{"data":{"thai":{"path":"/352","title":"การเดินทางของมัชชันนารีคนแรก","display":"block","bookName":"กิจการของอัครทูต","ref":"13:1-14:28","html":"<p>   <strong>12</strong><u>25</u>เมื่อบาร์นาบัสและเซาโลทำหน้าที่ซึ่งได้รับมอบหมายเสร็จแล้ว จึงได้กลับไปจากเมืองเยรูซาเล็ม และได้พายอห์นที่มีอีกชื่อหนึ่งว่ามาระโกไปด้วย<br />   <strong>13</strong><u>1</u>ในคริสตจักรเมืองอันทิโอก มีกลุ่มผู้เผยคำกล่าวของพระเจ้าและพวกอาจารย์ คือบาร์นาบัส สิเมโอนที่มีอีกชื่อหนึ่งว่านิเกอร์ ลูสิอัสชาวเมืองไซรีน มานาเอน (ซึ่งเติบโตคู่มากับเฮโรดผู้ปกครองแคว้น) และเซาโล <u>2</u>ขณะที่คนเหล่านี้กำลังนมัสการพระผู้เป็นเจ้าและอดอาหารอยู่ พระวิญญาณบริสุทธิ์กล่าวว่า</p><h1>พระเจ้า</h1><h2>จงแต่งตั้งบาร์นาบัสและเซาโลเพื่อปฏิบัติงานที่เราได้เรียกตัวไว้ใช้</h2><p><u>3</u>หลังจากที่ทั้งกลุ่มอดอาหารและอธิษฐานเสร็จสิ้นแล้ว ก็วางมือบนตัวบาร์นาบัสและเซาโล แล้วจึงให้ทั้งสองเดินทางต่อไป<br />   <u>4</u>พระวิญญาณบริสุทธิ์ได้ดลใจให้ท่านทั้งสองลงไปยังเมืองเซลูเคีย และแล่นเรือจากที่นั่นไปยังเกาะไซปรัส <u>5</u>เมื่อมาถึงเมืองซาลามิส ก็ได้ประกาศคำกล่าวของพระเจ้าตามศาลาที่ประชุมของชาวยิว โดยมียอห์นเป็นผู้ช่วย <u>6</u>ทั้ง 3 คนเดินทางไปทั่วเกาะจนถึงเมืองปาโฟส และได้พบกับบาร์เยซูชาวยิวผู้ใช้เวทมนตร์คาถา และยังเป็นผู้เผยคำกล่าวเท็จด้วย <u>7</u>เขาอยู่กับเสอร์จีอัสเปาโลซึ่งเป็นผู้ว่าราชการแคว้นที่ฉลาดรอบรู้ ผู้ว่าราชการจึงให้คนไปตามบาร์นาบัสและเซาโลมาพบ เพราะต้องการจะฟังคำกล่าวของพระเจ้า <u>8</u>แต่เอลีมาส (ชื่อของบาร์เยซูในภาษากรีก) ผู้ใช้เวทมนตร์คาถาได้คัดค้านบาร์นาบัสและเซาโล โดยพยายามจะหันเหความเชื่อของผู้ว่าราชการแคว้น <u>9</u>แล้วเซาโลหรือที่มีอีกชื่อหนึ่งว่า เปาโล ซึ่งเปี่ยมล้นด้วยพระวิญญาณบริสุทธิ์ จ้องมาที่เอลีมาสและพูดว่า</p><h1>เปาโล</h1><h3><u>10</u>เจ้าเต็มไปด้วยความหลอกลวงจอมปลอม บุตรของพญามาร เจ้าเป็นศัตรูของความดี เจ้ายังจะไม่หยุดบิดเบือนหนทางของพระผู้เป็นเจ้าอีกหรือ <u>11</u>บัดนี้พระผู้เป็นเจ้ากำลังจะลงโทษเจ้า เจ้าจะตาบอดและมองไม่เห็นดวงอาทิตย์ไปชั่วระยะหนึ่ง</h3><p>ในทันใดนั้นดวงตาของเอลีมาสก็มืดมัวไป จนต้องคลำหาให้คนจูงมือไป <u>12</u>เมื่อผู้ว่าราชการแคว้นผู้นั้นเห็นสิ่งที่เกิดขึ้นก็เชื่อ เพราะอัศจรรย์ใจกับการสอนเรื่องของพระผู้เป็นเจ้า<br />   <u>13</u>เปาโลและเพื่อนร่วมทางแล่นเรือจากเมืองปาโฟสไปยังเมืองเปอร์กา ในแคว้นปัมฟีเลีย ซึ่งเป็นเมืองที่ยอห์นได้แยกจากท่านทั้งสอง เพื่อกลับไปยังเมืองเยรูซาเล็ม <u>14</u>แล้วเปาโลกับบาร์นาบัสก็เดินทางจากเมืองเปอร์กา ถึงเมืองอันทิโอกในแคว้นปิสิเดีย ในวันสะบาโตก็เข้าไปนั่งในศาลาที่ประชุม <u>15</u>หลังจากที่ได้อ่านจากหมวดกฎบัญญัติและหมวดผู้เผยคำกล่าวของพระเจ้าแล้ว บรรดาผู้อยู่ในระดับปกครองศาลาที่ประชุมได้ใช้ให้คนมาบอกว่า</p><h1>กลุ่มผู้นำของศาลาที่ประชุม</h1><h4>พี่น้องเอ๋ย ถ้าท่านมีเรื่องชื่นชูจิตใจผู้คนก็กรุณาพูดเถิด</h4><p>   <u>16</u>เปาโลยืนขึ้นโบกมือและพูดว่า</p><h1>เปาโล</h1><h3>ชาวอิสราเอลและบรรดาคนนอกผู้นมัสการพระเจ้า จงฟังข้าพเจ้าเถิด <u>17</u>พระเจ้าของชาวอิสราเอลได้เลือกบรรพบุรุษของเรา พระองค์ทำให้พวกเขาเจริญยิ่งขึ้นขณะที่อยู่ในประเทศอียิปต์ และด้วยอานุภาพอันยิ่งใหญ่ พระองค์นำพวกเขาออกไปจากประเทศนั้น <u>18</u>พระองค์อดกลั้นต่อความประพฤติของพวกเขาในถิ่นทุรกันดารเป็นเวลาประมาณ 40 ปี <u>19</u>เมื่อพระองค์ได้ทำลาย 7 ชาติในดินแดนคานาอันแล้ว จึงมอบดินแดนนั้นให้เป็นมรดกแก่ชนชาติของพระองค์ <u>20</u>สิ่งที่เกิดขึ้นนี้ใช้เวลาประมาณ 450 ปี หลังจากนั้นพระเจ้าได้มอบบรรดาผู้วินิจฉัยแก่พวกเขา จนกระทั่งถึงซามูเอลผู้เผยคำกล่าวของพระเจ้า <u>21</u>ครั้นแล้วประชาชนได้เรียกร้องให้มีการแต่งตั้งกษัตริย์ พระองค์จึงมอบกษัตริย์ซาอูลบุตรคีชจากเผ่าเบนยามิน ให้ปกครองคนเหล่านั้น 40 ปี <u>22</u>หลังจากที่ได้ปลดกษัตริย์ซาอูลแล้ว พระเจ้าเลือกดาวิดให้เป็นกษัตริย์ของพวกเขา พระองค์อ้างถึงดาวิดว่า ‘เราพบว่าดาวิดบุตรของเจสซีเป็นคนที่เราโปรดปรานยิ่งนัก เขาจะทำทุกสิ่งที่เราบัญชาให้เขาทำ’ <u>23</u>จากเชื้อสายของชายผู้นี้ พระเจ้าได้มอบพระเยซูผู้ช่วยให้รอดพ้นแก่ประเทศอิสราเอล ดังที่ได้สัญญาไว้ <u>24</u>ก่อนที่พระเยซูจะมา ยอห์นได้ประกาศเรื่องการกลับใจและบัพติศมาให้แก่มวลชนของอิสราเอล <u>25</u>ขณะที่ยอห์นกำลังดำเนินงานของท่านให้เสร็จครบถ้วน ยอห์นก็พูดว่า ‘ท่านคิดว่าข้าพเจ้าคือใคร ข้าพเจ้าไม่ใช่ผู้นั้น แต่ว่าพระองค์กำลังจะมาภายหลังข้าพเจ้า แม้แต่เชือกผูกรองเท้าของพระองค์ ข้าพเจ้าก็มิบังควรที่จะแก้ออก’<br />   <u>26</u>พี่น้องเอ๋ย ลูกๆ ของอับราฮัม และบรรดาคนนอกที่เกรงกลัวพระเจ้า คำกล่าวเรื่องการมีชีวิตรอดพ้นนี้ ส่งมาเพื่อพวกเรา <u>27</u>ทั้งๆ ที่ผู้คนในเมืองเยรูซาเล็มและพวกที่อยู่ในระดับปกครองของเขาไม่ยอมรับพระเยซู พวกเขาจึงกล่าวโทษพระองค์ ทำให้เหตุการณ์กลับเป็นไปตามคำป่าวประกาศของบรรดาผู้เผยคำกล่าวของพระเจ้าซึ่งเราได้ยินทุกครั้งในวันสะบาโต <u>28</u>แม้ว่าพวกนั้นไม่มีข้อกล่าวหาใดที่จะให้พระองค์ถึงแก่ความตายได้ ก็ยังขอให้ปีลาตสั่งประหารพระองค์เสีย <u>29</u>เมื่อคนเหล่านั้นได้กระทำทุกอย่างต่อพระองค์ ตามที่บันทึกไว้ในพระคัมภีร์แล้ว พวกเขาจึงนำร่างของพระองค์ลงจากไม้กางเขน และวางไว้ในถ้ำเก็บศพ <u>30</u>แต่พระเจ้าให้พระองค์ฟื้นคืนชีวิตจากความตาย <u>31</u>กลุ่มชนที่เดินทางไปกับพระองค์จากแคว้นกาลิลีถึงเมืองเยรูซาเล็ม ได้เห็นพระองค์เป็นเวลาหลายวัน และขณะนี้ต่างก็เป็นบรรดาพยานของพระองค์แก่ชนชาติของเรา <u>32</u>พวกเราประกาศข่าวประเสริฐนี้เพื่อให้ท่านทราบว่า สิ่งที่พระเจ้าได้สัญญาไว้กับบรรพบุรุษของเรานั้น <u>33</u>พระองค์ได้กระทำตามพระสัญญาเพื่อพวกเราซึ่งเป็นลูกหลานของเขาเหล่านั้น โดยให้พระเยซูฟื้นคืนชีวิตจากความตาย ตามที่มีบันทึกในฉบับสดุดีบทที่สอง ว่า<br />   ‘เจ้าเป็นบุตรของเรา<br />   วันนี้เราประกาศว่าเราเป็นบิดาของเจ้า’*<br />   <u>34</u>ความจริงที่ว่า พระเจ้าได้ให้พระองค์ฟื้นคืนชีวิตจากความตายโดยไม่เปื่อยเน่านั้น พระองค์กล่าวคำเหล่านี้ว่า<br />   ‘เราจะให้พรที่บริสุทธิ์อย่างแน่นอนแก่เจ้า<br />   ตามที่ได้สัญญาไว้กับดาวิด’*<br />   <u>35</u>และตามที่ได้กล่าวไว้อีกครั้งในฉบับสดุดีว่า<br />   ‘พระองค์จะไม่ปล่อยให้องค์ผู้บริสุทธิ์ของพระองค์เปื่อยเน่าไป’*<br />   <u>36</u>ด้วยว่าดาวิดได้รับใช้ตามความประสงค์ของพระเจ้าในสมัยของท่านแล้ว และได้ล่วงลับไป ร่างที่เปื่อยเน่าถูกฝังเคียงข้างบรรพบุรุษของท่าน <u>37</u>แต่ผู้ที่พระเจ้าได้ให้ฟื้นคืนชีวิตจากความตายแล้วนั้นไม่ได้เปื่อยเน่าไป <u>38</u>ฉะนั้นพี่น้องเอ๋ย ข้าพเจ้าต้องการให้ท่านทราบว่า เป็นเพราะพระเยซู จึงมีการประกาศการยกโทษบาปให้แก่พวกท่าน <u>39</u>และโดยพระองค์ ผู้ที่เชื่อทุกคนก็จะพ้นผิดจากทุกสิ่งที่ไม่สามารถพ้นผิดได้ด้วยหมวดกฎบัญญัติของโมเสส <u>40</u>จงระวังไว้ เพื่อว่าสิ่งที่บรรดาผู้เผยคำกล่าวของพระเจ้าได้กล่าวไว้ จะได้ไม่เกิดขึ้นกับท่าน<br />   <u>41</u>‘ดูก่อน พวกเจ้าผู้ดูหมิ่น<br />   จงประหลาดใจแล้วก็พินาศ<br />   ด้วยว่าเรากำลังจะทำบางสิ่งในสมัยของเจ้า<br />   ซึ่งแม้มีคนบอกเจ้า<br />   เจ้าก็จะไม่มีวันเชื่อ’*</h3><p>   <u>42</u>ขณะที่เปาโลและบาร์นาบัสกำลังจะไปจากศาลาที่ประชุม ผู้คนก็เชิญให้ท่านทั้งสองพูดถึงสิ่งเหล่านี้ต่ออีกในวันสะบาโตหน้า <u>43</u>เมื่อการประชุมเลิกแล้ว มีคนจำนวนมาก ทั้งชาวยิวและคนที่เปลี่ยนมาเชื่อในศาสนายิวและเกรงกลัวพระเจ้าก็ติดตามเปาโลและบาร์นาบัสไป ท่านทั้งสองได้สนับสนุนพวกเขาให้พึ่งในพระคุณของพระเจ้าต่อไป<br />   <u>44</u>ครั้นถึงวันสะบาโตหน้า ผู้คนเกือบทั้งเมืองก็มาร่วมกันฟังคำกล่าวของพระผู้เป็นเจ้า <u>45</u>เมื่อชาวยิวเห็นว่ามีผู้คนจำนวนมากก็เกิดความริษยาขึ้น จึงพูดจาดูแคลนและคัดค้านคำพูดของเปาโล <u>46</u>เปาโลและบาร์นาบัสก็ตอบคนเหล่านั้นด้วยใจกล้าหาญว่า</p><h1>เปาโล&บาร์นาบัส</h1><h3>จำเป็นที่เราจะพูดถึงคำกล่าวของพระเจ้ากับพวกท่านก่อน เมื่อท่านไม่รับและไม่คิดว่าตัวพวกท่านเองสมควรที่จะได้รับชีวิตอันเป็นนิรันดร์ เราจึงได้เบนเข็มมายังบรรดาคนนอก <u>47</u>ด้วยว่าพระผู้เป็นเจ้าได้สั่งพวกเราไว้ว่า<br />   ‘เราได้ทำให้เจ้าเป็นแสงสว่างแก่บรรดาคนนอก<br />   เพื่อเจ้าจะได้นำความรอดพ้นไปยังทุกมุมโลก’*</h3><p>   <u>48</u>เมื่อบรรดาคนนอกได้ยินดังนั้นก็ชื่นชมยินดี พวกเขาพากันสรรเสริญคำกล่าวของพระผู้เป็นเจ้า และทุกคนที่ได้รับเลือกในชีวิตอันเป็นนิรันดร์ก็มีความเชื่อ <u>49</u>คำกล่าวของพระผู้เป็นเจ้าได้แผ่ขยายไปทั่วเขตแดนนั้น <u>50</u>แต่ชาวยิวพากันยุยงพวกสตรีสูงศักดิ์ที่เกรงกลัวพระเจ้า รวมทั้งผู้นำชายในเมืองนั้น ให้ข่มเหงและขับไล่เปาโลกับบาร์นาบัสออกไปให้พ้นจากเขตแดนของพวกเขา <u>51</u>ดังนั้นท่านทั้งสองจึงสลัดฝุ่นออกจากเท้าเพื่อแสดงความผิดของพวกเขา แล้วก็ไปยังเมืองอิโคนียูม <u>52</u>เหล่าสาวกก็เปี่ยมล้นด้วยความชื่นชมยินดีและด้วยพระวิญญาณบริสุทธิ์<br />   <strong>14</strong><u>1</u>เปาโลและบาร์นาบัสเข้าไปในศาลาที่ประชุมของชาวยิวที่เมืองอิโคนียูมตามปกติ วิธีการพูดของท่านทั้งสองนั้น ทำให้ชาวยิวและชาวกรีกจำนวนมากเกิดความเชื่อ* <u>2</u>แต่พวกชาวยิวที่ไม่ยอมเชื่อ ก็ก่อกวนให้บรรดาคนนอกไม่พอใจพวกพี่น้อง <u>3</u>เปาโลและบาร์นาบัสจึงพักอยู่ที่นั่นเป็นเวลานาน และพูดถึงพระผู้เป็นเจ้าด้วยใจกล้าหาญ พระองค์แสดงให้เห็นชัดถึงพระคุณของพระองค์ โดยให้ท่านทั้งสองกระทำสิ่งอัศจรรย์ ด้วยปรากฏการณ์อัศจรรย์และสิ่งมหัศจรรย์ต่างๆ <u>4</u>ผู้คนในเมืองเกิดการแตกแยกกันเป็นก๊กเป็นเหล่า บ้างก็เข้าข้างชาวยิว บ้างก็เข้าข้างอัครทูตทั้งสอง <u>5</u>บรรดาคนนอกและชาวยิวร่วมกับผู้นำของเขาเตรียมที่จะทำร้าย โดยจะเอาก้อนหินขว้างปาอัครทูต <u>6</u>แต่ท่านทั้งสองทราบเสียก่อน จึงหนีไปที่เมืองลิสตราและเมืองเดอร์บีในแคว้นลิคาโอเนียและแถบใกล้เคียง <u>7</u>และท่านทั้งสองก็ได้ประกาศข่าวประเสริฐที่นั่นต่อไปอีก<br />   <u>8</u>ที่เมืองลิสตรามีชายเท้าลีบเป็นง่อยเดินไม่ได้มาแต่เกิด <u>9</u>เขาได้มานั่งฟังเปาโลพูดอยู่ เมื่อจ้องดูชายผู้นั้น เปาโลเห็นว่าเขามีความเชื่อเพียงพอที่จะรับการรักษาให้หายได้ <u>10</u>จึงร้องขึ้นว่า</p><h1>เปาโล</h1><h3>จงลุกขึ้นยืน</h3><p>ชายง่อยก็กระโดดขึ้นแล้วก็เริ่มเดิน <u>11</u>เมื่อฝูงชนเห็นสิ่งที่เปาโลกระทำจึงพากันร้องตะโกนเป็นภาษาลิคาโอเนียว่า</p><h1>ชาวลิสตรา</h1><h4>บรรดาเทพเจ้าได้แปลงเป็นคนลงมาหาพวกเราแล้ว</h4><p><u>12</u>เขาทั้งหลายเรียกบาร์นาบัสว่า เทพเจ้าซุส และเรียกเปาโลว่า เทพเจ้าเฮอร์เมส เพราะว่าท่านเป็นผู้นำในการพูด <u>13</u>ปุโรหิตประจำวิหารเทพเจ้าซุสที่ตั้งอยู่นอกเมือง ได้ต้อนวัวตัวผู้และมาลัยมาที่ประตูเมืองร่วมกับฝูงชน เพื่อมอบสิ่งนั้นเป็นของสักการะแก่เปาโลและบาร์นาบัส <u>14</u>แต่เมื่ออัครทูตคือบาร์นาบัสกับเปาโลทราบเรื่อง จึงฉีกเสื้อผ้าของตนแล้ววิ่งออกไปยังฝูงชนตะโกนว่า</p><h1>เปาโล&บาร์นาบัส</h1><h3><u>15</u>ทำไมท่านจึงทำเช่นนี้ พวกเราเป็นเพียงมนุษย์เหมือนกับท่าน พวกเรานำข่าวประเสริฐมายังท่าน เพื่อให้ท่านหันเหจากสิ่งที่ไร้ประโยชน์เหล่านี้ไปสู่พระเจ้าผู้ดำรงอยู่ พระองค์ได้สร้างฟ้าสวรรค์ แผ่นดินโลก ทะเล และทุกสิ่งซึ่งมีอยู่ในที่เหล่านั้น <u>16</u>ในอดีตพระองค์ปล่อยให้ทุกชาติดำเนินไปตามที่ตนเห็นชอบ <u>17</u>ถึงกระนั้นพระองค์ก็มิได้ละการเป็นพยาน ให้เห็นว่าพระองค์แสดงความเมตตา โดยโปรดให้มีฝนจากสวรรค์แก่พวกท่าน และให้พืชผลตามฤดูกาล พระองค์มอบอาหารให้อย่างสมบูรณ์ และให้ใจของพวกท่านมีความชื่นชมยินดี</h3><p><u>18</u>แม้ท่านจะกล่าวเช่นนั้นแล้ว ก็ยังมิอาจห้ามฝูงชนที่เข้ามาสักการะพวกท่านได้<br />   <u>19</u>แล้วก็มีชาวยิวบางคนที่มาจากเมืองอันทิโอกและเมืองอิโคนียูม พวกเขาสามารถชักจูงให้ผู้คนเอาก้อนหินขว้างเปาโล และลากท่านออกไปนอกเมือง เพราะคิดว่าท่านตายแล้ว <u>20</u>แต่หลังจากที่พวกสาวกได้มาห้อมล้อมท่าน ท่านจึงลุกขึ้นกลับเข้าไปในเมืองได้ และวันรุ่งขึ้นจึงไปยังเมืองเดอร์บีกับบาร์นาบัส<br />   <u>21</u>เปาโลและบาร์นาบัสประกาศข่าวประเสริฐในเมืองนั้น และได้คนจำนวนมากมาเป็นสาวก แล้วท่านทั้งสองก็กลับไปยังเมืองลิสตรา เมืองอิโคนียูม และเมืองอันทิโอก <u>22</u>เพื่อเสริมกำลังด้านความคิดและให้กำลังใจพวกสาวก ให้คงอยู่ในความเชื่อต่อไป ท่านทั้งสองพูดว่า</p><h1>เปาโล&บาร์นาบัส</h1><h3>พวกเราต้องผ่านความยากลำบากมาไม่น้อย เพื่อจะได้เข้าสู่อาณาจักรของพระเจ้า</h3><p><u>23</u>เปาโลและบาร์นาบัสแต่งตั้งบรรดาผู้ปกครองให้พวกเขาในแต่ละคริสตจักร ท่านได้อธิษฐานและอดอาหาร ฝากชีวิตเขาเหล่านั้นไว้กับพระผู้เป็นเจ้าที่เขาเชื่อมั่น <u>24</u>หลังจากนั้นจึงเดินทางผ่านแคว้นปิสิเดียมายังแคว้นปัมฟีเลีย <u>25</u>เมื่อได้ประกาศคำกล่าวในเมืองเปอร์กาแล้ว จึงได้ลงไปยังเมืองอัททาลิยา <u>26</u>อัครทูตทั้งสองแล่นเรือจากเมืองอัททาลิยากลับไปยังเมืองอันทิโอก ซึ่งเป็นเมืองที่ท่านได้รับการฝากฝังไว้ในพระคุณของพระเจ้าให้ทำงาน ซึ่งเวลานั้น ท่านก็ได้กระทำสำเร็จแล้ว <u>27</u>เมื่อมาถึง ท่านทั้งสองเรียกประชุมคริสตจักร และรายงานถึงทุกสิ่งที่พระเจ้าได้กระทำผ่านท่าน และพระองค์เปิดโอกาสให้บรรดาคนนอกมีความเชื่อ <u>28</u>และท่านทั้งสองพักอยู่ที่นั่นกับพวกสาวกเป็นเวลานาน</p><h5>*13:33 ฉบับสดุดี 2:7<br />*13:34 ฉบับอิสยาห์ 55:3<br />*13:35 ฉบับสดุดี 16:10<br />*13:41 ฉบับฮาบากุก 1:5<br />*13:47 ฉบับอิสยาห์ 49:6<br />*14:1 ชาวกรีก ในที่นี้หมายถึง คนนอก คือผู้ที่ไม่ใช่ชาวยิว</h5>","questionsTitle":"ทำตามตัวอย่างของพระเจ้า","Question1":"จากเรื่องนี้ มีลักษณะบางอย่างที่ท่านอยากจะเสริมสร้างขี้นในชีวิตของท่านหรือไม่ ถ้ามี อะไร","Question2":"ท่านต้องเริ่มลงมือทำอะไรในชีวิตเพื่อที่จะเริ่มเสริมสร้างลักษณะนี้ในชีวิตท่านได้","Question3":"จากเรื่องนี้ มีลักษณะบางอย่างที่ท่านอยากจะขจัดออกจากชีวิตของท่านหรือไม่ ถ้ามี อะไร","Question4":"ท่านต้องลงมือทำอะไรชีวิตเพื่อที่จะทำสิ่งนี้ได้","prevPath":"/351","nextPath":"/353"}},"pageContext":{}}