{"data":{"mongolian":{"path":"/327","title":"Галил дахь үйлчлэлд бэлтгэсэн нь ","display":"block","bookName":"Лук","ref":"2:41-4:44","html":"<p><strong>2</strong><u>41</u>Эцэг эх нь жил бүр, Алгасалын баяраар Иерусалим явдаг байв. <u>42</u>Түүнийг арван хоёр настай байхад нь баярын заншил ёсоор тэд мөн тийш явцгаав. <u>43</u>Тогтсон хоногуудын тоог гүйцээсний дараа тэд буцахад Есүс хүү Иерусалимд үлджээ. Эцэг эх нь ч үүнийг анзаарсангүй. <u>44</u>Түүнийг жингийн цуваан дунд байгаа хэмээн тэд бодсоор аяныхаа нэг өдөр яваад төрөл садан, танилуудынхаа дунд Түүнийг хайтал <u>45</u>эс олов. Есүсийг хайн Иерусалимд тэд буцаж ирэв. <u>46</u>Гурван өдрийн дараа Түүнийг сүмд, багш нарын дунд суугаад тэднийг сонсож мөн тэднээс асууж байхад нь олжээ. <u>47</u>Түүнийг сонссон бүхэн ухаан болоод хариултыг нь гайхаж байлаа. <u>48</u>Түүнийг хараад тэд ч гайхаж, эх нь Түүнд</p><h1>Есүсийн эх Мариа </h1><h4>—Хүү минь, Чи юунд бидэнд ингэж хандав? Харагтун, эцэг бид хоёр чинь санаа зовон Чамайг эрж хайлаа</h4><p> гэхэд <u>49</u>Тэр</p><h1>Есүс</h1><h2>—Та нар юунд Намайг хайсан юм бэ? Эцэгийнхээ гэрт байх ёстойг минь мэдсэнгүй гэж үү? </h2><p>гэв. <u>50</u>Хэлсэн үгийг нь тэд эс ойлгов. <u>51</u>Тэгээд Тэр тэдний хамт явсаар Назарт ирж, үгэнд нь дуулгавартай байлаа. Энэ бүхнийг эх нь зүрхэндээ нандигнан хадгалж байв. <u>52</u>Есүсийн мэргэн ухаан, бие хаа өссөөр байсан агаад Бурханы хийгээд хүмүүсийн таалал Түүнд байлаа.</p><p><strong>3</strong><u>1</u>Цезарь Тиберийн хаанчлалын арван тавдугаар онд, Понти Пилат Иудейг захирч, Херод нь Галилын захирагч, дүү Филип нь Итурае болон Трахонитын захирагч, Лусан нь Абилений захирагч, <u>2</u>Аннас болон Каиаф нар тэргүүн тахилч байх үед цөлд буй Захариагийн хүү Иоханд Бурханы үг ирэв. <u>3</u>Тэрээр нүгэл уучлагдах гэмшлийн баптисмыг тунхаглан Иордан хавийн бүх нутгаар явлаа. <u>4</u>Энэ нь эш үзүүлэгч Исаиагийн үгстэй номд бичигдсэнчлэн</p><p>«Цөлд хашхирагч нэгний дуу<br/>“Эзэний замыг бэлтгэцгээ,<br/>Жимийг нь шулуун болгогтун.<br/><u>5</u>Гуу жалга бүр дүүрч,<br/>Уул, толгод бүр намсаж,<br/>Тахир нь шулуун болж,<br/>Энхэл донхол зам тэгшрэх бөгөөд<br/><u>6</u>Махбодтой бүхэн<br/>Бурханы авралыг үзнэ” гэнэ»<br/>гэжээ. </p><p><u>7</u>Тиймээс тэр өөрөөр нь баптисм хүртэх гэж байсан ард олонд</p><h1>Баптисч Иохан</h1><h4>—Хорт могойн удам аа, ирэх уур хилэнгээс зугтахыг хэн та нарт сануулав? <u>8</u>Тийм бөгөөс гэмшилд зохистой үр жимснүүдийг гарга. “Абрахам бидний эцэг” гэж дотроо бүү хэл. Би та нарт хэлье. Бурхан энэ чулуунуудаас ч Абрахамд хүүхдүүд босгож чадна. <u>9</u>Моддын үндсэнд сүх хэдийнээ зоогджээ. Иймээс сайн үр жимс ургуулдаггүй аливаа мод цавчигдан галд хаягдах болно</h4><p> гэв. <u>10</u>Цугласан олон түүнээс</p><h1>Хурсан олон</h1><h4>—Тэгвэл бид юу хийх ёстой юм бэ? </h4><p>гэж асууцгаав. <u>11</u>Тэр тэдэнд</p><h1>Баптисч Иохан</h1><h4>—Хоёр цамцтай нь цамцгүй нэгэндээ илүүчил. Хоолтой нэг нь үүний адил үйлдэгтүн </h4><p>гэлээ. <u>12</u>Татвар хураагчдын зарим нь баптисм хүртэхээр бас ирж, түүнээс</p><h1>Татвар хураагчид </h1><h4>—Багш аа, бид яах болж байна? </h4><p>гэхэд</p><h1>Баптисч Иохан</h1><h4>— <u>13</u>Та нар тогтоогдсоноос илүүг бүү авагтун </h4><p>гэв. <u>14</u>Зарим цэргүүд</p><h1>Ромын цэргүүд</h1><h4>—Бид яах болж байна, бид яах ёстой юм бэ? </h4><p>гэсэнд тэр—</p><h1>Баптисч Иохан</h1><h4>Хэнээс ч хүчээр мөнгө бүү ав. Хэнийг ч хилсээр бүү гүтгэ. Авдаг хөлсөндөө сэтгэл хангалуун бай </h4><p>гэлээ. <u>15</u>Ард олон Христийг хүлээн, Иоханы тухай бүгд зүрхэндээ түүнийг Христ мөн болох эсэхийг эргэцүүлж байлаа. <u>16</u>Иохан бүгдэд</p><h1>Баптисч Иохан</h1><h4>—Би та нарт усаар баптисм хүртээдэг. Харин надаас илүү хүчирхэг Нэгэн ирж байна. Би Түүний шаахайн үдээсийг ч тайлах үнэ хүндгүй. Тэр та нарт Ариун Сүнс хийгээд галаар баптисм хүртээнэ. <u>17</u>Үтрэмээ гүйцэд цэвэрлэн буудайгаа саравчинд овоолохын тулд Түүний гарт шигшигч байна. Харин хальсыг нь унтаршгүй галаар шатаана </h4><p>гэж хэлэв. <u>18</u>Тийнхүү өөр олон зүйлийг хэлж сэнхрүүлэн, тэр ард олонд сайнмэдээг тунхаглаж байлаа. <u>19</u>Харин захирагч Херод, дүүгийнхээ эхнэр Херодиагийн хэргийн төлөө Иоханд зэмлүүлсэн нь Херодын үйлдсэн бүх ёрын муугаас болсон байтал <u>20</u>дээр нь нэмээд Иоханыг шоронд бас тэр хориулжээ.<u>21</u>Ард олон бүгдээрээ баптисм хүртэж байх үед Есүс мөн баптисм хүртээд залбирч байв. Тэр зуур тэнгэр заагдан, <u>22</u>Ариун Сүнс Түүн дээр тагтаа мэт биет хэлбэрээр буун иртэл, тэнгэрээс дуун гарч</p><h1>Бурхан</h1><h2>—Хайрт Хүү минь чи билээ. Таалал минь Чамд оршдог </h2><p>гэв. <u>23</u>Есүс гучаад настайдаа үйлчлэлээ эхэлсэн бөгөөд хүмүүсийн боддогоор Тэр бол Иосефын хүү, Иосеф нь Елигийн, <u>24</u>Ели нь Маттатын, Маттат нь Левийн, Леви нь Мелхигийн, Мелхи нь Ианнайн, Ианнай нь Иосефын, <u>25</u>Иосеф нь Маттатиагийн, Маттатиа нь Амосын, Амос нь Нахумын, Нахум нь Хеслийн, Хесли нь Наггайн, <u>26</u>Наггай нь Маатын, Маат нь Маттатиагийн, Маттатиа нь Семейний, Семейн нь Иосехын, Иосех нь Иодагийн, <u>27</u>Иода нь Иоананы, Иоанан нь Ресагийн, Реса нь Зеруббабелын, Зеруббабел нь Шеалтиелын, Шеалтиел нь Нерийн, <u>28</u>Нери нь Мелхигийн, Мелхи нь Аддийн, Адди нь Косамын, Косам нь Елмадамын, Елмадам нь Ерийн, <u>29</u>Ер нь Иошуагийн, Иошуа нь Елиезерийн, Елиезер нь Иоримын, Иорим нь Маттатын, Маттат нь Левийн, <u>30</u>Леви нь Симеоны, Симеон нь Иудагийн, Иуда нь Иосефын, Иосеф нь Ионамын, Ионам нь Елиакимын, <u>31</u>Елиаким нь Мелеагийн, Мелеа нь Меннагийн, Менна нь Маттатагийн, Маттата нь Натаны, Натан нь Давидын, <u>32</u>Давид нь Иессийн, Иесси нь Обедын, Обед нь Боазын, Боаз нь Салмоны, Салмон нь Нахшоны, <u>33</u>Нахшон нь Амминадабын, Амминадаб нь Админы, Админ нь Рамын, Рам нь Хезроны, Хезрон нь Перезийн, Перез нь Иудагийн, <u>34</u>Иуда нь Иаковын, Иаков нь Исаакийн, Исаак нь Абрахамын, Абрахам нь Терагийн, Тера нь Нахорын, <u>35</u>Нахор нь Серугийн, Серуг нь Реугийн, Реу нь Пелегийн, Пелег нь Хеберийн, Хебер нь Шелагийн, <u>36</u>Шела нь Кайнаны, Кайнан нь Арфаксадын, Арфаксад нь Шемийн, Шем нь Ноагийн, Ноа нь Ламехын, <u>37</u>Ламех нь Метуселагийн, Метусела нь Енохын, Енох нь Иаредын, Иаред нь Махалалеелын, Махалалеел нь Кайнаны, <u>38</u>Кайнан нь Еношийн, Енош нь Сетийн, Сет нь Адамын, Адам нь Бурханы хүү болой.</p><p><strong>4</strong><u>1</u>Есүс Ариун Сүнсээр дүүрч Иорданаас буцаж цөлд Сүнсээр хөтлөгдөн, <u>2</u>дөчин өдрийн турш диаволд соригджээ. Тэр өдрүүдэд юу ч идээгүй ба тэдгээрийг гүйцэхэд Тэрээр ихэд өлсжээ. <u>3</u>Диавол Түүнд</p><h1>Сатан</h1><h4>—Чи Бурханы Хүү мөн аваас энэ чулууг талх бол гэж тушаа</h4><p> гэв. <u>4</u>Есүс</p><h1>Есүс</h1><h2>—“Хүн зөвхөн талхаар амьдардаггүй” гэж бичигдсэн байдаг </h2><p>гэлээ. <u>5</u>Дараа нь тэр Түүнийг дээш аваачаад, хоромхон зуур ертөнцийн бүх хаанчлалыг үзүүлэв. <u>6</u>Тэгээд диавол, Түүнд</p><h1>Сатан</h1><h4>—Энэ бүх эзэмшил болон эдгээрийн сүр хүчийг би Чамд өгье. Учир нь энэ бүгд надад өгөгдсөн юм. Би хүсвэл хэнд ч үүнийг өгч чадна. <u>7</u>Тиймээс Чи надад мөргөвөөс, энэ бүгд Чинийх болно</h4><p> гэхэд <u>8</u>Есүс, түүнд</p><h1>Есүс</h1><h2>—“Бурхан Эзэндээ чи мөргөж, зөвхөн Түүнд үйлчил” гэж бичигдсэн байдаг </h2><p>гэв. <u>9</u>Тэр Түүнийг Иерусалимд аваачин, сүмийн орой дээр зогсоогоод, түүнд</p><h1>Сатан</h1><h4>—Чи Бурханы Хүү мөн юм бол эндээс доош үсэр.<br/><u>10</u>“Тэрээр тэнгэрэлч нартаа<br/>Чамайг хамгаалах талаар тушаана.”<br/><u>11</u>“Чамайг хөлөө чулуунд цохичих вий гэсэндээ<br/>Тэд гар дээрээ Чамайг өргөөд явна”<br/>гэж бичигдсэн байдаг шүү дээ </h4><p>гэсэнд <u>12</u>Есүс</p><h1>Есүс</h1><h2>—“Бурхан Эзэнээ бүү сорь” гэж бас айлдсан байдаг </h2><p>гэлээ. <u>13</u>Диавол хамаг сорилтоо бараад, тохиромжтой цаг иртэл Түүнийг орхин оджээ. <u>14</u>Есүс Сүнсний хүч дотор Галилд буцаж ирэв. Түүний тухай зар эргэн тойрон дахь газар тархсан байлаа. <u>15</u>Тэр синагогуудад нь сургаал зааж эхэлсэн агаад бүгд Түүнийг магтан шагшицгааж байв.</p><p><u>16</u>Есүс Өөрийн өссөн хот Назарт ирж, заншсан ёсоороо Амралтын өдөр синагогт орж, Бичвэрээс уншихаар бослоо. <u>17</u>Түүнд эш үзүүлэгч Исаиагийн номыг өргөн барив. Есүс номыг нээн доор бичигдсэн хэсгийг олоод</p><h1>Есүс</h1><h2><u>18</u>—Над дээр Эзэний Сүнс байна.<br/>Учир нь ядууст сайнмэдээг хүргэхийн тулд<br/>Намайг Эзэн тосолсон юм.<br/>Тэр Намайг илгээсэн нь<br/>Олзлогдогсдод эрх чөлөөг тунхаглах,<br/>Сохруудад хараа оруулах,<br/>Дарамтад байгсдыг<br/>чөлөөлөхийн сацуу,<br/><u>19</u>Эзэний тааламжит жилийг<br/>тунхаглахын тулд болой<br/></h2><p>гэж уншаад, <u>20</u>номоо хуйлж харгалзагчид эргүүлэн өгөөд, суув. Синагогт байсан бүгдийн нүд Түүнийг ширтэн байлаа. <u>21</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Энэхүү Бичвэр өнөөдөр сонсголд тань биеллээ </h2><p>гэж айлдав. <u>22</u>Бүгд Түүний тухай сайнаар ярьж, амнаас нь гарах нигүүлслийн үгст гайхаж байв. Тэд</p><h1>Назарын хүмүүс</h1><h4>—Энэ чинь Иосефын хүү биш үү?</h4><p> гэцгээж байлаа. <u>23</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—“Эмч ээ, өөрийгөө анагаа” гэх зүйрлэлийг та нар Надад хэлж, Капернаумд үйлдсэн гэж бидэнд сонсогдсон бүхнээ энд, төрөлх хотдоо бас үйлдээч гэх байх л даа </h2><p>гээд, <u>24</u>Тэр</p><h1>Есүс</h1><h2>—Үнэнээр Би та нарт хэлье. Нэг ч эш үзүүлэгч төрөлх хотдоо хүндлэгддэггүй. <u>25</u>Харин Би та нарт үнэнээр хэлье. Елиагийн өдрүүдэд гурван жил зургаан сарын турш тэнгэр хаагдан бүх газар их өлсгөлөн болох үед Израильд бэлэвсэн эмэгтэйчүүд олон байсан. <u>26</u>Гэсэн хэдий ч Елиа тэдний хэнд нь ч бус зөвхөн Сидон нутгийн Зарефатын нэгэн бэлэвсэн эмэгтэйнд илгээгджээ. <u>27</u>Мөн эш үзүүлэгч Елишагийн үед Израильд уяман өвчтэй байсан олон хүнээс нэг нь ч цэвэршээгүй атал зөвхөн Сирийн Нааман гэгч цэвэршжээ </h2><p>гэв. <u>28</u>Синагогт байгсад бүгд үүнийг сонсоод уур хилэнгээр дүүрч, <u>29</u>босон харайж, Есүсийг хотоосоо гаргажээ. Тэгээд Түүнийг цохионоос түлхэн унагахаар толгодын оройд авчрав. Тэдний хот тэнд баригдсан ажээ. <u>30</u>Харин Тэр тэдний дундуур өнгөрч, замаараа одлоо.</p><p><u>31</u>Тэрээр уруудан явж, Галилын Капернаум хотод ирээд, Амралтын өдөр хүмүүст сургаал зааж байлаа. <u>32</u>Түүний сургаал эрх мэдэлтэй байсан тул тэд сургаалыг нь гайхаж байлаа. <u>33</u>Синагогт чөтгөрийн бузар сүнсэнд эзэмдүүлсэн нэгэн хүн байсан агаад тэр чанга дуугаар чарлан</p><h1>Чөтгөрт эзлэгдсэн хүн</h1><h4>— <u>34</u>Хүүе, Назарын Есүс ээ! Бид Танд ямар хамаатай билээ? Та биднийг устгахаар ирэв үү? Таны хэн болохыг, Бурханы Ариун Нэгэн гэдгийг би мэднэ </h4><p>гэхэд <u>35</u>Есүс түүнийг зандарч,</p><h1>Есүс</h1><h2>—Дуугүй бай. Түүнээс гар! </h2><p>гэв. Тэгтэл чөтгөр түүнийг хүмүүсийн дунд унагаагаад, гэмтээлгүйгээр түүнээс гарч одов. <u>36</u>Бүгд гайхаж, өөр хоорондоо</p><h1>Капернаум дахь хүмүүс</h1><h4>—Энэ юун сургаал вэ? Тэр эрх мэдэл хийгээд хүчээр бузар сүнснүүдэд тушаахад тэд гарцгаах юм </h4><p>гэж ярилцаж эхлэв. <u>37</u>Түүний тухай зар хавийн бүх газраар тархаж байлаа.</p><p><u>38</u>Есүс босож, синагогаас гараад, Симоны гэрт ороход хадам эх нь маш их халуунтай шаналж байжээ. Тэд Симоны хадам эхийн төлөө Түүнээс гуйв. <u>39</u>Есүс хадмынх нь дэргэд зогсоод, халууныг зандрахад халуун нь буужээ. Тэр эмэгтэй босоод тэдэнд үйлчлэв. <u>40</u>Элдвийн өвчтэй хүмүүсийг нар жаргах үеэр Есүст авчирсанд Тэр хүн бүр дээр гараа тавин тэднийг эдгээж байлаа. <u>41</u>Чөтгөрүүд олон хүнээс</p><h1>Чөтгөрүүд</h1><h4>—Та бол Бурханы Хүү мөн </h4><p>хэмээн хашхиран гарч байв. Түүнийг Христ гэдгийг нь тэд мэдэж байсан тул Тэр тэднийг загнаад тэдэнд ярихыг зөвшөөрөхгүй байлаа.</p><p><u>42</u>Үүр цайх үеэр Есүс явж, зэлүүд газар очсон боловч олон түмэн Түүнийг хайж байв. Тэгээд тэд Түүн дээр ирж, Есүсийг явуулахгүй байхыг хичээцгээж байлаа. <u>43</u>Харин Тэр тэдэнд</p><h1>Есүс</h1><h2>—Би өөр хотуудад ч бас Бурханы хаанчлалын сайнмэдээг хүргэх учиртай. Энэ зорилгын тулд Би илгээгдсэн билээ </h2><p>гэв. <u>44</u>Тэр Иудейн синагогуудад тунхагласаар байлаа.</p>","questionsTitle":"Бурханыг илүүгээр мэдэхийг хүсэн тэмүүлэх ","Question1":"Энэхүү хэсэгт гарч буй Бурханы үйлсийг эргэцүүлээрэй.","Question2":"Эдгээр нь Бурханы арга замын талаар юу харуулж байна вэ?","Question3":"Бурханы эдгээр арга замуудыг та амьдралдаа харсан уу? Хэрэв тийм бол, яаж? Хэрэв үгүй бол харахын тулд та юу хийх вэ? ","Question4":"Бурханыг мэдэх хүсэлдээ өсөж, түүнийг илүү ойр дотно дагахын тулд энэ долоо хоногт та юу хийж болох вэ? ","prevPath":"/326","nextPath":"/328"}},"pageContext":{}}