{"data":{"portuguese":{"path":"/345","title":"Sexto sinal","display":"block","bookName":"João","ref":"9:1-10:42","html":"<p>   <strong>9</strong><u>1</u><p><u>1</u>Jesus ia caminhando quando viu um homem que tinha nascido cego. <u>2</u>Os seus discípulos perguntaram:</p><h1>Os Discípulos</h1><h3>\"— Mestre, por que este homem nasceu cego? Foi por causa dos pecados dele ou por causa dos pecados dos pais dele?\"</h3><p><u>3</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Ele é cego, sim, mas não por causa dos pecados dele nem por causa dos pecados dos pais dele. É cego para que o poder de Deus se mostre nele. <u>4</u> Precisamos trabalhar enquanto é dia, para fazer as obras daquele que me enviou. Pois está chegando a noite, quando ninguém pode trabalhar.<u> 5</u> Enquanto estou no mundo, eu sou a luz do mundo.\"</h2><p><u>6</u>Depois de dizer isso, Jesus cuspiu no chão, fez um pouco de lama com a saliva, passou a lama nos olhos do cego <u>7</u>e disse:</p><h1>Jesus</h1><h2>\"— Vá lavar o rosto no tanque de Siloé.\"</h2><p>(Este nome quer dizer \"Aquele que Foi Enviado\".)<br />   O cego foi, lavou o rosto e voltou vendo. <u>8</u>Os seus vizinhos e as pessoas que costumavam vê-lo pedindo esmola perguntavam:</p><h1>Os Amigos do Pedinte Cego</h1><h4>\"— Não é este o homem que ficava sentado pedindo esmola?<br />   <u>9</u> — É!\"</h4><p>— diziam alguns.</p><h1>Os Amigos do Pedinte Cego</h1><h4>\"— Não, não é. Mas é parecido com ele!\"</h4><p>— afirmavam outros.<br />   Porém ele dizia:</p><h1>Um Pedinte Cego</h1><h4>\"— Sou eu mesmo.\"</h4><h1>Os Amigos do Pedinte Cego</h1><h4><u>10</u> \"— Como é que agora você pode ver?\"</h4><p>— perguntaram.<br />   <u>11</u>Ele respondeu:</p><h1>Um Pedinte Cego</h1><h4>\"— O homem chamado Jesus fez um pouco de lama, passou a lama nos meus olhos e disse: 'Vá ao tanque de Siloé e lave o rosto.' Então eu fui, lavei o rosto e fiquei vendo.\"</h4><h1>Os Amigos do Pedinte Cego</h1><h4><u>12</u> \"— Onde está esse homem?\"</h4><p>— perguntaram.</p><h1>Um Pedinte Cego</h1><h4>\"— Não sei!\"</h4><p>— respondeu ele.<br />   <u>13</u>Então levaram aos fariseus o homem que havia sido cego. <u>14</u>O dia em que Jesus havia feito lama e curado o homem da cegueira era um sábado. <u>15</u>Aí os fariseus também perguntaram como ele tinha sido curado.</p><h1>Um Pedinte Cego</h1><h4>\"— Ele pôs lama nos meus olhos, eu lavei o rosto e agora estou vendo.\"</h4><p>— respondeu o homem.<br />   <u>16</u>Alguns fariseus disseram:</p><h1>Os Fariseus</h1><h4>\"— O homem que fez isso não é de Deus porque não respeita a lei do sábado.\"</h4><p>E outros perguntaram:</p><h1>Os Fariseus</h1><h4>\"— Como pode um pecador fazer milagres tão grandes?\"</h4><p>E por causa disso houve divisão entre eles. <u>17</u>Então os fariseus tornaram a perguntar ao homem:</p><h1>Os Fariseus</h1><h4>\"— Você diz que ele curou você da cegueira. E o que é que você diz dele?\"</h4><h1>Um Pedinte Cego</h1><h4>\"— Ele é um profeta!\"</h4><p>— respondeu o homem.<br />   <u>18</u>Os líderes judeus não acreditavam que ele tinha sido cego e que agora podia ver. Por isso chamaram os pais dele <u>19</u>e perguntaram:</p><h1>Os Fariseus</h1><h4>\"— Esse homem é filho de vocês? Vocês dizem que ele nasceu cego. E como é que agora ele está vendo?\"</h4><p><u>20</u>Os pais responderam:</p><h1>Os Pais do Pedinte Cego</h1><h4>\"— Sabemos que ele é nosso filho e que nasceu cego. <u>21</u> Mas não sabemos como é que ele agora pode ver e não sabemos também quem foi que o curou. Ele é maior de idade; perguntem, e ele mesmo poderá explicar.\"</h4><p><u>22</u>Os pais disseram isso porque estavam com medo, pois os líderes judeus tinham combinado expulsar da sinagoga quem afirmasse que Jesus era o Messias. <u>23</u>Foi por isso que os pais disseram: \"Ele é maior de idade; perguntem a ele.\"<br />   <u>24</u>Então os líderes judeus chamaram pela segunda vez o homem que tinha sido cego e disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Jure por Deus que você vai dizer a verdade. Nós sabemos que esse homem é pecador.\"</h4><p><u>25</u>Ele respondeu:</p><h1>Um Pedinte Cego</h1><h4>\"— Se ele é pecador, eu não sei. De uma coisa eu sei: eu era cego e agora vejo!\"</h4><h1>Os Líderes Judeus</h1><h4><u>26</u> \"— O que foi que ele fez a você? Como curou você da cegueira?\"</h4><p>— tornaram a perguntar.<br />   <u>27</u>O homem respondeu:</p><h1>Um Pedinte Cego</h1><h4>\"— Eu já disse, e vocês não acreditaram. Por que querem ouvir isso outra vez? Por acaso vocês também querem ser seguidores dele?\"</h4><p><u>28</u>Então eles o xingaram e disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Você é que é seguidor dele! Nós somos seguidores de Moisés.<u> 29</u>Sabemos que Deus falou com Moisés; mas este homem, nós nem mesmo sabemos de onde ele é.\"</h4><p><u>30</u>Ele respondeu:</p><h1>Um Pedinte Cego</h1><h4>\"— Que coisa esquisita! Vocês não sabem de onde ele é, mas ele me curou. <u>31</u> Sabemos que Deus não atende pecadores, mas ele atende os que o respeitam e fazem a sua vontade. <u>32</u> Desde que o mundo existe, nunca se ouviu dizer que alguém tivesse curado um cego de nascença. <u>33</u> Se esse homem não fosse enviado por Deus, não teria podido fazer nada.\"</h4><p><u>34</u>Eles disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Você nasceu cheio de pecado e é você que quer nos ensinar? E o expulsaram da sinagoga.\"</h4><p><u>35</u>Jesus ficou sabendo que tinham expulsado o homem da sinagoga. Foi procurá-lo e, quando o encontrou, perguntou:</p><h1>Jesus</h1><h2>\"— Você crê no Filho do Homem?\"</h2><p><u>36</u>Ele respondeu:</p><h1>Um Pedinte Cego</h1><h4>\"— Senhor, quem é o Filho do Homem para que eu creia nele?\"</h4><p><u>37</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Você já o viu! É ele que está falando com você!\"</h2><h1>Um Pedinte Cego</h1><h4><u>38</u> \"— Eu creio, Senhor!\"</h4><p>— disse o homem. E se ajoelhou diante dele.<br />   <u>39</u>Então Jesus afirmou:</p><h1>Jesus</h1><h2>\"— Eu vim a este mundo para julgar as pessoas, a fim de que os cegos vejam e que fiquem cegos os que vêem.\"</h2><p><u>40</u>Alguns fariseus que estavam com ele ouviram isso e perguntaram:</p><h1>Os Fariseus</h1><h4>\"— Será que isso quer dizer que nós também somos cegos?\"</h4><h1>Jesus</h1><h2><u>41</u> \"— Se vocês fossem cegos, não teriam culpa!\"</h2><p>— respondeu Jesus.</p><h1>Jesus</h1><h2>\"— Mas, como dizem que podem ver, então continuam tendo culpa.\"</h2><p>   <strong>10</strong><u>1</u><p><u>1</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: quem não entra no curral das ovelhas pela porta, mas pula o muro é um ladrão e bandido. <u>2</u> Mas quem entra pela porta é o pastor do rebanho. <u>3</u> O porteiro abre a porta para ele. As ovelhas reconhecem a sua voz quando ele as chama pelo nome, e ele as leva para fora do curral.<u> 4</u> Quando todas estão do lado de fora, ele vai na frente delas, e elas o seguem porque conhecem a voz dele. <u>5</u> Mas de jeito nenhum seguirão um estranho! Pelo contrário, elas fugirão, pois não conhecem a voz de estranhos.\"</h2><p><u>6</u>Jesus fez esta comparação, mas ninguém entendeu o que ele queria dizer.<br />   <u>7</u>Então Jesus continuou:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: eu sou a porta por onde as ovelhas passam.<u> 8</u> Todos os que vieram antes de mim são ladrões e bandidos, mas as ovelhas não deram atenção à voz deles. <u>9</u>Eu sou a porta. Quem entrar por mim será salvo; poderá entrar e sair e achará comida. <u>10</u>O ladrão só vem para roubar, matar e destruir; mas eu vim para que as ovelhas tenham vida, a vida completa.<br />   <u>11</u> — Eu sou o bom pastor; o bom pastor dá a vida pelas ovelhas. <u>12</u>Um empregado trabalha somente por dinheiro; ele não é pastor, e as ovelhas não são dele. Por isso, quando vê um lobo chegando, ele abandona as ovelhas e foge. Então o lobo ataca e espalha as ovelhas. <u>13</u> O empregado foge porque trabalha somente por dinheiro e não se importa com as ovelhas. <u>14-15</u> Eu sou o bom pastor. Assim como o Pai me conhece, e eu conheço o Pai, assim também conheço as minhas ovelhas, e elas me conhecem. E estou pronto para morrer por elas. <u>16</u>Tenho outras ovelhas que não estão neste curral. Eu preciso trazer essas também, e elas ouvirão a minha voz. Então elas se tornarão um só rebanho com um só pastor.<br />   <u>17</u> — O Pai me ama porque eu dou a minha vida para recebê-la outra vez. <u>18</u>Ninguém tira a minha vida de mim, mas eu a dou por minha própria vontade. Tenho o direito de dá-la e de tornar a recebê-la, pois foi isso o que o meu Pai me mandou fazer.\"</h2><p><u>19</u>Quando ouviu isso, o povo se dividiu outra vez. Muitos diziam:</p><h1>As Multidões</h1><h4><u>20</u> \"— Ele está dominado por um demônio! Está louco! Por que é que vocês escutam o que ele diz?\"</h4><p><u>21</u>Outros afirmavam:</p><h1>As Multidões</h1><h4>\"— Quem está dominado por um demônio não fala assim! Será que um demônio pode dar vista aos cegos?\"</h4><p><u>22</u>Era inverno, e em Jerusalém estavam comemorando a Festa da Dedicação. <u>23</u>Jesus estava andando pelo pátio do Templo, perto da entrada chamada 'Alpendre de Salomão'. <u>24</u>Então o povo se ajuntou em volta dele e perguntou:</p><h1>As Multidões</h1><h4>\"— Até quando você vai nos deixar na dúvida? Diga com franqueza: você é ou não é o Messias?\"</h4><p><u>25</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu já disse, mas vocês não acreditaram. As obras que eu faço pelo poder do nome do meu Pai falam a favor de mim, <u>26</u> mas vocês não crêem porque não são minhas ovelhas. <u>27</u> As minhas ovelhas escutam a minha voz; eu as conheço, e elas me seguem. <u>28</u> Eu lhes dou a vida eterna, e por isso elas nunca morrerão. Ninguém poderá arrancá-las da minha mão. <u>29</u>O poder que o Pai me deu é maior do que tudo, e ninguém pode arrancá-las da mão dele. <u>30</u> Eu e o Pai somos um.\"</h2><p><u>31</u>Então eles tornaram a pegar pedras para matar Jesus. <u>32</u>E ele disse:</p><h1>Jesus</h1><h2>\"— Eu fiz diante de vocês muitas coisas boas que o Pai me mandou fazer. Por causa de qual delas vocês querem me matar?\"</h2><p><u>33</u>Eles responderam:</p><h1>As Multidões</h1><h4>\"— Não é por causa de nenhuma coisa boa que queremos matá-lo, mas porque, ao dizer isso, você está blasfemando contra Deus. Pois você, que é apenas um ser humano, está se fazendo de Deus.\"</h4><p><u>34</u>Então Jesus afirmou:</p><h1>Jesus</h1><h2>\"— Na Lei de vocês está escrito que Deus disse: 'Vocês são deuses.' <u>35</u> Sabemos que as Escrituras Sagradas sempre dizem a verdade, e sabemos que, de fato, Deus chamou de deuses aqueles que receberam a sua mensagem.<u> 36</u>Quanto a mim, o Pai me escolheu e me enviou ao mundo. Então por que vocês dizem que blasfemo contra Deus quando afirmo que sou Filho dele? <u>37</u> Se não faço o que o meu Pai manda, não creiam em mim. <u>38</u> Mas, se eu faço, e vocês não crêem em mim, então creiam pelo menos nas coisas que faço. E isso para que vocês fiquem sabendo de uma vez por todas que o Pai vive em mim e que eu vivo no Pai.\"</h2><p><u>39</u>A essa altura tentaram novamente prendê-lo, mas Jesus escapou das mãos deles.<br />   <u>40</u>Ele voltou de novo para o lado leste do rio Jordão, foi para o lugar onde João Batista tinha batizado antes e ficou lá. <u>41</u>E muita gente ia vê-lo, dizendo:</p><h1>As Multidões</h1><h4>\"— João não fez nenhum milagre, mas tudo o que ele disse sobre Jesus é verdade.\"</h4><p><u>42</u>E naquele lugar muita gente creu em Jesus.</p>\n","questionsTitle":"ABRINDO A PALAVRA","Question1":"O que chamou sua atenção nessa passagem?","Question2":"Que verdades você descobre sobre o caráter de Deus?","Question3":"Que verdades você aprendeu sobre homens e mulheres?","Question4":"Que mudanças você é motivado a fazer à luz dessa passagem?","prevPath":"/344","nextPath":"/346"}},"pageContext":{}}