{"data":{"mongolian":{"path":"/337","title":"Урвалт, Баривчлагдсан, Үгүйсгэгдсэн","display":"block","bookName":"Лук","ref":"22:1-22:71","html":"<p><strong>22</strong><u>1</u>Алгасалын гэгддэг Исгээгүй талхны баяр ойртож байлаа. <u>2</u>Ахлах тахилч нар болон хуулийн багш нар Түүнийг хөнөөх аргаа хайж байлаа. Тэд ард олноос айж байв.<u>3</u>Арван хоёрын нэг байсан Искариот гэгдэгч Иудаст Сатан шүглэв. <u>4</u>Тэр явж, Есүсийг яаж бариулах талаар ахлах тахилч нар болоод түшмэдтэй зөвлөлдөв. <u>5</u>Тэд баярлаж, түүнд мөнгө өгөхөөр тохиролцжээ. <u>6</u>Иудас ч санаа нийлж, Түүнийг хурсан олноос зайдуухан тэдэнд барьж өгөх аятай завшааныг эрэлхийлж эхлэв.<u>7</u>Алгасалын хургыг нядлах, Исгээгүй талхны баярын эхний өдөр болов. <u>8</u>Есүс, Петр Иохан нарыг илгээн</p><h1>Есүс</h1><h2>—Явж, бидний зооглох, Алгасал баярын зоогийг бэлд </h2><p>гэв. <u>9</u>Тэд Түүнд</p><h1>Симон Петр ба Дагалдагч Иохан</h1><h3>—Биднээр хаана бэлдүүлэхийг Та хүсэж байна вэ? </h3><p>гэхэд <u>10</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Харагтун, та нарыг хот уруу ороход, ваартай ус авч яваа хүн тааралдана. Тэр хүний орох гэрт дагаж ор. <u>11</u>Тэгээд та нар гэрийн эзэнд “Багш маань «Шавь нартайгаа Алгасал баярын зоог барих зочны өрөө хаана байна вэ?» гэж хэлүүлж байна” гээрэй. <u>12</u>Тэр та нарт дээд давхрын тавилгатай том өрөөг үзүүлнэ. Тэнд бидэнд зоог бэлд </h2><p>гэжээ. <u>13</u>Тэд явж, Түүний айлдсанаар бүгдийг олж, Алгасал баярын зоогийг бэлдэв.<u>14</u>Цаг болоход Тэр тухлан суулаа. Элч нар Түүнтэй хамт байв. <u>15</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Би зовохоосоо өмнө энэхүү Алгасал баярын зоогийг та нарын хамт барихсан гэж ихэд хүссэн билээ. <u>16</u>Би та нарт хэлье. Энэ нь Бурханы хаанчлалд биелэгдтэл Би хэзээ ч дахиж зоог барихгүй </h2><p>гээд, <u>17</u>Тэр аягыг авч, талархал өргөн</p><h1>Есүс</h1><h2>—Үүнийг авч, дундаа хүртэцгээ. <u>18</u>Би та нарт хэлье. Үүнээс хойш Би усан үзмийн дарсыг Бурханы хаанчлал иртэл уухгүй </h2><p>гэв. <u>19</u>Тэр талх авч, талархал өргөөд, хуваан тэдэнд өгөхдөө</p><h1>Есүс</h1><h2>—Энэ бол та нарын төлөө өгөх Миний бие мөн. Намайг дурсаж үүнийг үйлд </h2><p>гэж айлдав. <u>20</u>Тийн идэцгээсний дараа Тэр мөн аяга авч,</p><h1>Есүс</h1><h2>—Энэ аяга нь та нарын төлөө урсах Миний цусаар тогтоогдох шинэ гэрээ юм.* <u>21</u>Харин үзэгтүн, Надаас урвагч нэгний гар Миний хамт ширээн дээр байна. <u>22</u>Учир нь үнэхээр Хүний Хүү тогтоогдсоноороо явж байна. Харин Түүнээс урвагч хүн золгүй еэ!</h2><p> гэв. <u>23</u>Тэд өөр хоорондоо</p><h1>Дагалдагчид</h1><h3>—Бидний хэн нь тийм зүйл хийх юм бол? </h3><p>хэмээн ярилцаж эхлэв.<u>24</u>Тэрчлэн тэдний дунд хэн хамгийн агуу нь байх талаар ч маргаан дэгджээ. <u>25</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Харийнхны хаад ард олноо ноёрхдог бөгөөд эрх баригчид нь “Буянтнууд” хэмээгддэг. <u>26</u>Харин та нар тийм байж болохгүй. Та нарын дунд хамгийн агуу нь хамгийн өчүүхэн нь мэт болог, удирдагч нь зарц мэт байг. <u>27</u>Ширээнд тухлагч, үйлчлэгч хоёрын хэн нь агуу вэ? Ширээнд тухлагч нь биш гэж үү? Харин Би та нарын дунд үйлчлэгч мэт байдаг. <u>28</u>Намайг сорилтод байх үед Миний хажууд зогсож байсан нь та нар мөн. <u>29</u>Миний Эцэг Надад хаанчлалыг өгсөнчлөн Би та нарт өгнө. <u>30</u>Та нар Миний хаанчлалд ширээнд минь идэж уун, сэнтийд залран, Израилийн арван хоёр овгийг шүүх болно.<br/><u>31</u>Симон оо, Симон оо, үзтүгэй, чамайг буудай мэт шигшихийн тулд Сатан зөвшөөрөл гуйсан. <u>32</u>Гэсэн ч итгэл чинь цөхрөхгүйн тулд Би чиний төлөө залбирсан. Чи нэгэн цагт дахин эргэж, ах дүүсээ батжуул </h2><p>гэхэд <u>33</u>тэр Түүнд</p><h1>Симон Петр </h1><h3>—Эзэн минь, Тантай хамт шоронд ороход ч, үхэхэд ч би бэлэн байна</h3><p> гэв. <u>34</u>Есүс</p><h1>Есүс</h1><h2>—Петр ээ, Би чамд хэлье. Өнөөдөр чи Намайг танихгүй гэж гурвантаа үгүйсгэх хүртэл чинь тахиа донгодохгүй </h2><p>гэв.<u>35</u>Тэгээд Тэр тэдэнд</p><h1>Есүс</h1><h2>—Би та нарыг хүүдийгүй, богцгүй, шаахай ч үгүй явуулахад та нар ямар нэг юмаар дутсан уу? </h2><p>гэж айлдахад тэд</p><h1>Дагалдагчид</h1><h3>—Үгүй, юугаар ч дутаагүй</h3><p> гэв. <u>36</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Харин одоо, хэнд хүүдий байна, түүнийгээ аваг. Хэнд богц байна, бас аваг. Хэн илдгүй байна, тэр дээлээ зарж илд худалдаж аваг. <u>37</u>Би та нарт хэлье. “Тэр нүгэлтнүүдийн хамт тоологдсон” гэж бичигдсэн нь Надад биелэгдэхийн тулд энэ бүгд нь хэрэгтэй </h2><p>гэв. <u>38</u>Тэгтэл тэд</p><h1>Дагалдагчид</h1><h3>—Эзэн, хараач, энд хоёр илд байна </h3><p>гэхэд Тэр</p><h1>Есүс</h1><h2>—Энэ чинь хангалттай*</h2><p> гэв.<u>39</u>Тэгээд Тэр тэндээс гарч, дадсан ёсоороо Чидун уул өөд өгсөв. Шавь нар ч Түүнийг дагалаа. <u>40</u>Тэнд ирээд Тэр тэдэнд хандаж</p><h1>Есүс</h1><h2>—Та нар уруу татагдахгүйн тулд залбирцгаа </h2><p>гээд <u>41</u>тэднээс чулуу шидэх зайтай холдон, өвдөг сөгдөөд ингэж залбирав.</p><h1>Есүс</h1><h2>—<u>42</u>Эцэг минь, хэрэв Та хүсэж байгаа бол энэ аягыг Надаас алгасуулаач. Гэвч Миний хүслээр бус, харин Таныхаар болог </h2><p>гэв. <u>43</u>Тэгтэл тэнгэрэлч Түүнд тэнгэрээс үзэгдэн, Түүнийг тэнхрүүлж байлаа. <u>44</u>Тэр зовж, шаналж байсан тул маш шаргуу залбирч байлаа. Түүний хөлс нь цусны дусал мэт газарт дусалж байв.* <u>45</u>Тийнхүү залбирсныхаа дараа Тэр босож шавь нар уруугаа очоод, уй гунигаасаа болж унтаж буй тэднийг олж хараад, <u>46</u>тэдэнд</p><h1>Есүс</h1><h2>—Та нар юунд унтана вэ? Босоцгоо, уруу татагдахгүйн тулд залбирцгаа </h2><p>гэж айлдав.<u>47</u>Түүнийг ийн ярьж байх зуур, үзэгтүн, бөөн хүн хүрч ирэв. Арван хоёрын нэг Иудас тэднийг тэргүүлжээ. Есүсийг үнсэхийн тулд тэр дэргэд нь ойртон ирэв. <u>48</u>Харин Есүс түүнд</p><h1>Есүс</h1><h2>—Иудас аа, чи Хүний Хүүг үнсэлтээр барьж өгч байна уу? </h2><p>гэв. <u>49</u>Түүнийг хүрээлэн зогсогсод юу болох гэж буйг хараад</p><h1>Арван нэгэн дагалдагч</h1><h3>—Эзэн, бид илдээрээ цавччих уу? </h3><p>гээд <u>50</u>тэдний нэг нь тэргүүн тахилчийн зарцыг цохиж, баруун чихийг нь тас цавчжээ. <u>51</u>Тэгтэл Есүс</p><h1>Есүс</h1><h2>—Боль, </h2><p>үүнийгээ зогсоо гээд чихэнд нь хүрч мөнөөх боолыг эдгээв. <u>52</u>Тэгээд хүрч ирсэн ахлах тахилч нар, ахлагчид болон сүмийн түшмэдэд Есүс</p><h1>Есүс</h1><h2>—Та нар Намайг дээрэмчин барихтай адил санан, илд шийдэмтэй ирээ юү? <u>53</u>Өдөр бүр та нартай сүмд хамт байхад минь та нар Надад гар хүрээгүй. Харин энэ цаг болоод харанхуйн хүч нь та нарынх юм </h2><p>гэв.<u>54</u>Тэд Түүнийг баривчлан тэргүүн тахилчийн гэрт хүргэв. Харин Петр алсуур дагасаар очив. <u>55</u>Хүмүүс хашааны дунд гал түлээд тойрон сууцгаахад Петр ч тэдний дунд суулаа. <u>56</u>Нэгэн зарц охин Петрийг галын гэрэлд суухыг хараад түүнийг ширтэн</p><h1>Шивэгчин бүсгүй</h1><h4>—Энэ хүн ч бас Түүнтэй хамт байсан</h4><p> гэхэд <u>57</u>Петр үүнийг үгүйсгэж</p><h1>Симон Петр </h1><h3>—Эмэгтэй, Түүнийг чинь би танихгүй</h3><p> гэжээ. <u>58</u>Удалгүй, өөр нэг нь түүнийг хараад</p><h1>Есүсийн үхлийг харан зогсогсод</h1><h4>—Чи бас тэдний нэг байна </h4><p>гэхэд Петр</p><h1>Симон Петр </h1><h3>—Хүн гуай, би биш</h3><p> гэв. <u>59</u>Нэг цаг орчмын дараа өөр нэг нь</p><h1>Есүсийн үхлийг харан зогсогсод</h1><h4>—Энэ бас Галилынх тул Түүнтэй хамт байсан нь мэдээж </h4><p>гэлээ. <u>60</u>Тэгтэл Петр</p><h1>Симон Петр </h1><h3>—Хүн гуай, таны юу яриад байгааг би мэдэхгүй л байна шүү </h3><p>гэв. Түүнийг ийнхүү ярьж байх тэр мөчид тахиа донгодов. <u>61</u>Эзэн эргэж Петрийн зүг харав. Тэгээд Петр «Тахиа донгодохоос өмнө чи Намайг гурвантаа үгүйсгэнэ» гэж өөрт нь айлдсан Эзэний үгийг санаад <u>62</u>гадагш гарч, гашуунаар уйлав.<u>63</u>Харгалзагчид Есүсийг зодож, Түүгээр доог тохуу хийв. <u>64</u>Тэд Есүсийн нүдийг боогоод</p><h1>Сүмийн түшмэд</h1><h4>—Чамайг хэн цохисныг эш үзүүлээдэх </h4><p>гэж Түүнээс асууцгааж байлаа. <u>65</u>Тэд Түүний эсрэг элдвийн юм хэлж, доромжлон гутааж байв.<u>66</u>Өглөө болоход ард олны ахлагчдын Зөвлөл хуран чуулж, ахлах тахилч нар болон хуулийн багш нар Есүсийг Зөвлөлийн танхимд хүргүүлэв. <u>67</u>Тэд</p><h1>Иудейн удирдагчид</h1><h4>—Хэрэв Чи Христ мөн юм бол бидэнд хэлээдэх </h4><p>гэхэд Тэр</p><h1>Есүс</h1><h2>—Би хэлбэл та нар итгэхгүй. <u>68</u>Би та нараас асуувал та нар хариулахгүй. <u>69</u>Харин үүнээс хойш Хүний Хүү Бурханы сүр хүчний баруун талд залрах болно </h2><p>гэжээ. <u>70</u>Тэд бүгд</p><h1>Иудейн удирдагчид</h1><h4>—Чи тэгээд Бурханы Хүү юм уу? </h4><p>гэсэнд Тэр тэдэнд</p><h1>Есүс</h1><h2>—Би мөн гэдгийг та нар хэлж байна </h2><p>гэв. <u>71</u>Тэд</p><h1>Иудейн удирдагчид</h1><h4>—Бидэнд өөр ямар гэрчлэл хэрэгтэй юм бэ? Бид өөрсдөө үүнийг Түүний Өөрийнх нь амнаас сонслоо шүү дээ </h4><p>гэцгээв.</p>","questionsTitle":"БУРХАНЛАГ ҮЛГЭРЛЭЛИЙГ ДАГАХ ","Question1":"Энэ хэсэгт танд хэрэгжүүлэх ямар нэг үйлдэл байна уу? Ямар? ","Question2":"Үүнийг хийхийн тулд та энэ долоо хоногт ямар шийдвэр гаргах вэ? ","Question3":"Энэ хэсгээс танд гэмших хэрэгтэй ямар нэг үйлдэл байна уу? Ямар? ","Question4":"Үүнийг хийхийн тулд та энэ долоо хоногт ямар шийдвэр гаргах вэ? ","prevPath":"/336","nextPath":"/338"}},"pageContext":{}}