{"data":{"thai":{"path":"/377","title":"บทนำสู่ 2 โครินธ์","display":"none","bookName":"2 โครินธ์","ref":null,"html":"<h6>คำขอร้องจากพ่อผู้เป็นห่วง</h6><p class=\"p1\">เปาโลเปิดใจของเขาด้วยความพยายามอย่างสุดซึ้งที่จะนำเอาคริสตจักรที่หลงหายกลับมา</p><h6>อ่าน 2 โครินธ์ อย่างไร</h6><p class=\"p1\">บทสนทนาทางโทรศัพท์นั้นมักจะเกิดขึ้นรอบกายของเราอยู่ตลอดเวลา คุณสามารถที่จะบอกได้ว่าคนนั้นมีความรู้สึกอย่างไรเกี่ยวกับสิ่งที่เขากำลังพูดคุยอยู่ ถึงแม้ว่าคุณจะได้ยินจากด้านเดียวก็ตาม! เมื่ออ่าน 2 โครินธ์ก็คล้ายๆ กับสิ่งนั้น เราอาจจะไม่รู้รายละเอียดทั้งหมด แต่อารมณ์ความรู้สึกนั้นได้ถูกแสดงออกมาอย่างชัดเจน อย่างที่เปาโลได้แสดงให้เห็นถึงความชื่นชมยินดี ความเศร้าใจ ความปรารถนา และความหงุดหงิด ให้กับผู้เชื่อที่เมืองโครินธ์ การเปิดใจของเขาจะทำให้เราได้เข้าใจอย่างลึกซึ้งว่าเราควรที่จะมีความสัมพันธ์แบบไหนกับพระเจ้า<br/>จดหมายฉบับนี้ได้ถูกแบ่งออกเป็นสามส่วนอย่างเหมาะสม ในเจ็ดบทแรกนั้น เปาโลได้อธิบายถึงทั้งพระสิริของข่าวประเสริฐ และประสบการณ์ของเขาในฐานะที่เป็นผู้รับใช้ของพระเยซูคริสต์ ในสองบทต่อมา เปาโลได้อาสาที่จะหาเงินสนับนุนให้กับคริสตจักรที่ยากจนในกรุงเยรูซาเล็ม <br/>และในสี่บทสุดท้าย เขาได้แก้ต่างให้กับตัวของเขาเองต่อสมาชิกของคริสตจักรผู้ที่ปฏิเสธที่จะยอมรับสิทธิอำนาจของเขาในฐานะที่เป็นอัครทูตและผู้นำ ท่ามกลางเหตุการณ์ทั้งหมดที่เกิดขึ้นนี้ ก็มีบทเรียนที่ดีมากที่ได้เปล่งประกายออกมา: ในความอ่อนแอ คุณได้ค้นพบฤทธิ์อำนาจของพระเจ้า! ให้จับตามองเป็นพิเศษสำหรับตัวอย่างในการปฏิบัติ และคำแนะนำในการแก้ปัญหาความขัดแย้ง ไม่ว่าจะเป็นความขัดแย้งระหว่างตัวบุคคลภายในกลุ่มสมาชิกของคริสตจักร ความขัดแย้งของคำสอนเกี่ยวกับพระเจ้ากับคำสอนที่ผิดๆ หรือความขัดแย้งในเรื่องของวัฒนธรรมระหว่างคริสตจักรและฝ่ายโลก</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และทำไม?</h6><p class=\"p1\">อัครทูตเปาโลเป็นผู้เขียนขึ้นในช่วงระยะประมาณ ปีค.ศ. 55 ความขัดแย้งภายในได้เป็นตัวบ่อนทำลายคริสตจักรที่เมืองโครินธ์ เปาโลเขียนขึ้นเพื่อที่จะทำให้ความเห็นที่ขัดแย้งกันอยู่นั้นสงบลงไป เพื่อที่จะฟื้นฟูความเป็นน้ำหนึ่งใจเดียวกันในกลุ่มผู้เชื่อ และเพื่อที่จะแต่งตั้งตัวของเขาเองให้มีบทบาทหน้าที่เป็นผู้นำอีกครั้งหนึ่ง</p><h6>แล้วจดหมายฉบับนี้อยู่ตรงส่วนไหนของภาพใหญ่ในเรื่องราวของพระเจ้า?</h6><p class=\"p1\">ถึงแม้ว่ามันจะอยู่ในช่วงแรกๆ คริสตจักรอย่างโครินธ์ก็มีปัญหาในเรื่องของการดำเนินคริสจักรให้ราบลื่น เปาโลได้สั่งสอนให้จัดการกับปัญหาในเรื่องของความแตกแยกกันภายในคริสตจักร คำสอนที่ผิด และผู้นำคริสตจักรได้ถูกแต่งตั้งขึ้นเพื่อที่จะแก้ปัญหาที่มันเกิดขึ้นซ้ำแล้วซ้ำเล่า เขายังดึงความสนใจของผู้เชื่อให้ออกมานอกคริสตจักรของตัวเองโดยการแสวงหาที่จะช่วยเหลือผู้เชื่อที่ยากจนในกรุงเยรูซาเล็ม</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p1\">ตัวหนังสือของ SourceView เป็นสีดำทั้งหมดเพราะว่าจดหมายฉบับนี้ได้ถูกบันทึกแค่บทสนทนาเพียงฝ่ายเดียวก็คือของเปาโลที่มีให้กับคริสตจักรในเมืองโครินธ์ </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/376","nextPath":"/378"}},"pageContext":{}}