{"data":{"portuguese":{"path":"/430","title":"A cidade pecaminosa caiu","display":"block","bookName":"Apocalipse","ref":"17:1-20:3","html":"<p>   <strong>17</strong><u>1</u><p>1 Então um dos sete anjos que tinham as sete taças veio me dizer:</p><h1>Um dos 7 Anjos</h1><h4>\"— Venha, e eu vou lhe mostrar como será castigada a famosa prostituta, aquela grande cidade que está construída perto de muitos rios. 2 Os reis do mundo inteiro cometeram imoralidade sexual com ela, e os povos do mundo ficaram bêbados com o vinho da sua imoralidade.\"</h4><p>3 Então o Espírito de Deus me dominou, e o anjo me levou para um deserto, onde vi uma mulher montada num monstro vermelho. Havia muitas blasfêmias escritas nele, e ele tinha sete cabeças e dez chifres. 4 A mulher usava um vestido cor de púrpura e vermelho vivo e estava coberta de enfeites de ouro, de pedras preciosas e pérolas. Na mão ela segurava uma taça de ouro cheia de vinho, que representava as suas práticas indecentes e a imundícia da sua imoralidade. 5 Na sua testa estava escrito um nome que tem um significado secreto: \"A grande Babilônia, mãe de todas as prostitutas e de todas as pessoas imorais do mundo.\" 6 Então vi que a mulher estava embriagada com o sangue do povo de Deus e das pessoas que haviam sido mortas porque tinham sido fiéis a Jesus.<br />   Quando a vi, fiquei muito espantado. 7 E o anjo me perguntou:</p><h1>Um dos 7 Anjos</h1><h4>\"— Por que é que você está assim, tão espantado? Vou lhe contar o significado secreto da mulher e do monstro que a carrega, o qual tem sete cabeças e dez chifres. 8 O monstro que você viu estava vivo, mas agora não vive mais. Ele está para subir do abismo, e dali sairá, e será destruído. Os moradores da terra que desde a criação do mundo não têm os seus nomes escritos no Livro da Vida ficarão espantados quando olharem para o monstro. Ele estava vivo; agora não vive mais, porém tornará a aparecer.<br />   9 — Isto exige sabedoria e entendimento: as sete cabeças são sete montes onde a mulher está sentada. Elas também são sete reis: 10 Cinco já morreram, um está governando, e o outro ainda não apareceu. E, quando aparecer, precisará governar por pouco tempo. 11 E o monstro que já esteve vivo, mas que agora não vive mais, é o oitavo rei, que faz parte dos primeiros sete e que vai ser destruído.<br />   12 — Os dez chifres que você viu são dez reis que ainda não começaram a governar, mas vão receber autoridade para reinar com o monstro durante uma hora. 13 Esses dez estão todos de acordo entre si e dão ao monstro o poder e a autoridade que possuem. 14 Eles lutarão contra o Cordeiro, e ele os vencerá porque é o Senhor dos senhores e o Rei dos reis. E com ele vencerão os seus seguidores, aqueles que são chamados e fiéis.\"</h4><p>15 Então o anjo também me disse:</p><h1>Um dos 7 Anjos</h1><h4>\"— As águas que você viu, onde a prostituta está sentada, são nações, povos, raças e línguas. 16 Os dez chifres que você viu e o monstro odiarão a prostituta. Eles tirarão tudo o que ela tem e a deixarão nua. Devorarão a sua carne e queimarão o resto no fogo. 17 Os dez reis farão isso porque Deus colocou no coração deles o desejo de fazerem o que ele quer. Assim entre si concordarão em entregar ao monstro a autoridade que eles têm para governar. Isso acontecerá até que se cumpram as palavras de Deus.<br />   18 — A mulher que você viu é a grande cidade que domina os reis do mundo inteiro.\"</h4><p>   <strong>18</strong><u>1</u><p>1 Depois disso vi outro anjo descendo do céu. Ele tinha um grande poder, e o seu brilho iluminava toda a terra. 2 E gritava com voz forte:</p><h1>Um anjo com grande poder</h1><h4>\"— Caiu! Caiu a grande Babilônia! Agora quem vive ali são os demônios e todos os espíritos imundos. Todos os tipos de aves e feras imundas e nojentas vivem nela. 3 Pois todas as nações beberam do seu vinho, o vinho forte do seu desejo imoral. Os reis do mundo inteiro cometeram imoralidade sexual com ela, e os homens de negócio deste mundo se enriqueceram à custa das práticas sexuais sujas da prostituta.\"</h4><p>4 Então ouvi outra voz do céu, que disse:</p><h1>Deus</h1><h2>\"— Saia dessa cidade, meu povo!<br />   Saiam todos dela<br />   para não tomarem parte nos seus pecados<br />   e para não participarem dos seus castigos!<br />   5 Pois os seus pecados estão amontoados até o céu,<br />   e Deus lembra das suas maldades.<br />   6 Dêem a ela o mesmo que ela deu a vocês;<br />   paguem em dobro o que ela fez.<br />   Encham a taça dela com bebida duas vezes mais forte<br />   do que a bebida que ela preparou para vocês.<br />   7 Dêem a ela tanto sofrimento e tristeza<br />   quanto luxo e glória ela deu a si mesma.<br />   Porque ela pensa assim:<br />   'Estou sentada aqui como rainha!<br />   Não sou viúva e nunca mais vou sofrer!'<br />   8 Por isso num mesmo dia cairão sobre ela estas pragas:<br />   doenças, dor e fome,<br />   e ela será queimada no fogo.<br />   Pois o Senhor Deus, que a julga, é poderoso.\"</h2><p>9 Os reis do mundo inteiro que tomaram parte na imoralidade e na corrupção dela vão gritar e chorar quando virem a fumaça do seu incêndio. 10 Eles ficam de longe porque têm medo de tomar parte no castigo que ela vai sofrer e dizem:</p><h1>Os Reis do Mundo</h1><h4>\"— Ai de você! Ai de você, Babilônia, grande e poderosa cidade! Em apenas uma hora você já foi castigada!\"</h4><p>11 Os comerciantes do mundo inteiro também gritam e se lamentam por causa dela porque ninguém mais compra os produtos deles. 12 Ninguém compra o seu ouro, prata, pedras preciosas e pérolas; nem o seu linho finíssimo, a sua púrpura, a sua seda e a sua lã vermelha; nem qualquer espécie de madeira rara ou qualquer tipo de objetos feitos de marfim e de madeira cara, de bronze, ferro e mármore; 13 nem canela, cardamomo, incenso, mirra ou perfumes. Ninguém compra o seu vinho, azeite, farinha de trigo e trigo em grão; nem gado e ovelhas, cavalos e carruagens, nem escravos ou outros seres humanos. 14 Os comerciantes dizem à cidade:</p><h1>Os Comerciantes do Mundo</h1><h4>\"— Acabaram todas aquelas coisas boas que você tanto desejava, e você perdeu para sempre toda a riqueza e toda a fama que possuía e não as encontrará mais.\"</h4><p>15 E os comerciantes, que se tornaram ricos negociando naquela cidade, ficarão de longe, com medo de serem castigados junto com ela. Eles vão gritar e lamentar assim:</p><h1>Os Comerciantes do Mundo</h1><h4>16 \"— Ai da grande cidade! Ai da cidade que estava vestida de linho finíssimo, de púrpura e de lã vermelha e que se enfeitava com jóias de ouro, com pedras preciosas e com pérolas! 17 Em somente uma hora ela perdeu toda a sua riqueza!\"</h4><p>Todos os capitães de navios e todos os passageiros, marinheiros e outros que ganham a vida no mar ficaram de longe. 18 Então, vendo a fumaça do incêndio da cidade, gritaram:</p><h1>Os Capitães de Navios do Mundo</h1><h4>\"— Nunca houve uma cidade igual a esta grande cidade! \"</h4><p>19 Em sinal de tristeza eles jogaram pó sobre a cabeça, choraram e gritaram assim:</p><h1>Os Capitães de Navios do Mundo</h1><h4>\"— Ai da grande cidade! Ai da cidade onde, à custa da sua grande riqueza, se enriqueceram todos os que tinham navios no mar! E em apenas uma hora ela perdeu tudo!\"</h4><p>20 Alegrem-se, ó céus, por causa da destruição dessa cidade! Alegrem-se, povo de Deus, apóstolos e profetas! Pois Deus a condenou pelo que ela fez a vocês!<br />   21 Então um anjo forte levantou uma pedra do tamanho de uma grande pedra de moinho e a jogou no mar. E disse:</p><h1>Um Anjo com uma pedra</h1><h4>\"— É assim que a grande cidade de Babilônia será jogada fora com violência e nunca mais será vista. 22 A música dos tocadores de harpa, de flauta e de trombeta e as vozes dos cantores nunca mais serão ouvidas em você, e em você nunca mais será encontrado nenhum trabalhador de qualquer ofício, e nunca mais se ouvirá em você o barulho das pedras de moinho! 23 Em você jamais brilhará a luz de uma lamparina, e nunca mais se ouvirá em você a voz dos noivos e das noivas. Os seus comerciantes foram os mais poderosos do mundo, e com feitiçaria você enganou todos os povos da terra.<br />   24 A grande Babilônia foi castigada porque nela foi encontrado o sangue dos profetas, o sangue do povo de Deus e o de todos os que foram assassinados na terra.\"</h4><p>   <strong>19</strong><u>1</u><p>1 Depois disso ouvi no céu uma voz forte como se fosse a de uma grande multidão, que dizia:</p><h1>Uma grande multidão celestial</h1><h4>\"— Aleluia! A salvação, a glória e o poder pertencem ao nosso Deus! 2 Os seus julgamentos são verdadeiros e justos. Ele condenou a famosa prostituta que corrompia a terra com a sua imoralidade. Deus a castigou porque ela havia matado os servos dele.\"</h4><p>3 E a multidão disse outra vez:</p><h1>Uma grande multidão celestial</h1><h4>\"— Aleluia! A fumaça do incêndio da grande cidade sobe para todo o sempre.\"</h4><p>4 Então os vinte e quatro líderes e os quatro seres vivos caíram de joelhos e adoraram a Deus, que estava sentado no trono, e disseram: </p><h1>4 Seres Vivos, 24 Líderes</h1><h4>\"— Amém! Aleluia!\"</h4><p>5 Então veio do trono o som de uma voz, que dizia:</p><h1>Deus</h1><h2>\"— Louvem o nosso Deus, todos os seus servos, todos os que o temem, tanto as pessoas importantes como as humildes!\"</h2<p>6 Aí ouvi um som que parecia a voz de uma grande multidão, como o barulho de uma grande cachoeira ou como fortes trovões, que dizia:</p><h1>Uma grande multidão celestial</h1><h4>\"— Aleluia! Pois o Senhor, nosso Deus, o Todo-Poderoso, é Rei! 7 Fiquemos alegres e felizes! Louvemos a sua glória! Porque chegou a hora da festa de casamento do Cordeiro, e a noiva já se preparou para recebê-lo. 8 A ela foi dado linho finíssimo, linho brilhante e puro para se vestir.\"</h4><p>O linho são as boas ações do povo de Deus.<br />   9 Então o anjo me disse:</p><h1>Um anjo guia</h1><h4>\"— Escreva isto: 'Felizes os que foram convidados para a festa de casamento do Cordeiro!'\"</h4><p>E o anjo disse ainda:</p><h1>Um anjo guia</h1><h4>\"— São essas as verdadeiras palavras de Deus.\"</h4><p>10 Aí eu me ajoelhei aos pés do anjo para adorá-lo, mas ele me disse:</p><h1>Um anjo guia</h1><h4>\"— Não faça isso! Pois eu sou servo de Deus, assim como são você e os seus irmãos que continuam fiéis à verdade revelada por Jesus. Adore a Deus! Pois a verdade revelada por Jesus é a mensagem que o Espírito entrega aos profetas.\"</h4><p>11 Em seguida vi o céu aberto, e apareceu um cavalo branco. O seu cavaleiro se chama Fiel e Verdadeiro. Ele julga e combate com justiça. 12 Os seus olhos eram como chamas de fogo, e ele tinha muitas coroas na cabeça. Havia escrito nele um nome que ninguém conhece, a não ser ele mesmo. 13 A sua capa estava encharcada de sangue. Ele se chama \"A Palavra de Deus\". 14 Os exércitos do céu o seguiam, montados em cavalos brancos e vestidos de linho branco e puro. 15 Da sua boca saía uma espada afiada, com a qual ele vencerá as nações. Ele as governará com uma barra de ferro e pisará as uvas no tanque do furor da ira do Deus Todo-Poderoso. 16 Na capa e na perna dele estava escrito este nome: \"Rei dos reis e Senhor dos senhores.\"<br />   17 Então vi um anjo que estava de pé sobre o sol. Ele gritou com voz forte, dizendo o seguinte para todas as aves que estavam voando bem alto:</p><h1>Um anjo no sol</h1><h4>\"— Venham e se ajuntem para o grande banquete de Deus! 18 Venham e comam a carne de reis, de generais e de soldados, de cavalos e de cavaleiros e de todas as pessoas, sejam escravas ou livres, sejam importantes ou humildes.\"</h4><p>19 Depois vi o monstro e os reis do mundo inteiro e os seus exércitos reunidos para lutar contra aquele que estava montado no cavalo e contra o seu exército. 20 O monstro foi feito prisioneiro junto com o falso profeta, que havia feito coisas espantosas na sua presença. Com aquelas coisas ele havia enganado os que tinham o sinal do monstro e os que haviam adorado a imagem do monstro. O monstro e o falso profeta foram jogados vivos no lago de fogo que queima com enxofre. 21 Os seus exércitos foram mortos pela espada que saía da boca daquele que estava montado no cavalo branco. E todas as aves comeram da carne deles até não quererem mais.<br />      <strong>20</strong><u>1</u><p>1 Então vi descendo do céu um anjo que tinha nas mãos a chave do abismo e uma corrente pesada. 2 Ele agarrou o dragão, aquela velha cobra que é o Diabo ou Satanás, e o amarrou por mil anos. 3 Então o anjo jogou o Diabo no abismo e trancou e selou a porta para que ele não enganasse mais as nações até terminarem os mil anos. Depois desses mil anos é preciso que ele seja solto por um pouco de tempo.</p>","questionsTitle":"COMPARAÇÃO, CONTRASTE E REPETIÇÃO","Question1":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question2":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question3":"Separe um tempo para notar as palavras repetidas ou conceitos que você observou nessa passagem.","Question4":"Por favor separe um tempo para contar a um amigo o que Deus está te ensinando através dessa reflexão na Bíblia.","prevPath":"/429","nextPath":"/431"}},"pageContext":{}}