{"data":{"simplifiedChinese":{"path":"/328","title":"呼召，医治和教导","display":"block","bookName":"路加福音","ref":"5:1-6:49","html":"<p class=\"verse chapter-1\"><strong>5 </strong><u>1</u>耶 稣 站 在 革 尼 撒 勒 湖 边 ， 众 人 拥 挤 他 ， 要 听 神 的 道 。</p><p class=\"verse\"><u>2 </u>他 见 有 两 只 船 湾 在 湖 边 ； 打 鱼 的 人 却 离 开 船 洗 网 去 了 。</p><p class=\"verse\"><u>3 </u>有 一 只 船 是 西 门 的 ， 耶 稣 就 上 去 ， 请 他 把 船 撑 开 ， 稍 微 离 岸 ， 就 坐 下 ， 从 船 上 教 训 众 人 。</p><p class=\"verse\"><u>4 </u>讲 完 了 ， 对 西 门 说 ： </p><h1>耶稣</h1><h2>把 船 开 到 水 深 之 处 ， 下 网 打 鱼 。</h2><p class=\"verse\"><u>5 </u>西 门 说 ： </p><h1>西门彼得</h1><h3>夫 子 ， 我 们 整 夜 劳 力 ， 并 没 有 打 着 甚 麽 。 但 依 从 你 的 话 ， 我 就 下 网 。</h3><p class=\"verse\"><u>6 </u>他 们 下 了 网 ， 就 圈 住 许 多 鱼 ， 网 险 些 裂 开 ，</p><p class=\"verse\"><u>7 </u>便 招 呼 那 只 船 上 的 同 伴 来 帮 助 。 他 们 就 来 ， 把 鱼 装 满 了 两 只 船 ， 甚 至 船 要 沉 下 去 。</p><p class=\"verse\"><u>8 </u>西 门 彼 得 看 见 ， 就 俯 伏 在 耶 稣 膝 前 ， 说 ：</p><h1>西门彼得</h1><h3> 主 阿 ！ 离 开 我 ， 我 是 个 罪 人 ！</h3><p class=\"verse\"><u>9 </u>他 和 一 切 同 在 的 人 都 惊 讶 这 一 网 所 打 的 鱼 。</p><p class=\"verse\"><u>10 </u>他 的 夥 伴 西 庇 太 的 儿 子 雅 各 、 约 翰 ， 也 是 这 样 。 耶 稣 对 西 门 说 ：</p><h1>耶稣</h1><h2> 不 要 怕 ！ 从 今 以 後 ， 你 要 得 人 了 。</h2><p class=\"verse\"><u>11 </u>他 们 把 两 只 船 拢 了 岸 ， 就 撇 下 所 有 的 ， 跟 从 了 耶 稣 。</p><p class=\"verse\"><u>12 </u>有 一 回 ， 耶 稣 在 一 个 城 里 ， 有 人 满 身 长 了 大 麻 疯 ， 看 见 他 ， 就 俯 伏 在 地 ， 求 他 说 ： </p><h1>一个麻风病人</h1><h4>主 若 肯 ， 必 能 叫 我 洁 净 了 。</h4><p class=\"verse\"><u>13 </u>耶 稣 伸 手 摸 他 ， 说 ： </p><h1>耶稣</h1><h2>我 肯 ， 你 洁 净 了 罢 ！</h2><p class=\"verse\"> 大 麻 疯 立 刻 就 离 了 他 的 身 。</p><p class=\"verse\"><u>14 </u>耶 稣 嘱 咐 他 ： </p><h1>耶稣</h1><h2>你 切 不 可 告 诉 人 ， 只 要 去 把 身 体 给 祭 司 察 看 ， 又 要 为 你 得 了 洁 净 ， 照 摩 西 所 吩 咐 的 献 上 礼 物 ， 对 众 人 作 证 据 。</h2><p class=\"verse\"><u>15 </u>但 耶 稣 的 名 声 越 发 传 扬 出 去 。 有 极 多 的 人 聚 集 来 听 道 ， 也 指 望 医 治 他 们 的 病 。</p><p class=\"verse\"><u>16 </u>耶 稣 却 退 到 旷 野 去 祷 告 。</p><p class=\"verse\"><u>17 </u>有 一 天 ， 耶 稣 教 训 人 ， 有 法 利 赛 人 和 教 法 师 在 旁 边 坐 着 ； 他 们 是 从 加 利 利 各 乡 村 和 犹 太 并 耶 路 撒 冷 来 的 。 主 的 能 力 与 耶 稣 同 在 ， 使 他 能 医 治 病 人 。</p><p class=\"verse\"><u>18 </u>有 人 用 褥 子 抬 着 一 个 瘫 子 ， 要 抬 进 去 放 在 耶 稣 面 前 ，</p><p class=\"verse\"><u>19 </u>却 因 人 多 ， 寻 不 出 法 子 抬 进 去 ， 就 上 了 房 顶 ， 从 瓦 间 把 他 连 褥 子 缒 到 当 中 ， 正 在 耶 稣 面 前 。</p><p class=\"verse\"><u>20 </u>耶 稣 见 他 们 的 信 心 ， 就 对 瘫 子 说 ： </p><h1>耶稣</h1><h2>你 的 罪 赦 了 。</h2><p class=\"verse\"><u>21 </u>文 士 和 法 利 赛 人 就 议 论 说 ： </p><h1>法利赛人和文士</h1><h4>这 说 僭 妄 话 的 是 谁 ？ 除 了 神 以 外 ， 谁 能 赦 罪 呢 ？</h4><p class=\"verse\"><u>22 </u>耶 稣 知 道 他 们 所 议 论 的 ， 就 说 ：</p><h1>耶稣 </h1><h2>你 们 心 里 议 论 的 是 甚 麽 呢 ？<br/><u>23 </u>或 说 你 的 罪 赦 了 ， 或 说 你 起 来 行 走 ， 那 一 样 容 易 呢 ？<br/><u>24 </u>但 要 叫 你 们 知 道 ， 人 子 在 地 上 有 赦 罪 的 权 柄 。</h2><p class=\"verse\"> 就 对 瘫 子 说 ： </p><h1>耶稣</h1><h2>我 吩 咐 你 ， 起 来 ， 拿 你 的 褥 子 回 家 去 罢 ！</h2><p class=\"verse\"><u>25 </u>那 人 当 众 人 面 前 立 刻 起 来 ， 拿 着 他 所 躺 卧 的 褥 子 回 家 去 ， 归 荣 耀 与 神 。</p><p class=\"verse\"><u>26 </u>众 人 都 惊 奇 ， 也 归 荣 耀 与 神 ， 并 且 满 心 惧 怕 ， 说 ：</p><h1>迦百农众人</h1><h4> 我 们 今 日 看 见 非 常 的 事 了 。</h4><p class=\"verse\"><u>27 </u>这 事 以 後 ， 耶 稣 出 去 ， 看 见 一 个 税 吏 ， 名 叫 利 未 ， 坐 在 税 关 上 ， 就 对 他 说 ： </p><h1>耶稣</h1><h2>你 跟 从 我 来 。</h2><p class=\"verse\"><u>28 </u>他 就 撇 下 所 有 的 ， 起 来 ， 跟 从 了 耶 稣 。</p><p class=\"verse\"><u>29 </u>利 未 在 自 己 家 里 为 耶 稣 大 摆 筵 席 ， 有 许 多 税 吏 和 别 人 与 他 们 一 同 坐 席 。</p><p class=\"verse\"><u>30 </u>法 利 赛 人 和 文 士 就 向 耶 稣 的 门 徒 发 怨 言 说 ： </p><h1>法利赛人和文士</h1><h4>你 们 为 甚 麽 和 税 吏 并 罪 人 一 同 吃 喝 呢 ？</h4><p class=\"verse\"><u>31 </u>耶 稣 对 他 们 说 ：</p><h1>耶稣</h1><h2> 无 病 的 人 用 不 着 医 生 ； 有 病 的 人 才 用 得 着 。<br/><u>32 </u>我 来 本 不 是 召 义 人 悔 改 ， 乃 是 召 罪 人 悔 改 。</h2><p class=\"verse\"><u>33 </u>他 们 说 ：</p><h1>有些人</h1><h4> 约 翰 的 门 徒 屡 次 禁 食 祈 祷 ， 法 利 赛 人 的 门 徒 也 是 这 样 ； 惟 独 你 的 门 徒 又 吃 又 喝 。</h4><p class=\"verse\"><u>34 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>新 郎 和 陪 伴 之 人 同 在 的 时 候 ， 岂 能 叫 陪 伴 之 人 禁 食 呢 ？<br/><u>35 </u>但 日 子 将 到 ， 新 郎 要 离 开 他 们 ， 那 日 他 们 就 要 禁 食 了 。</h2><p class=\"verse\"><u>36 </u>耶 稣 又 设 一 个 比 喻 ， 对 他 们 说 ： </p><h1>耶稣</h1><h2>没 有 人 把 新 衣 服 撕 下 一 块 来 补 在 旧 衣 服 上 ； 若 是 这 样 ， 就 把 新 的 撕 破 了 ， 并 且 所 撕 下 来 的 那 块 新 的 和 旧 的 也 不 相 称 。<br/><u>37 </u>也 没 有 人 把 新 酒 装 在 旧 皮 袋 里 ； 若 是 这 样 ， 新 酒 必 将 皮 袋 裂 开 ， 酒 便 漏 出 来 ， 皮 袋 也 就 坏 了 。<br/><u>38 </u>但 新 酒 必 须 装 在 新 皮 袋 里 。<br/><u>39 </u>没 有 人 喝 了 陈 酒 又 想 喝 新 的 ； 他 总 说 陈 的 好 。</h2><p class=\"verse chapter-1\"><strong>6 </strong><u>1</u>有 一 个 安 息 日 ， 耶 稣 从 麦 地 经 过 。 他 的 门 徒 掐 了 麦 穗 ， 用 手 搓 着 吃 。</p><p class=\"verse\"><u>2 </u>有 几 个 法 利 赛 人 说 ： </p><h1>法利赛人</h1><h4>你 们 为 甚 麽 作 安 息 日 不 可 作 的 事 呢 ？</h4><p class=\"verse\"><u>3 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>经 上 记 着 大 卫 和 跟 从 他 的 人 饥 饿 之 时 所 作 的 事 ， 连 这 个 你 们 也 没 有 念 过 麽 ？<br/><u>4 </u>他 怎 麽 进 了 神 的 殿 ， 拿 陈 设 饼 吃 ， 又 给 跟 从 的 人 吃 ？ 这 饼 除 了 祭 司 以 外 ， 别 人 都 不 可 吃 。</h2><p class=\"verse\"><u>5 </u>又 对 他 们 说 ： </p><h1>耶稣</h1><h2>人 子 是 安 息 日 的 主 。</h2><p class=\"verse\"><u>6 </u>又 有 一 个 安 息 日 ， 耶 稣 进 了 会 堂 教 训 人 ， 在 那 里 有 一 个 人 右 手 枯 乾 了 。</p><p class=\"verse\"><u>7 </u>文 士 和 法 利 赛 人 窥 探 耶 稣 ， 在 安 息 日 治 病 不 治 病 ， 要 得 把 柄 去 告 他 。</p><p class=\"verse\"><u>8 </u>耶 稣 却 知 道 他 们 的 意 念 ， 就 对 那 枯 乾 一 只 手 的 人 说 ： </p><h1>耶稣</h1><h2>起 来 ！ 站 在 当 中 。 </h2><p class=\"verse\">那 人 就 起 来 ， 站 着 。</p><p class=\"verse\"><u>9 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>我 问 你 们 ， 在 安 息 日 行 善 行 恶 ， 救 命 害 命 ， 那 样 是 可 以 的 呢 ？</h2><p class=\"verse\"><u>10 </u>他 就 周 围 看 着 他 们 众 人 ， 对 那 人 说 ： </p><h1>耶稣</h1><h2>伸 出 手 来 ！ </h2><p class=\"verse\">他 把 手 一 伸 ， 手 就 复 了 原 。</p><p class=\"verse\"><u>11 </u>他 们 就 满 心 大 怒 ， 彼 此 商 议 怎 样 处 治 耶 稣 。</p><p class=\"verse\"><u>12 </u>那 时 ， 耶 稣 出 去 ， 上 山 祷 告 ， 整 夜 祷 告 神 ；</p><p class=\"verse\"><u>13 </u>到 了 天 亮 ， 叫 他 的 门 徒 来 ， 就 从 他 们 中 间 挑 选 十 二 个 人 ， 称 他 们 为 使 徒 。</p><p class=\"verse\"><u>14 </u>这 十 二 个 人 有 西 门 ， 耶 稣 又 给 他 起 名 叫 彼 得 ， 还 有 他 兄 弟 安 得 烈 ， 又 有 雅 各 和 约 翰 ， 腓 力 和 巴 多 罗 买 ，</p><p class=\"verse\"><u>15 </u>马 太 和 多 马 ， 亚 勒 腓 的 儿 子 雅 各 和 奋 锐 党 的 西 门 ，</p><p class=\"verse\"><u>16 </u>雅 各 的 儿 子 （ 或 作 ： 兄 弟 ） 犹 大 ， 和 卖 主 的 加 略 人 犹 大 。</p><p class=\"verse\"><u>17 </u>耶 稣 和 他 们 下 了 山 ， 站 在 一 块 平 地 上 ； 同 站 的 有 许 多 门 徒 ， 又 有 许 多 百 姓 ， 从 犹 太 全 地 和 耶 路 撒 冷 ， 并 推 罗 、 西 顿 的 海 边 来 ， 都 要 听 他 讲 道 ， 又 指 望 医 治 他 们 的 病 ；</p><p class=\"verse\"><u>18 </u>还 有 被 污 鬼 缠 磨 的 ， 也 得 了 医 治 。</p><p class=\"verse\"><u>19 </u>众 人 都 想 要 摸 他 ； 因 为 有 能 力 从 他 身 上 发 出 来 ， 医 好 了 他 们 。</p><p class=\"verse\"><u>20 </u>耶 稣 举 目 看 着 门 徒 ， 说 ： </p><h1>耶稣</h1><h2>你 们 贫 穷 的 人 有 福 了 ！ 因 为 神 的 国 是 你 们 的 。<br/><u>21 </u>你 们 饥 饿 的 人 有 福 了 ！ 因 为 你 们 将 要 饱 足 。 你 们 哀 哭 的 人 有 福 了 ！ 因 为 你 们 将 要 喜 笑 。<br/><u>22 </u>人 为 人 子 恨 恶 你 们 ， 拒 绝 你 们 ， 辱 骂 你 们 ， 弃 掉 你 们 的 名 ， 以 为 是 恶 ， 你 们 就 有 福 了 ！<br/><u>23 </u>当 那 日 ， 你 们 要 欢 喜 跳 跃 ， 因 为 你 们 在 天 上 的 赏 赐 是 大 的 。 他 们 的 祖 宗 待 先 知 也 是 这 样 。<br/><u>24 </u>但 你 们 富 足 的 人 有 祸 了 ！ 因 为 你 们 受 过 你 们 的 安 慰 。<br/><u>25 </u>你 们 饱 足 的 人 有 祸 了 ！ 因 为 你 们 将 要 饥 饿 。 你 们 喜 笑 的 人 有 祸 了 ！ 因 为 你 们 将 要 哀 恸 哭 泣 。<br/><u>26 </u>人 都 说 你 们 好 的 时 候 ， 你 们 就 有 祸 了 ！ 因 为 他 们 的 祖 宗 待 假 先 知 也 是 这 样 。<br/><u>27 </u>只 是 我 告 诉 你 们 这 听 道 的 人 ， 你 们 的 仇 敌 ， 要 爱 他 ！ 恨 你 们 的 ， 要 待 他 好 ！<br/><u>28 </u>咒 诅 你 们 的 ， 要 为 他 祝 福 ！ 凌 辱 你 们 的 ， 要 为 他 祷 告 ！<br/><u>29 </u>有 人 打 你 这 边 的 脸 ， 连 那 边 的 脸 也 由 他 打 。 有 人 夺 你 的 外 衣 ， 连 里 衣 也 由 他 拿 去 。<br/><u>30 </u>凡 求 你 的 ， 就 给 他 。 有 人 夺 你 的 东 西 去 ， 不 用 再 要 回 来 。<br/><u>31 </u>你 们 愿 意 人 怎 样 待 你 们 ， 你 们 也 要 怎 样 待 人 。<br/><u>32 </u>你 们 若 单 爱 那 爱 你 们 的 人 ， 有 甚 麽 可 酬 谢 的 呢 ？ 就 是 罪 人 也 爱 那 爱 他 们 的 人 。<br/><u>33 </u>你 们 若 善 待 那 善 待 你 们 的 人 ， 有 甚 麽 可 酬 谢 的 呢 ？ 就 是 罪 人 也 是 这 样 行 。<br/><u>34 </u>你 们 若 借 给 人 ， 指 望 从 他 收 回 ， 有 甚 麽 可 酬 谢 的 呢 ？ 就 是 罪 人 也 借 给 罪 人 ， 要 如 数 收 回 。<br/><u>35 </u>你 们 倒 要 爱 仇 敌 ， 也 要 善 待 他 们 ， 并 要 借 给 人 不 指 望 偿 还 ， 你 们 的 赏 赐 就 必 大 了 ， 你 们 也 必 作 至 高 者 的 儿 子 ； 因 为 他 恩 待 那 忘 恩 的 和 作 恶 的 。<br/><u>36 </u>你 们 要 慈 悲 ， 像 你 们 的 父 慈 悲 一 样 。<br/><u>37 </u>你 们 不 要 论 断 人 ， 就 不 被 论 断 ； 你 们 不 要 定 人 的 罪 ， 就 不 被 定 罪 ； 你 们 要 饶 恕 人 ， 就 必 蒙 饶 恕 （ 饶 恕 ： 原 文 作 释 放 ） ；<br/><u>38 </u>你 们 要 给 人 ， 就 必 有 给 你 们 的 ， 并 且 用 十 足 的 升 斗 ， 连 摇 带 按 ， 上 尖 下 流 的 倒 在 你 们 怀 里 ； 因 为 你 们 用 甚 麽 量 器 量 给 人 ， 也 必 用 甚 麽 量 器 量 给 你 们 。</h2><p class=\"verse\"><u>39 </u>耶 稣 又 用 比 喻 对 他 们 说 ： </p><h1>耶稣</h1><h2>瞎 子 岂 能 领 瞎 子 ， 两 个 人 不 是 都 要 掉 在 坑 里 麽 ？<br/><u>40 </u>学 生 不 能 高 过 先 生 ； 凡 学 成 了 的 不 过 和 先 生 一 样 。<br/><u>41 </u>为 甚 麽 看 见 你 弟 兄 眼 中 有 刺 ， 却 不 想 自 己 眼 中 有 梁 木 呢 ？<br/><u>42 </u>你 不 见 自 己 眼 中 有 梁 木 ， 怎 能 对 你 弟 兄 说 ： 容 我 去 掉 你 眼 中 的 刺 呢 ？ 你 这 假 冒 为 善 的 人 ！ 先 去 掉 自 己 眼 中 的 梁 木 ， 然 後 才 能 看 得 清 楚 ， 去 掉 你 弟 兄 眼 中 的 刺 。<br/><u>43 </u>因 为 ， 没 有 好 树 结 坏 果 子 ， 也 没 有 坏 树 结 好 果 子 。<br/><u>44 </u>凡 树 木 看 果 子 ， 就 可 以 认 出 他 来 。 人 不 是 从 荆 棘 上 摘 无 花 果 ， 也 不 是 从 蒺 藜 里 摘 葡 萄 。<br/><u>45 </u>善 人 从 他 心 里 所 存 的 善 就 发 出 善 来 ； 恶 人 从 他 心 里 所 存 的 恶 就 发 出 恶 来 ； 因 为 心 里 所 充 满 的 ， 口 里 就 说 出 来 。<br/><u>46 </u>你 们 为 甚 麽 称 呼 我 主 阿 ， 主 阿 ， 却 不 遵 我 的 话 行 呢 ？<br/><u>47 </u>凡 到 我 这 里 来 ， 听 见 我 的 话 就 去 行 的 ， 我 要 告 诉 你 们 他 像 甚 麽 人 ：<br/><u>48 </u>他 像 一 个 人 盖 房 子 ， 深 深 的 挖 地 ， 把 根 基 安 在 磐 石 上 ； 到 发 大 水 的 时 候 ， 水 冲 那 房 子 ， 房 子 总 不 能 摇 动 ， 因 为 根 基 立 在 磐 石 上 （ 有 古 卷 ： 因 为 盖 造 得 好 ） 。<br/><u>49 </u>惟 有 听 见 不 去 行 的 ， 就 像 一 个 人 在 土 地 上 盖 房 子 ， 没 有 根 基 ； 水 一 冲 ， 随 即 倒 塌 了 ， 并 且 那 房 子 坏 的 很 大 。</h2><p><br/><br/></p>","questionsTitle":"命令和应许","Question1":"在这段经文中，你要记下神给的什么指示？","Question2":"试想下将自己置于当时环境中去接受指示会是什么样？ 这与你现在的生活和工作又有何关联？","Question3":"在这段经文中，你得到了从神而来的什么希望？你怎样在自己的生命中有更多成长？","Question4":"告诉一个朋友，这个希望对今天的你意味着什么","prevPath":"/327","nextPath":"/329"}},"pageContext":{}}