{"data":{"thai":{"path":"/390","title":"บทนำสู่โคโลสี","display":"none","bookName":"โคโลสี","ref":null,"html":"<h6>มีอะไรนอกเหนือจากนี้ที่เรายังคงต้องการอีก</h6><p class=\"p6\">เปาโลได้เตือนให้ผู้เชื่อที่กำลังสับสนอยู่นั้นว่าพระคริสต์เป็นทุกสิ่งทุกอย่าง</p><h6>อ่านโคโลสีอย่างไร</h6><p class=\"p10\">ทางที่ดีที่สุดที่จะสามารถเห็นว่าเป็นของปลอมนั้น คือการเรียนรู้จากของจริง เปาโลได้ส่องสปอทไลท์ไปที่พระสิริและความยิ่งใหญ่ของพระคริสต์และชีวิตที่พระองค์ได้มอบให้กับพวกเรานั้นเป็นเหมือนยาถอนพิษที่ดีที่สุดสำหรับยาพิษของคำสอนที่ผิดๆ ในวัฒนธรรมที่อยู่ล้อมรอบคริสจักรใหม่แห่งนี้<br/>พระเยซู ตัวตนของพระองค์ พระองค์ทรงทำอะไร มันเป็นอย่างไรที่จะมีชีวิตในพระองค์ เป็นเหมือนสิ่งหลักๆ เปาโลได้ใช้ภาษาที่สละสลวยเพื่อที่จะพยายามบรรยายให้เห็นถึงความยิ่งใหญ่ของคุณลักษณะของพระเจ้าที่เกินความคาดหมายของพวกเรา<br/>ในสองบทแรก เปาโลได้ประจันหน้ากับคำสอนนอกรีตด้วยหมัดซ้ายขวา หมัดแรกเขาได้ประกาศว่าพระเยซูนั้นไม่ใช่แค่ผู้สร้างและผู้ค้ำจุนทุกสิ่งทุกอย่างเท่านั้น แต่ความจริงแล้วพระองค์ยังเป็นตัวแทนอย่างถูกต้องของพระเจ้า ไม่มีอะไรที่น้อยกว่า “ความบริบูรณ์ทั้งสิ้นของพระเจ้า” ได้ดำรงอยู่ในพระบุตร (โคโลสี 1:17-19)<br/>หมัดที่สอง เปาโลได้เปิดเผยให้เห็นถึงความคิดที่ผิดๆ ที่ว่า หลักปรัชญาและศาสนาสามารถที่จะต่อสู้กับความปรารถนาทางฝ่ายเนื้อหนังได้ (โคโลสี 2:23) เขาได้ย้ำเตือนให้กับชาวเมืองโคโลสีว่าผู้ที่เชื่อนั้นได้มีในสิ่งที่พวกเขานั้นจำเป็นสำหรับชัยชนะทางฝ่ายวิญญาณ โดยการ “การมีชีวิตในพระคริสต์” (โคโลสี 2:10)<br/>ในสองบทสุดท้าย เปาโลได้ทำให้ชัดเจนมากยิ่งขึ้น คือถ้าท่านต้องการที่จะทำตามพระประสงค์ของพระเจ้า ให้เอาความคิดของท่านมาจดจ่อกับพระเยซูและจดจ่อกับชีวิตที่เราได้รับมา “ในพระองค์” และในขณะที่เราอ่าน ให้เตรียมพร้อม! ความสัมพันธ์ของคุณกับพระเยซูอาจจะถูกยกขึ้นไปในอีกระดับหนึ่งก็ได้<br/>ในขณะที่คุณได้ตระหนักและรับรู้ว่าพระเยซูเป็นพระเจ้าเหนือทัศนคติและการกระทำของคุณและได้นำเอาชีวิตของคุณไปอยู่ภายใต้การนำของพระองค์ คุณจะเติบโตในความบริสุทธิ์ ให้รับเอาทุกอย่างเข้าไป! ในขณะที่คุณได้รับพระองค์เข้ามา การเชื่อฟังและความเชื่อของคุณก็จะพุ่งทะยานออกไป! เรื่องราวในพระกิตติคุณนั้นก็เป็นความจริงทั้งหมด สิ่งที่เป็นของปลอมทั้งหลายก็จะเจือจางหายไปเมื่อนำเอามาเปรียบเทียบกับของจริง!</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และเมื่อไหร่?</h6><p class=\"p10\">อัครสาวกเปาโลได้เขียนขึ้นในตอนปี ค.ศ. 60-62 ในขณะที่ถูกกังขังในบ้านที่กรุงโรม และรอรับโทษต่อหน้าจักรพรรดินีโร  เขาไม่ใช่เป็นคนที่จะปล่อยเวลาให้เสียเปล่า เขาได้ใช้โอกาสนี้ที่จะเขียนและเสริมกำลังให้กับคริสตจักรในโคโลสี ซึ่งเป็นเมืองที่อยู่ทางฝั่งตะวันตกเฉียงใต้ของประเทศตุรกีในปัจจุบันนี้</p><h6>แล้วจดหมายฉบับบนี้อยู่ตรงส่วนไหนของภาพใหญ่ในเรื่องราวของพระเจ้า?</h6><p class=\"p10\">เอปาฟรัส ซึ่งเป็นลูกศิษย์ของอาจารย์เปาโล ได้บุกเบิกคริสตจักรที่โคโลสี คริสตจักรได้อยู่ภายใต้ความกดดันอย่างต่อเนื่องจากการแข่งขันของกลุ่มศาสนาต่างๆ มีศาสนานอกรีตหนึ่งที่ได้พูดว่าข่าวประเสริฐนั้นก็ไม่เพียงพอ; มันจำเป็นจะต้องได้รับองค์ความรู้ที่เกี่ยวกับ “ความลึกลับ” ท่านถึงจะได้รับความรอด เปาโลได้พูดตอบโต้นิกายที่เชื่อใน “ความลึกลับ” ( ผู้ไม่เชื่อว่าความรู้เป็นสิ่งที่แน่นอนที่สุดในบางอย่าง) และการผสมผสานกับของศาสนาและหลักปรัชญาที่ได้เอาคริสเตียน ยิว และความเชื่อของพวกนอกรีตมาผสมด้วยกัน เขาได้พูดว่าเวลาของศาสนาแห่งความลับนั้นได้สิ้นสุดลงแล้ว! “ข้าพเจ้าได้กลายมาเป็นผู้รับใช้ของคริสตจักรตามแผนงานที่พระเจ้าให้ข้าพเจ้าจัดการดูแล โดยมอบคำกล่าวของพระเจ้าให้แก่ท่านอย่างบริบูรณ์  คือความลึกลับซับซ้อนที่ได้ซ่อนไว้หลายยุค<br/>และหลายชั่วอายุคน แต่บัดนี้เปิดเผยให้เป็นที่ประจักษ์แก่บรรดาผู้บริสุทธิ์ของพระเจ้า พระเจ้า ประสงค์ให้พวกเขาทราบว่า ความลึกลับซับซ้อนอันประเสริฐยิ่งซึ่งพระองค์มีไว้สำหรับบรรดา คนนอกนั้นคืออะไร ความลึกลับนั้นก็คือพระคริสต์สถิตในตัวท่านซึ่งหมายความว่า ท่านจะมีส่วน ร่วมกับพระบารมีของพระเจ้า” (โคโลสี 1:25-27)</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>จดหมายฉบับนี้ได้บันทึกบทสนทนาของเปาโลฝ่ายเดียว ซึ่งเขามีให้กับผู้เชื่อในเมืองโคโลสี ดังนั้นตัวหนังสือของ SourceView จึงเป็นสีดำทั้งหมด</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/389","nextPath":"/391"}},"pageContext":{}}