{"data":{"french":{"path":"/424","title":"Introduction à l'Apocalypse","display":"none","bookName":"Apocalypse","ref":null,"html":"<h6>La victoire et la gloire de Jésus</h6><p>Un appel à surmonter l’épreuve, car notre Dieu règne!</p><h6>Comment lire Apocalypse? </h6><p>Quand l’histoire devient sombre et que les méchants sont en train de gagner, c’est un soulagement de jeter un coup d’œil à la dernière page du livre – les bon gars l’emportent vraiment à la fin! L’Apocalypse nous rappelle qu’à la fin la justice et la miséricorde vont triompher du mal, et que chaque peine sera consolée. Comme Jésus a vaincu le péché et la mort à la croix, nous sommes encouragés à vivre un vie cohérente avec le royaume de Dieu qui vient.<br/>Cette grande prophétie est le point culminant du Nouveau Testament. Les quatre évangiles décrivent la vie de Jésus sur la terre. Les nombreuses lettres décrivent le ministère du Christ ressuscité. L’Apocalypse présente Jésus-Christ comme le glorieux roi qui vient et qui mérite votre amour, votre adoration et votre allégeance totale. L’assurance de sa victoire finale donne à chacun de nous le courage de persévérer au sein des défis de la vie. Notre confiance repose sur l’espoir que «Le royaume du monde a passé maintenant aux mains de notre Seigneur et de son Messie. Il régnera éternellement» (Apocalypse 11:15).</p><h6>Qui a écrit ce livre? </h6><p>Probablement Jean, l’apôtre qui a aussi écrit l’évangile de Jean et les trois lettres qui portent son nom. </p><h6>Quand a-t-il été écrit? </h6><p>Plusieurs dates sont suggérées. La plus probable est entre 90 et 96 de notre ère, près de la fin du règne de l’empereur romain Domitien, à peu près au moment où la persécution de l’église a commencé. Ces jours sombres requéraient la lumière d’espoir d’un avenir victorieux. </p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Ce livre a été écrit à sept églises de la province romaine d’Asie (en Turquie moderne) pour les mettre en garde de ne pas s’éloigner de leur foi en Jésus-Christ. Il leur offre aussi l’assurance de la victoire ultime par le Roi des rois et Seigneur des seigneurs, qui tient l’avenir fermement dans sa main. </p><h6>Ce que SourceView nous indique. </h6><p>L’Apocalypse possède certainement un groupe très divers et intéressant de personnes qui prennent la parole! Jean parle par le Narrateur (en noir – 61.6 pour cent) et en tant que lui-même (en vert – seulement 0.1 pour cent). Dieu a beaucoup de choses à dire (en rouge – 21.2 pour cent), mais la part la plus intrigante est peut-être jouée par les 35 autres acteurs qui prennent la parole (en bleu – 17.1 pour cent). Comme pour Zacharie dans l’Ancien Testament, nous entendons les mots d’un grand nombre d’êtres surnaturels:</p><p>   Nous entendons les voix d’un large assortiment de créatures célestes (Les 24 représentants du peuple de Dieu, Un des représentants du peuple de Dieu, Les quatre êtres vivants, Le premier être vivant, Le deuxième être vivant, Le troisième être vivant, Le quatrième être vivant, Un des sept anges, Le troisième ange, Le septième ange, Le premier ange volant, Le deuxième ange volant, Le troisième ange volant, Un ange guide, Un ange puissant, Un ange avec un grand pouvoir, Un ange de l’orient, Un ange sorti du Temple, Un ange dans le soleil, Un ange avec une pierre, Un ange avec une faucille, Un ange avec autorité, Une multitude d’anges, Des millions d&#x27;anges, Tous les anges et – intéressant – Un aigle).</p><p>   Nous entendons aussi les paroles des nombreux rachetés (Tous ceux qui entendent, Tous les rachetés, Tous les martyrs, Toutes les créatures, Tous les hommes et Une immense foule céleste).</p><p>   Et, tristement, nous entendons les voix de quelques uns de ceux qui ont refusé d’accueillir le royaume de Dieu (Les marchands de la terre, Les capitaines de bateaux et leur personnel et Les rois de la terre).</p><p>   Il vaut la peine de souligner que ni Satan ni ses puissances démoniaques n’ont droit à la parole dans ce livre!</p><p>Vous abordez peut-être encore ce livre avec un peu d’appréhension. Peut-être pensez-vous: «Il contient tant de choses mystérieuses, comment puis-je saisir de quoi il parle?» Bien que beaucoup de ses image soient inhabituelles, il y a beaucoup de choses faciles à comprendre dans l’Apocalypse. Certaines des premières paroles du Narrateur et certaines des paroles finales prononcées par Dieu nous aident à mieux comprendre le sens de ce livre. Remarquez la similarité entre ces deux<br/>passages:</p><p>   «Dieu bénit celui qui donne lecture des paroles de cette prophétie et ceux qui les entendent, et qui obéissent à ce qui est écrit dans ce livre, car le temps est proche» (Apocalypse 1:3).</p><p>   «Voici, dit Jésus, je viens bientôt! Heureux celui qui obéit aux paroles prophétiques de ce livre» (Apocalypse 22:7).</p><p>Apparemment, l’auteur pensait que les idées principales étaient suffisamment claires pour que le lecteur puisse facilement les comprendre et les mettre en pratique. Qu’y a-t-il à obéir dans ce livre? En fait, il y a plus de 120 commandements tout au long du livre. Le Narrateur donne certains commandements très clairs (comme: «Viens! Que celui qui a soif vienne! Que celui qui veut de l’eau de la vie la reçoive gratuitement!» dans Apocalypse 22:17) comme d’ailleurs toute une série d’anges, dont Le premier ange qui vole («Craignez Dieu … donnez-lui gloire … Adorez …» dans Apocalypse 14:7) et Un ange guide («Ne fais pas cela … Adore …» dans Apocalypse 19:10 et à nouveau dans 22:9).</p><p>   Mais le plus grand nombre d’impératifs vient directement de la bouche de Dieu et se trouve dans le texte en rouge. En fait, 20 des 28 passages rouges de l’Apocalypse contiennent de clairs commandements auxquels nous sommes appelés à obéir (Pouvez-vous tous les trouver?). Le plus grand nombre est concentré dans Apocalypse 1:17b-3:22: «N’aie pas peur … Écris … Écris … Rappelle-toi … Change … Reviens … Écoute l’Esprit … Écris … N’aie pas peur … Sois fidèle … Écoute l’Esprit … Écris … Change … Écoute l’Esprit … Écris … Tenez fermement … Écoute l’Esprit … Écris … Deviens vigilant … Affermis … Rappelle-toi … Obéis … Change … Écoute l’Esprit … Écris … Tiens ferme … Écoute l’Esprit … Écris … Fais donc preuve de zèle … Change … Écoute l’Esprit …» </p><p>   La répétition est voulue. Est-ce que les thèmes centraux commencent à émerger pour vous? N’ayez pas peur … Réveillez-vous … Tenez ferme … Écoutez l’Esprit … Comprenez … </p><p>   Si nous revenons à Apocalypse 1:3 et à Apocalypse 22:7, nous réalisons que ces deux passages parlent non seulement d’obéir au message de ce livre, mais aussi de la bénédiction qui accompagne ces actes d’obéissance. Il y a cinq autres passages de l’Apocalypse qui parlent aussi d’être bénis, ou heureux. Ils disent:</p><p>   «Heureux, dès à présent, ceux qui meurent unis au Seigneur. Oui, dit l’Esprit, car ils se reposent de toute la peine qu’ils ont prise, et ils seront récompensés pour leurs œuvres» (Apocalypse 14:13).</p><p>   «Heureux celui qui se tient éveillé et qui garde ses vêtements, afin de ne pas aller nu, en laissant apparaître sa honte aux yeux de tous!» (Apocalypse 16:15).</p><p>   «Heureux les invités au festin des noces de l’Agneau» (Apocalypse 19:9).</p><p>   «Heureux et saints ceux qui ont part à la première résurrection» (Apocalypse 20:6a).</p><p>   «Heureux ceux qui lavent leurs vêtements. Ils auront le droit de manger du fruit de l’arbre de vie et de franchir les portes de la ville» (Apocalypse 22:14).</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/423","nextPath":"/425"}},"pageContext":{}}