{"data":{"simplifiedChinese":{"path":"/427","title":"七枝号","display":"block","bookName":"启示录","ref":"8:2-11:18","html":"<p class=\"verse\"><u>2 </u>我 看 见 那 站 在 神 面 前 的 七 位 天 使 ， 有 七 枝 号 赐 给 他 们 。</p><p class=\"verse\"><u>3 </u>另 有 一 位 天 使 ， 拿 着 金 香 炉 来 ， 站 在 祭 坛 旁 边 。 有 许 多 香 赐 给 他 ， 要 和 众 圣 徒 的 祈 祷 一 同 献 在 宝 座 前 的 金 坛 上 。</p><p class=\"verse\"><u>4 </u>那 香 的 烟 和 众 圣 徒 的 祈 祷 从 天 使 的 手 中 一 同 升 到 神 面 前 。</p><p class=\"verse\"><u>5 </u>天 使 拿 着 香 炉 ， 盛 满 了 坛 上 的 火 ， 倒 在 地 上 ； 随 有 雷 轰 、 大 声 、 闪 电 、 地 震 。</p><p class=\"verse\"><u>6 </u>拿 着 七 枝 号 的 七 位 天 使 就 预 备 要 吹 。</p><p class=\"verse\"><u>7 </u>第 一 位 天 使 吹 号 ， 就 有 雹 子 与 火 搀 着 血 丢 在 地 上 ； 地 的 三 分 之 一 和 树 的 三 分 之 一 被 烧 了 ， 一 切 的 青 草 也 被 烧 了 。</p><p class=\"verse\"><u>8 </u>第 二 位 天 使 吹 号 ， 就 有 彷 佛 火 烧 着 的 大 山 扔 在 海 中 ； 海 的 三 分 之 一 变 成 血 ，</p><p class=\"verse\"><u>9 </u>海 中 的 活 物 死 了 三 分 之 一 ， 船 只 也 坏 了 三 分 之 一 。</p><p class=\"verse\"><u>10 </u>第 三 位 天 使 吹 号 ， 就 有 烧 着 的 大 星 ， 好 像 火 把 从 天 上 落 下 来 ， 落 在 江 河 的 三 分 之 一 和 众 水 的 泉 源 上 。</p><p class=\"verse\"><u>11 </u>这 星 名 叫 茵 陈 。 众 水 的 三 分 之 一 变 为 茵 陈 ； 因 水 变 苦 ， 就 死 了 许 多 人 。</p><p class=\"verse\"><u>12 </u>第 四 位 天 使 吹 号 ， 日 头 的 三 分 之 一 ， 月 亮 的 三 分 之 一 、 星 辰 的 三 分 之 一 都 被 击 打 ， 以 致 日 月 星 的 三 分 之 一 黑 暗 了 ， 白 昼 的 三 分 之 一 没 有 光 ， 黑 夜 也 是 这 样 。</p><p class=\"verse\"><u>13 </u>我 又 看 见 一 个 鹰 飞 在 空 中 ， 并 听 见 他 大 声 说 ：</p><h1>一个鹰</h1><h4> 三 位 天 使 要 吹 那 其 馀 的 号 。 你 们 住 在 地 上 的 民 ， 祸 哉 ！ 祸 哉 ！ 祸 哉 ！</h4><p class=\"verse chapter-1\"><strong>9</strong> <u>1</u>第 五 位 天 使 吹 号 ， 我 就 看 见 一 个 星 从 天 落 到 地 上 ， 有 无 底 坑 的 钥 匙 赐 给 他 。</p><p class=\"verse\"><u>2 </u>他 开 了 无 底 坑 ， 便 有 烟 从 坑 里 往 上 冒 ， 好 像 大 火 炉 的 烟 ； 日 头 和 天 空 都 因 这 烟 昏 暗 了 。</p><p class=\"verse\"><u>3 </u>有 蝗 虫 从 烟 中 出 来 ， 飞 到 地 上 ； 有 能 力 赐 给 他 们 ， 好 像 地 上 蝎 子 的 能 力 一 样 ，</p><p class=\"verse\"><u>4 </u>并 且 吩 咐 他 们 说 ， 不 可 伤 害 地 上 的 草 和 各 样 青 物 ， 并 一 切 树 木 ， 惟 独 要 伤 害 额 上 没 有 神 印 记 的 人 。</p><p class=\"verse\"><u>5 </u>但 不 许 蝗 虫 害 死 他 们 ， 只 叫 他 们 受 痛 苦 五 个 月 。 这 痛 苦 就 像 蝎 子 螫 人 的 痛 苦 一 样 。</p><p class=\"verse\"><u>6 </u>在 那 些 日 子 ， 人 要 求 死 ， 决 不 得 死 ； 愿 意 死 ， 死 却 远 避 他 们 。</p><p class=\"verse\"><u>7 </u>蝗 虫 的 形 状 ， 好 像 预 备 出 战 的 马 一 样 ， 头 上 戴 的 好 像 金 冠 冕 ， 脸 面 好 像 男 人 的 脸 面 ，</p><p class=\"verse\"><u>8 </u>头 发 像 女 人 的 头 发 ， 牙 齿 像 狮 子 的 牙 齿 。</p><p class=\"verse\"><u>9 </u>胸 前 有 甲 ， 好 像 铁 甲 。 他 们 翅 膀 的 声 音 ， 好 像 许 多 车 马 奔 跑 上 阵 的 声 音 。</p><p class=\"verse\"><u>10 </u>有 尾 巴 像 蝎 子 ， 尾 巴 上 的 毒 钩 能 伤 人 五 个 月 。</p><p class=\"verse\"><u>11 </u>有 无 底 坑 的 使 者 作 他 们 的 王 ， 按 着 希 伯 来 话 ， 名 叫 亚 巴 顿 ， 希 利 尼 话 ， 名 叫 亚 玻 伦 。</p><p class=\"verse\"><u>12 </u>第 一 样 灾 祸 过 去 了 ， 还 有 两 样 灾 祸 要 来 。</p><p class=\"verse\"><u>13 </u>第 六 位 天 使 吹 号 ， 我 就 听 见 有 声 音 从 神 面 前 金 坛 的 四 角 出 来 ，</p><p class=\"verse\"><u>14 </u>吩 咐 那 吹 号 的 第 六 位 天 使 ， 说 ： </p><h1>神</h1><h2>把 那 捆 绑 在 伯 拉 大 河 的 四 个 使 者 释 放 了 。</h2><p class=\"verse\"><u>15 </u>那 四 个 使 者 就 被 释 放 ； 他 们 原 是 预 备 好 了 ， 到 某 年 某 月 某 日 某 时 ， 要 杀 人 的 三 分 之 一 。</p><p class=\"verse\"><u>16 </u>马 军 有 二 万 万 ； 他 们 的 数 目 我 听 见 了 。</p><p class=\"verse\"><u>17 </u>我 在 异 象 中 看 见 那 些 马 和 骑 马 的 ， 骑 马 的 胸 前 有 甲 如 火 ， 与 紫 玛 瑙 并 硫 磺 。 马 的 头 好 像 狮 子 头 ， 有 火 、 有 烟 、 有 硫 磺 从 马 的 口 中 出 来 。</p><p class=\"verse\"><u>18 </u>口 中 所 出 来 的 火 与 烟 并 硫 磺 ， 这 三 样 灾 杀 了 人 的 三 分 之 一 。</p><p class=\"verse\"><u>19 </u>这 马 的 能 力 是 在 口 里 和 尾 巴 上 ； 因 这 尾 巴 像 蛇 ， 并 且 有 头 用 以 害 人 。</p><p class=\"verse\"><u>20 </u>其 馀 未 曾 被 这 些 灾 所 杀 的 人 仍 旧 不 悔 改 自 己 手 所 做 的 ， 还 是 去 拜 鬼 魔 和 那 些 不 能 看 、 不 能 听 、 不 能 走 ， 金 、 银 、 铜 、 木 、 石 的 偶 像 ，</p><p class=\"verse\"><u>21 </u>又 不 悔 改 他 们 那 些 凶 杀 、 邪 术 、 奸 淫 、 偷 窃 的 事 。</p><p class=\"verse chapter-2\"><strong>10</strong> <u>1</u>我 又 看 见 另 有 一 位 大 力 的 天 使 从 天 降 下 ， 披 着 云 彩 ， 头 上 有 虹 ， 脸 面 像 日 头 ， 两 脚 像 火 柱 。</p><p class=\"verse\"><u>2 </u>他 手 里 拿 着 小 书 卷 ， 是 展 开 的 。 他 右 脚 踏 海 ， 左 脚 踏 地 ，</p><p class=\"verse\"><u>3 </u>大 声 呼 喊 ， 好 像 狮 子 吼 叫 。 呼 喊 完 了 ， 就 有 七 雷 发 声 。</p><p class=\"verse\"><u>4 </u>七 雷 发 声 之 後 ， 我 正 要 写 出 来 ， 就 听 见 从 天 上 有 声 音 说 ： </p><h1>神</h1><h2>七 雷 所 说 的 ， 你 要 封 上 ， 不 可 写 出 来 。</h2><p class=\"verse\"><u>5 </u>我 所 看 见 的 那 踏 海 踏 地 的 天 使 向 天 举 起 右 手 来 ，</p><p class=\"verse\"><u>6 </u>指 着 那 创 造 天 和 天 上 之 物 ， 地 和 地 上 之 物 ， 海 和 海 中 之 物 ， 直 活 到 永 永 远 远 的 ， 起 誓 说 ： </p><h1>一位踏海踏地的大力天使</h1><h4>不 再 有 时 日 了 （ 或 作 ： 不 再 耽 延 了 ） 。<br/><u>7 </u>但 在 第 七 位 天 使 吹 号 发 声 的 时 候 ， 神 的 奥 秘 就 成 全 了 ， 正 如 神 所 传 给 他 仆 人 众 先 知 的 佳 音 。</h4><p class=\"verse\"><u>8 </u>我 先 前 从 天 上 所 听 见 的 那 声 音 又 吩 咐 我 说 ： </p><h1>神</h1><h2>你 去 ， 把 那 踏 海 踏 地 之 天 使 手 中 展 开 的 小 书 卷 取 过 来 。</h2><p class=\"verse\"><u>9 </u>我 就 走 到 天 使 那 里 ， 对 他 说 ： </p><h1>门徒约翰</h1><h3>请 你 把 小 书 卷 给 我 。 </h3><p class=\"verse\">他 对 我 说 ： </p><h1>一位踏海踏地的大力天使</h1><h4>你 拿 着 吃 尽 了 ， 便 叫 你 肚 子 发 苦 ， 然 而 在 你 口 中 要 甜 如 蜜 。</h4><p class=\"verse\"><u>10 </u>我 从 天 使 手 中 把 小 书 卷 接 过 来 ， 吃 尽 了 ， 在 我 口 中 果 然 甜 如 蜜 ， 吃 了 以 後 ， 肚 子 觉 得 发 苦 了 。</p><p class=\"verse\"><u>11 </u>天 使 （ 原 文 是 他 们 ） 对 我 说 ： </p><h1>一位踏海踏地的大力天使</h1><h4>你 必 指 着 多 民 、 多 国 、 多 方 、 多 王 再 说 预 言 。</h4><p class=\"verse chapter-2\"><strong>11</strong> <u>1</u>有 一 根 苇 子 赐 给 我 ， 当 作 量 度 的 杖 ， 且 有 话 说 ： </p><h1>神</h1><h2>起 来 ！ 将 神 的 殿 和 祭 坛 ， 并 在 殿 中 礼 拜 的 人 都 量 一 量 。<br/><u>2 </u>只 是 殿 外 的 院 子 要 留 下 不 用 量 ， 因 为 这 是 给 了 外 邦 人 的 ； 他 们 要 践 踏 圣 城 四 十 二 个 月 。<br/><u>3 </u>我 要 使 我 那 两 个 见 证 人 ， 穿 着 毛 衣 ， 传 道 一 千 二 百 六 十 天 。</h2><p class=\"verse\"><u>4 </u>他 们 就 是 那 两 棵 橄 榄 树 ， 两 个 灯 台 ， 立 在 世 界 之 主 面 前 的 。</p><p class=\"verse\"><u>5 </u>若 有 人 想 要 害 他 们 ， 就 有 火 从 他 们 口 中 出 来 ， 烧 灭 仇 敌 。 凡 想 要 害 他 们 的 都 必 这 样 被 杀 。</p><p class=\"verse\"><u>6 </u>这 二 人 有 权 柄 ， 在 他 们 传 道 的 日 子 叫 天 闭 塞 不 下 雨 ； 又 有 权 柄 叫 水 变 为 血 ， 并 且 能 随 时 随 意 用 各 样 的 灾 殃 攻 击 世 界 。</p><p class=\"verse\"><u>7 </u>他 们 作 完 见 证 的 时 候 ， 那 从 无 底 坑 里 上 来 的 兽 必 与 他 们 交 战 ， 并 且 得 胜 ， 把 他 们 杀 了 。</p><p class=\"verse\"><u>8 </u>他 们 的 尸 首 就 倒 在 大 城 里 的 街 上 ； 这 城 按 着 灵 意 叫 所 多 玛 ， 又 叫 埃 及 ， 就 是 他 们 的 主 钉 十 字 架 之 处 。</p><p class=\"verse\"><u>9 </u>从 各 民 、 各 族 、 各 方 、 各 国 中 ， 有 人 观 看 他 们 的 尸 首 三 天 半 ， 又 不 许 把 尸 首 放 在 坟 墓 里 。</p><p class=\"verse\"><u>10 </u>住 在 地 上 的 人 就 为 他 们 欢 喜 快 乐 ， 互 相 馈 送 礼 物 ， 因 这 两 位 先 知 曾 叫 住 在 地 上 的 人 受 痛 苦 。</p><p class=\"verse\"><u>11 </u>过 了 这 三 天 半 ， 有 生 气 从 神 那 里 进 入 他 们 里 面 ， 他 们 就 站 起 来 ； 看 见 他 们 的 人 甚 是 害 怕 。</p><p class=\"verse\"><u>12 </u>两 位 先 知 听 见 有 大 声 音 从 天 上 来 ， 对 他 们 说 ： </p><h1>神</h1><h2>上 到 这 里 来 。 </h2><p class=\"verse\">他 们 就 驾 着 云 上 了 天 ， 他 们 的 仇 敌 也 看 见 了 。</p><p class=\"verse\"><u>13 </u>正 在 那 时 候 ， 地 大 震 动 ， 城 就 倒 塌 了 十 分 之 一 ， 因 地 震 而 死 的 有 七 千 人 ； 其 馀 的 都 恐 惧 ， 归 荣 耀 给 天 上 的 神 。</p><p class=\"verse\"><u>14 </u>第 二 样 灾 祸 过 去 ， 第 三 样 灾 祸 快 到 了 。</p><p class=\"verse\"><u>15 </u>第 七 位 天 使 吹 号 ， 天 上 就 有 大 声 音 说 ： </p><h1>第七位天使</h1><h4>世 上 的 国 成 了 我 主 和 主 基 督 的 国 ； 他 要 作 王 ， 直 到 永 永 远 远 。</h4><p class=\"verse\"><u>16 </u>在 神 面 前 ， 坐 在 自 己 位 上 的 二 十 四 位 长 老 ， 就 面 伏 於 地 ， 敬 拜 神 ，</p><p class=\"verse\"><u>17 </u>说 ： </p><h1>二十四位长老</h1><h4>昔 在 、 今 在 的 主 神 ─ 全 能 者 阿 ， 我 们 感 谢 你 ！ 因 你 执 掌 大 权 作 王 了 。</h4><p class=\"verse\"><u>18 </u>外 邦 发 怒 ， 你 的 忿 怒 也 临 到 了 ； 审 判 死 人 的 时 候 也 到 了 。 你 的 仆 人 众 先 知 和 众 圣 徒 ， 凡 敬 畏 你 名 的 人 ， 连 大 带 小 得 赏 赐 的 时 候 也 到 了 。 你 败 坏 那 些 败 坏 世 界 之 人 的 时 候 也 就 到 了 。</p><p><br/><br/></p>","questionsTitle":"向过去学习","Question1":"你最认同这段经文中的哪个人物？为什么？","Question2":"你看到这段经文中的这个人物有哪些优点和（或）弱点？","Question3":"你觉得神想要在你选择的这个人物的生命中做些什么？","Question4":"当你思考这段经文时，你觉得神想要在你的生命中做些什么？这周你要怎么配合祂的爱的目的？","prevPath":"/426","nextPath":"/428"}},"pageContext":{}}