{"data":{"adventLectionary":{"path":"/016","title":"Jesus comes to serve sacrificially","display":"block","bookName":"Mar 10:35-45; Joh 10:11-18","ref":"(Seg 15)","html":"<h6>Mar 10:35-45</h6><p class=\"first-line-none\"><strong>   10</strong><u>35</u>Then James and John, the sons of Zebedee, came over and spoke to him. </p><h1>james the disciple &amp; john the disciple</h1><h3>Teacher, </h3><p class=\"first-line-none\">they said, </p><h1>james the disciple &amp; john the disciple</h1><h3>we want you to do us a favor.</h3><h1>jesus</h1><h2><u>   36</u>What is your request?</h2><p>he asked.</p><p><u>   37</u>They replied, </p><h1>james the disciple &amp; john the disciple</h1><h3>When you sit on your glorious throne, we want to sit in places of honor next to you, one on your right and the other on your left.</h3><p><u>      38</u>But Jesus said to them, </p><h1>jesus</h1><h2>You don’t know what you are asking! Are you able to drink from the bitter cup of suffering I am about to drink? Are you able to be baptized with the baptism of suffering I must be baptized with?</h2><h1>james the disciple &amp; john the disciple</h1><h3><u>   39</u>Oh yes,</h3><p>they replied, </p><h1>james the disciple &amp; john the disciple</h1><h3>we are able!</h3><p>   Then Jesus told them, </p><h1>jesus</h1><h2>You will indeed drink from my bitter cup and be baptized with my baptism of suffering. <u>40</u>But I have no right to say who will sit on my right or my left. God has prepared those places for the ones he has chosen.</h2><p><u>   41</u>When the ten other disciples heard what James and John had asked, they were indignant. <u>42</u>So Jesus called them together and said, </p><h1>jesus</h1><h2>You know that the rulers in this world lord it over their people, and officials flaunt their authority over those under them. <u>43</u>But among you it will be different. Whoever wants to be a leader among you must be your servant, <u>44</u>and whoever wants to be first among you must be the slave of everyone else. <u>45</u>For even the Son of Man came not to be served but to serve others and to give his life as a ransom for many.</h2><p></p><h6>Joh 10:11-18</h6><h1>jesus</h1><h2><strong>   10</strong><u>11</u>“I am the good shepherd. The good shepherd sacrifices his life for the sheep. <u>12</u>A hired hand will run when he sees a wolf coming. He will abandon the sheep because they don’t belong to him and he isn’t their shepherd. And so the wolf attacks them and scatters the flock. <u>13</u>The hired hand runs away because he’s working only for the money and doesn’t really care about the sheep.<br/>   <u>14</u>“I am the good shepherd; I know my own sheep, and they know me, <u>15</u>just as my Father knows me and I know the Father. So I sacrifice my life for the sheep. <u>16</u>I have other sheep, too, that are not in this sheepfold. I must bring them also. They will listen to my voice, and there will be one flock with one shepherd.<br/>   <u>17</u>“The Father loves me because I sacrifice my life so I may take it back again. <u>18</u>No one can take my life from me. I sacrifice it voluntarily. For I have the authority to lay it down when I want to and also to take it up again. For this is what my Father has commanded.”</h2>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/015","nextPath":"/017"}},"pageContext":{}}