{"data":{"french":{"path":"/358","title":"Le concile de Jérusalem","display":"block","bookName":"Actes des apôtres","ref":"15:1-15:36","html":"<p class=\"chapter-2\">   <strong>15</strong><u>1</u>Quelques hommes venus de Judée arrivèrent à Antioche. Ils enseignaient les frères, en disant: </p><h1>Les Judaïsants</h1><h4>Si vous ne vous faites pas circoncire comme Moïse l’a prescrit, vous ne pouvez pas être sauvés.</h4><p><u>    2</u>Il en résulta un conflit et de vives discussions avec Paul et Barnabas.<br/>   Finalement, il fut décidé que Paul et Barnabas monteraient à Jérusalem avec quelques autres frères pour parler de ce problème avec les apôtres et les responsables de l’Église. <u>3</u>L’Église* pourvut à leur voyage.* Ils traversèrent la Phénicie et la Samarie, racontant comment les non-Juifs se tournaient vers Dieu. Et tous les frères en eurent beaucoup de joie.<br/>   <u>4</u>A leur arrivée à Jérusalem, ils furent accueillis par l’Église, les apôtres et les responsables; ils leur rapportèrent tout ce que Dieu avait fait avec eux. <u>5</u>Mais quelques anciens membres du parti des pharisiens qui étaient devenus des croyants intervinrent pour soutenir qu’il fallait absolument circoncire les non-Juifs et leur ordonner d’observer la Loi de Moïse.<br/>   <u>6</u>Les apôtres et les responsables de l’Église se réunirent pour examiner la question. <u>7</u>Après une longue discussion, Pierre se leva et leur dit:</p><h1>Pierre</h1><h3>Mes frères, comme vous le savez, il y a déjà longtemps que Dieu m’a choisi parmi vous pour que j’annonce l’Évangile aux non-Juifs, pour qu’ils l’entendent et deviennent croyants.<u> <br/>   8</u>Dieu, qui lit dans le secret des cœurs, a témoigné qu’il les acceptait, en leur donnant lui-même le Saint-Esprit comme il l’avait fait pour nous. <u>9</u>Entre eux et nous, il n’a fait aucune différence puisque c’est par la foi qu’il a purifié leur cœur.<br/>   <u>10</u>Pourquoi donc maintenant vouloir provoquer Dieu en imposant à ces disciples un joug que ni nos ancêtres ni nous n’avons jamais eu la force de porter? <u>11</u>Non! Voici au contraire ce que nous croyons: c’est par la grâce du Seigneur Jésus que nous sommes sauvés, nous Juifs, de la même manière qu’eux.</h3><p><u>    12</u>Alors tout le monde se tut pour écouter Barnabas et Paul raconter les signes miraculeux et les prodiges que Dieu avait accomplis par eux parmi les non-Juifs. <u>13</u>Quand ils eurent fini de parler, Jacques* prit la parole et dit:</p><h1>Jacques le frère de Jésus</h1><h4>Maintenant, mes frères, écoutez-moi! <u>14</u>Simon* vous a rappelé comment, dès le début, Dieu lui-même est intervenu pour se choisir parmi les non-Juifs un peuple qui lui appartienne. <u>15</u>Cela concorde avec les paroles des prophètes puisqu’il est écrit:<br/>   <u>16</u>&quot;Après cela, dit le Seigneur, je reviendrai, et je rebâtirai la hutte de David qui est tombée en ruine, et j’en relèverai les ruines, je la redresserai.<br/>   <u>17</u>Alors, le reste des hommes se tournera vers le Seigneur, des gens de tous les autres peuples appelés de mon nom comme ma possession.<br/>   <u>18</u>Le Seigneur le déclare, lui qui réalise ces choses* qu’il avait préparées de toute éternité.&quot;<br/>   <u>19</u>Voici donc ce que je propose, continua Jacques: ne créons pas de difficultés aux non-Juifs qui se convertissent à Dieu. <u>20</u>Ecrivons-leur simplement de ne pas manger de viande provenant des sacrifices offerts aux idoles, de se garder de toute inconduite sexuelle, et de ne consommer ni viande d’animaux étouffés ni sang.* <u>21</u>En effet, depuis les temps anciens, il y a dans chaque ville des prédicateurs qui enseignent la Loi de Moïse, et chaque sabbat, on la lit dans les synagogues.</h4><p><u>   22</u>Alors les apôtres et les responsables, avec toute l’Église, décidèrent de choisir parmi eux quelques délégués et de les envoyer à Antioche avec Paul et Barnabas. Ils choisirent donc Jude, surnommé Barsabbas, et Silas. Tous deux jouissaient d’une grande estime parmi les frères. <u>23</u>Voici la lettre qu’ils leur remirent:</p><h1>Le concile de Jérusalem</h1><h4>Les apôtres et les responsables de l’Église adressent leurs salutations aux frères d’origine païenne qui habitent Antioche, la Syrie et la Cilicie.<br/>   <u>24</u>Nous avons appris que certains frères venus de chez nous ont jeté le trouble parmi vous et vous ont désorientés par leurs paroles. Or, ils n’avaient reçu aucun mandat de notre part. <u>25</u>C’est pourquoi nous avons décidé à l’unanimité de choisir des délégués et de vous les envoyer avec nos chers frères Barnabas et Paul <u>26</u>qui ont risqué leur vie pour la cause de notre Seigneur Jésus-Christ. <u>27</u>Nous vous envoyons donc Jude et Silas, qui vous confirmeront de vive voix ce que nous vous écrivons.<br/>   <u>28</u>Car il nous a semblé bon, au Saint-Esprit et à nous-mêmes, de ne pas vous imposer d’autres obligations que celles qui sont strictement nécessaires: <u>29</u>ne consommez pas de viandes provenant des sacrifices aux idoles, du sang, des animaux étouffés, et gardez-vous de toute inconduite sexuelle. Si vous évitez tout cela, vous agirez bien.<br/>   Recevez nos salutations les plus fraternelles.</h4><p><u>    30</u>On laissa partir les délégués et ils se rendirent à Antioche. Ils réunirent l’ensemble des croyants et leur remirent la lettre. <u>31</u>On la lut et tous se réjouirent de l’encouragement qu’ils y trouvaient.<br/>   <u>32</u>Comme Jude et Silas étaient eux-mêmes prophètes, ils parlèrent longuement aux frères pour les encourager et les affermir dans la foi. <u>33</u>Ils restèrent là un certain temps, puis les frères leur souhaitèrent bon voyage et les laissèrent retourner auprès de ceux qui les avaient envoyés. [<u>34</u>Silas cependant trouva bon de rester à Antioche, de sorte que Jude rentra seul à Jérusalem.*] <u>35</u>Paul et Barnabas restèrent à Antioche, continuant avec beaucoup d’autres à enseigner et à annoncer la Parole du Seigneur.<br/>   <u>36</u>Après quelque temps, Paul dit à Barnabas: </p><h1>Paul</h1><h3>Partons refaire le tour de toutes les villes où nous avons annoncé la Parole du Seigneur et rendons visite aux frères pour voir ce qu’ils deviennent.</h3><h5>*15.3 Il s’agit de l’Église d’Antioche de Syrie.<br/>*15.3 Autre traduction: <i>accompagnés par l’Église, ils …</i> <br/>*15.13 <i>Jacques</i> <i>:</i> voir note 12.17.<br/>*15.14 <i>Simon</i> <i>:</i> premier nom de Pierre (voir Mt 4.18).<br/>*15.18 Am 9.11-12. <br/>*15.20 Voir Ex 34.15-16; Lv 17.10-16. Selon certains, <i>l’inconduite sexuelle</i> pourrait désigner ici les unions interdites par la Loi de Moïse (voir Lv 18.6-23).<br/>*15.34 Ce verset est absent de plusieurs manuscrits.</h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Pour examiner quelle question les apôtres et les anciens se sont-ils réunis à Jérusalem?","Question2":"Comment les croyants sont-il sauvés d'après Pierre dans cette histoire?","Question3":"Ressentez-vous le besoin d'accomplir certaines attentes religieuses pour être sauvé?","Question4":"Tout comme le Saint-Esprit a confirmé la vérité de l'évangile aux apôtres et aux anciens, qu'est-ce que le Saint-Esprit est en train de vous dire à vous?","prevPath":"/357","nextPath":"/359"}},"pageContext":{}}