{"data":{"adventLectionary":{"path":"/013","title":"Jesus comes to save people from sin","display":"block","bookName":"Mat 1:20-21; 1Jo 1:5-9; 2:1-2; 3:2-6; Tit 3:3-8","segment":"S012","ref":"DAY 12","html":"<p>   <strong>Mat 1</strong><u>20</u>As he considered this, an angel of the Lord appeared to him in a dream. </p><h1>an angel</h1><h4>Joseph, son of David,</h4><p>the angel said, </p><h1>an angel</h1><h4>do not be afraid to take Mary as your wife. For the child within her was conceived by the Holy Spirit. <u>21</u>And she will have a son, and you are to name him Jesus,* for he will save his people from their sins.</h4><h5></h5><br/><h1>john</h1><h3><h10>   <strong>1Jo 1</strong><u>5</u>This is the message we heard from Jesus* and now declare to you: God is light, and there is no darkness in him at all. <u>6</u>So we are lying if we say we have fellowship with God but go on living in spiritual darkness; we are not practicing the truth. <u>7</u>But if we are living in the light, as God is in the light, then we have fellowship with each other, and the blood of Jesus, his Son, cleanses us from all sin.<br/>   <u> 8</u>If we claim we have no sin, we are only fooling ourselves and not living in the truth. <u>9</u>But if we confess our sins to him, he is faithful and just to forgive us our sins and to cleanse us from all wickedness.<br/>...<br/>   <strong>2</strong><u>1</u>My dear children, I am writing this to you so that you will not sin. But if anyone does sin, we have an advocate who pleads our case before the Father. He is Jesus Christ, the one who is truly righteous. <u>2</u>He himself is the sacrifice that atones for our sins—and not only our sins but the sins of all the world.<br/>...<br/>   <strong>3</strong><u>2</u>Dear friends, we are already God’s children, but he has not yet shown us what we will be like when Christ appears. But we do know that we will be like him, for we will see him as he really is. <u>3</u>And all who have this eager expectation will keep themselves pure, just as he is pure.<br/>   <u>4</u>Everyone who sins is breaking God’s law, for all sin is contrary to the law of God. <u>5</u>And you know that Jesus came to take away our sins, and there is no sin in him. <u>6</u>Anyone who continues to live in him will not sin. But anyone who keeps on sinning does not know him or understand who he is.</h10></h3><br/><h1>paul</h1><h3>   <h10><strong>Tit 3</strong><u>3</u>Once we, too, were foolish and disobedient. We were misled and became slaves to many lusts and pleasures. Our lives were full of evil and envy, and we hated each other.<br/>   <u>4</u>But—&quot;When God our Savior revealed his kindness and love, <u>5</u>he saved us, not because of the righteous things we had done, but because of his mercy. He washed away our sins, giving us a new birth and new life through the Holy Spirit.* <u>6</u>He generously poured out the Spirit upon us through Jesus Christ our Savior. <u>7</u>Because of his grace he made us right in his sight and gave us confidence that we will inherit eternal life.&quot; <u>8 </u>This is a trustworthy saying, and I want you to insist on these teachings so that all who trust in God will devote themselves to doing good. These teachings are good and beneficial for everyone.</h10></h3><h5>*Mat 1:21 <i>Jesus</i> means “The Lord saves.”<br/>*1Jo 1:5 Greek <i>from him.</i><br/>*Tit 3:5 Greek <i>He saved us through the washing of regeneration and renewing of the Holy Spirit</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/012","nextPath":"/014"}},"pageContext":{}}