{"data":{"finnish":{"path":"/338","title":"Tried, Crucified & Risen","display":"block","bookName":"LUUKAS","ref":"23:1-24:53","html":"<p>   <strong>23</strong><u>1</u>Koko joukko nousi ja vei Jeesuksen Pilatuksen eteen <u>2</u>ja alkoi syyttää häntä sanoen: </p><h1>Juutalaiset päälliköt</h1><h4>Olemme todenneet, että tämä mies johtaa kansaamme harhaan. Hän kieltää maksamasta veroa keisarille ja sanoo olevansa Kristus, kuningas.</h4><p><u>3</u>Pilatus kysyi häneltä: </p><h1>pontius pilatus</h1><h4>Sinä siis olet juutalaisten kuningas?</h4><p>Jeesus vastasi: </p><h1>jeesus</h1><h2>Sinäpä sen sanot.</h2><p><u>4</u>Pilatus sanoi ylipapeille ja väkijoukolle: </p><h1>Pontius Pilatus</h1><h4>En löydä mitään syytä rangaista tätä miestä.</h4><p><u>5</u>Mutta he pysyivät lujasti kannassaan ja sanoivat: </p><h1>Juutalaiset päälliköt</h1><h4>Hän villitsee kansaa opettaen kaikkialla Juudeassa, Galileasta alkaen tänne asti.</h4><p><u>   6</u>Tämän kuultuaan Pilatus kysyi, oliko mies galilealainen. <u>7</u>Saatuaan tietää, että Jeesus oli Herodeksen hallintoalueelta, hän lähetti Jeesuksen Herodeksen luo, koska tämäkin oli niinä päivinä Jerusalemissa. <br/><u>   8</u>Kun Herodes näki Jeesuksen, hän ilahtui kovasti. Hän oli näet jo kauan halunnut nähdä Jeesuksen, koska oli kuullut hänestä ja toivoi, että saisi nähdä hänen tekevän jonkin ihmeen. <u>9</u>Hän esitti Jeesukselle monia kysymyksiä, mutta Jeesus ei vastannut hänelle mitään. <u>10</u>Ylipapit ja kirjanoppineet olivat tulleet paikalle ja syyttivät Jeesusta kiivaasti. <u>11</u>Silloin Herodes ja hänen sotilaansa alkoivat kohdella Jeesusta halveksivasti. Kun he olivat pilkanneet häntä pukemalla hänet loisteliaaseen pukuun, Herodes lähetti hänet takaisin Pilatuksen eteen. <u>12</u>Sinä päivänä Herodeksesta ja Pilatuksesta tuli ystävät. Aikaisemmin he olivat olleet toistensa vihamiehiä. <br/><u>   13</u>Pilatus kutsui koolle ylipapit, hallitusmiehet ja kansan <u>14</u>ja sanoi heille: </p><h1>Pontius Pilatus</h1><h4>Te toitte tämän miehen minun eteeni syyttäen häntä kansan villitsijäksi. Minä olen teidän läsnä ollessanne tutkinut häntä enkä ole todennut häntä syylliseksi mihinkään, mistä te häntä syytätte. <u>15</u>Ei myöskään Herodes, sillä hän lähetti tämän miehen takaisin meidän eteemme. Hän ei ole tehnyt mitään, mistä ansaitsisi kuoleman. <u>16</u>Kuritettuani häntä minä siis päästän hänet vapaaksi. <u>17</u>[Hänen oli näet aina juhlan aikana vapautettava heille yksi vanki.] </h4><p><u>   18</u>Silloin he huusivat kaikki yhdessä: </p><h1>Väkijoukko</h1><h4>Vie pois tämä, mutta päästä meille Barabbas!</h4><p><u>19</u>Barabbas oli heitetty vankilaan kaupungissa puhjenneen kapinan ja murhan takia. <u>20</u>Pilatus puhui heille uudestaan, koska hän tahtoi päästää Jeesuksen vapaaksi. <u>21</u>Mutta kansanjoukko huusi vastaan: </p><h1>Väkijoukko</h1><h4>Ristiinnaulitse, ristiinnaulitse hänet!</h4><p><u>22</u>Pilatus puhui heille kolmannen kerran: </p><h1>Pontius Pilatus</h1><h4>Mitä pahaa hän sitten on tehnyt? En ole löytänyt mitään syytä tuomita häntä kuolemaan. Kuritettuani häntä minä siis päästän hänet vapaaksi.</h4><p><u>23</u>Mutta he painostivat Pilatusta kovilla huudoilla vaatien Jeesusta ristiinnaulittavaksi, ja heidän huutonsa pääsivät voitolle. <br/><u>   24</u>Niin Pilatus päätti, että heidän vaatimuksensa täytetään. <u>25</u>Hän vapautti miehen, jota he vaativat ja joka oli heitetty vankilaan kapinan ja murhan takia, mutta Jeesuksen hän antoi alttiiksi heidän mielivallalleen. <br/><u>   26</u>Kun sotilaat olivat viemässä Jeesusta pois, he ottivat kiinni Simonin, erään kyreneläisen miehen, joka oli tulossa pellolta, ja panivat hänet kantamaan ristiä Jeesuksen jäljessä. <br/><u>   27</u>Jeesusta seurasi suuri joukko kansaa, myös naisia, jotka valittivat ja itkivät häntä. <u>28</u>Mutta Jeesus kääntyi heihin päin ja sanoi: </p><h1>jeesus</h1><h2>Jerusalemin tyttäret, älkää minua itkekö, vaan itkekää itseänne ja lapsianne. <u>29</u>Sillä päivät tulevat, jolloin sanotaan: ’Autuaita ovat hedelmättömät ja ne kohdut, jotka eivät ole synnyttäneet, ja rinnat, jotka eivät ole imettäneet.’ <u>30</u>Silloin sanotaan vuorille: ’Kaatukaa meidän päällemme’ ja kukkuloille: ’Peittäkää meidät.’ <u>31</u>Jos näin tehdään vihannalle puulle, mitä sitten tapahtuu kuivalle!</h2><p><u>   32</u>Myös kaksi muuta, kaksi pahantekijää, vietiin Jeesuksen kanssa surmattavaksi. <u>33</u>Kun saavuttiin paikalle, jota kutsutaan Pääkalloksi, sotilaat ristiinnaulitsivat siellä Jeesuksen ja pahantekijät, toisen hänen oikealle puolelleen, toisen vasemmalle. <u>34</u>[Mutta Jeesus sanoi: </p><h1>jeesus</h1><h2>Isä, anna heille anteeksi, sillä he eivät tiedä, mitä tekevät. ] </h2><p>Sotilaat jakoivat keskenään hänen vaatteensa heittäen niistä arpaa. <br/><u>   35</u>Kansa seisoi ja katseli. Hallitusmiehetkin ivasivat häntä ja sanoivat: </p><h1>Juutalaiset päälliköt</h1><h4>Muita hän on auttanut. Auttakoon nyt itseään, jos hän on Jumalan Voideltu, se valittu.</h4><p><u>36</u>Myös sotilaat pilkkasivat häntä. He menivät hänen luokseen, tarjosivat hänelle hapanviiniä <u>37</u>ja sanoivat: </p><h1>Roomalaiset sotilaat</h1><h4>Jos sinä olet juutalaisten kuningas, niin auta itseäsi.</h4><p><u>38</u>Hänen päänsä yläpuolella oli myös kirjoitus: ”Tämä on juutalaisten kuningas.” <br/><u>   39</u>Toinen ristillä riippuvista pahantekijöistä herjasi häntä sanoen: </p><h1>Paatunut pahantekijä</h1><h4>Etkö sinä ole Kristus? Auta itseäsi ja meitä!</h4><p><u>40</u>Mutta toinen vastasi ja nuhteli häntä sanoen: </p><h1>Katuva pahantekijä</h1><h4>Etkö sinä pelkää edes Jumalaa, vaikka kärsit samaa rangaistusta? <u>41</u>Me tosin kärsimme oikeudenmukaisesti, sillä me saamme, mitä tekomme ansaitsevat, mutta tämä ei ole tehnyt mitään pahaa.</h4><p><u>42</u>Sitten hän sanoi: </p><h1>Katuva pahantekijä</h1><h4>Jeesus, muista minua, kun tulet valtakuntaasi.</h4><p><u>43</u>Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Totisesti minä sanon sinulle: tänä päivänä sinä olet minun kanssani paratiisissa.</h2><p><u>   44</u>Oli jo noin kuudes tunti. Silloin koko maan ylle tuli pimeys, jota kesti yhdeksänteen tuntiin asti, <u>45</u>sillä aurinko oli pimentynyt. Temppelin esirippu repesi keskeltä kahtia, <u>46</u>ja Jeesus huusi kovalla äänellä: </p><h1>jeesus</h1><h2>Isä, sinun käsiisi minä uskon henkeni.</h2><p>Sen sanottuaan hän antoi henkensä. <br/><u>   47</u>Kun sadanpäällikkö näki, mitä tapahtui, hän antoi kunnian Jumalalle sanoen: </p><h1>Sadanpäällikkö</h1><h4>Tämä mies oli todellakin vanhurskas.</h4><p><u>48</u>Ja kun kaikki kansa, ne, jotka olivat kokoontuneet tätä katselemaan, näkivät, mitä tapahtui, löivät he rintaansa ja menivät pois. <u>49</u>Mutta kaikki Jeesuksen tuttavat – myös naiset, jotka olivat seuranneet häntä Galileasta asti – seisoivat kauempana katselemassa tätä kaikkea. <br/><u>   50</u>Muuan Joosef-niminen mies, joka oli neuvoston jäsen, hyvä ja hurskas mies, <u>51</u>ei ollut hyväksynyt neuvoston päätöstä ja tekoa. Hän oli kotoisin Arimatiasta, juutalaisten kaupungista, ja odotti Jumalan valtakuntaa. <u>52</u>Joosef meni Pilatuksen luo ja pyysi Jeesuksen ruumista. <u>53</u>Otettuaan sen alas ristiltä hän kääri sen liinavaatteeseen ja pani kallioon hakattuun hautakammioon, johon ei vielä ollut pantu ketään. <u>54</u>Silloin oli valmistuspäivä, ja sapatti oli alkamassa. <br/><u>   55</u>Naiset, jotka olivat tulleet Jeesuksen kanssa Galileasta, seurasivat Joosefin perässä. He katselivat hautaa ja näkivät, kuinka Jeesuksen ruumis pantiin sinne. <u>56</u>Palattuaan kotiinsa naiset tekivät hyvänhajuisia yrttivoiteita ja öljyjä, mutta sapatin he viettivät hiljaisuudessa lain käskyn mukaan.<br/><strong>   24</strong><u>1</u>Ensimmäisenä sapatin jälkeisenä päivänä naiset menivät varhain aamulla haudalle vieden mukanaan valmistamansa hyvänhajuiset yrttivoiteet. <u>2</u>He huomasivat, että kivi oli vieritetty pois haudan suulta, <u>3</u>mutta sisälle mentyään he eivät löytäneet Herran Jeesuksen ruumista. <u>4</u>Kun he olivat tästä ymmällä, niin yhtäkkiä heidän edessään seisoi kaksi miestä säteilevän kirkkaissa vaatteissa. <u>5</u>Naiset pelästyivät ja kumartuivat kasvoilleen maahan, mutta miehet sanoivat heille: </p><h1>Kaksi enkeliä</h1><h4>Miksi te etsitte elävää kuolleiden joukosta? <u>6</u>Ei hän ole täällä, hän on noussut ylös. Muistakaa, mitä hän puhui teille ollessaan vielä Galileassa: <u>7</u>’Näin pitää tapahtua: Ihmisen Poika annetaan syntisten ihmisten käsiin ja ristiinnaulitaan, mutta kolmantena päivänä hän nousee ylös.’</h4><p><u>8</u>Silloin he muistivat hänen sanansa. <br/><u>   9</u>Kun naiset palasivat haudalta, he ilmoittivat tämän kaiken niille yhdelletoista ja kaikille muille. <u>10</u>Ne, jotka kertoivat tämän apostoleille, olivat Magdalan Maria, Johanna ja Maria, Jaakobin äiti, ja muut heidän kanssaan olleet naiset. <u>11</u>Apostolit pitivät kuitenkin naisten puheita joutavina eivätkä uskoneet heitä. <u>12</u>Mutta Pietari nousi ja juoksi haudalle. Hän kurkisti hautaan ja näki siellä ainoastaan käärinliinat. Sitten hän lähti pois ihmetellen itsekseen sitä, mikä oli tapahtunut. <br/><u>   13</u>Samana päivänä oli kaksi opetuslasta matkalla Emmaus-nimiseen kylään, joka on kuudenkymmenen stadionmitan päässä Jerusalemista. <u>14</u>He puhelivat keskenään kaikesta siitä, mitä oli tapahtunut. <u>15</u>Kun he siinä keskustelivat ja pohdiskelivat, Jeesus itse lähestyi heitä ja kulki heidän kanssaan. <u>16</u>Mutta heidän silmänsä olivat kuin sokaistut, niin etteivät he tunteneet häntä. <br/><u>   17</u>Hän kysyi heiltä: </p><h1>jeesus</h1><h2>Mistä te siinä kävellessänne puhelette?</h2><p>He pysähtyivät murheellisina, <u>18</u>ja toinen heistä, nimeltään Kleopas, vastasi hänelle: </p><h1>Kleopas</h1><h4>Oletko sinä Jerusalemissa ainoa muukalainen, joka ei tiedä, mitä siellä on näinä päivinä tapahtunut?</h4><p><u>19</u>Hän kysyi heiltä: </p><h2>Mitä sitten?</h2><p>He vastasivat: </p><h1>Kleopas &amp; Kleopaksen seuralainen </h1><h4>Sitä, mitä tapahtui Jeesus Nasaretilaiselle, joka oli profeetta, voimallinen teoissa ja sanoissa Jumalan ja koko kansan edessä. <u>20</u>Meidän ylipappimme ja hallitusmiehemme luovuttivat hänet tuomittavaksi kuolemaan ja ristiinnaulitsivat hänet. <u>21</u>Mutta me toivoimme, että hän olisi se, joka lunastaa Israelin. Kaiken tämän lisäksi tänään on jo kolmas päivä siitä, kun se tapahtui. <u>22</u>Ovatpa vielä muutamat naiset joukostamme saattaneet meidät hämmennyksiin. He kävivät varhain aamulla haudalla <u>23</u>mutta eivät löytäneet hänen ruumistaan. Kun he palasivat, he kertoivat nähneensä enkelinäyn. Enkelit olivat sanoneet hänen elävän. <u>24</u>Jotkut niistä, jotka olivat meidän kanssamme, lähtivät haudalle ja huomasivat asian olevan juuri niin kuin naiset olivat sanoneet, mutta Jeesusta he eivät nähneet.</h4><p><u>   25</u>Silloin Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Voi teitä ymmärtämättömiä! Kuinka hitaita te olettekaan sydämessänne uskomaan kaikkea sitä, mitä profeetat ovat puhuneet. <u>26</u>Eikö Kristuksen pitänyt juuri näin kärsiä ja sitten mennä kirkkauteensa?</h2><p><u>27</u>Ja alkaen Mooseksesta ja kaikista profeetoista hän selitti heille, mitä kaikissa kirjoituksissa oli hänestä sanottu. <br/><u>   28</u>Kun he lähestyivät kylää, jonne olivat matkalla, Jeesus oli kulkevinaan edemmäksi, <u>29</u>mutta miehet pidättelivät häntä sanoen: </p><h1>Kleopas &amp; Kleopaksen seuralainen </h1><h4>Jää meidän luoksemme, sillä kohta on ilta ja päivä on jo päättymässä.</h4><p>Niin hän meni sisään ja jäi heidän luokseen. <u>30</u>Kun hän oli aterialla heidän kanssaan, hän otti leivän, siunasi, mursi ja antoi sen heille. <u>31</u>Silloin heidän silmänsä aukenivat ja he tunsivat Jeesuksen. Mutta hän katosi heidän näkyvistään. <u>32</u>He sanoivat toisilleen: </p><h1>Kleopas &amp; Kleopaksen seuralainen </h1><h4>Eikö meidän sydämemme ollutkin palava, kun hän puhui meille tiellä ja avasi meille Kirjoitukset? </h4><p><u>   33</u>Saman tien he nousivat ja palasivat Jerusalemiin. He tapasivat koolla ne yksitoista ja muut, jotka olivat heidän kanssaan. <u>34</u>Nämä sanoivat: </p><h1>Yksitoista opetuslasta</h1><h3>Herra on todella noussut ylös, ja hän on ilmestynyt Simonille!</h3><p><u>35</u>He puolestaan kertoivat, mitä tiellä oli tapahtunut ja miten he olivat tunteneet Jeesuksen, kun hän mursi leivän. <br/><u>   36</u>Heidän vielä puhuessaan näistä asioista Jeesus itse seisoi heidän keskellään ja sanoi: </p><h1>jeesus</h1><h2>Rauha teille!</h2><p><u>37</u>He säikähtivät ja joutuivat pelon valtaan luullen näkevänsä hengen. <u>38</u>Mutta Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Miksi olette järkyttyneitä, ja miksi teidän sydämeenne nousee epäilyksiä? <u>39</u>Katsokaa minun käsiäni ja jalkojani: minä itse tässä olen. Koskettakaa minua ja katsokaa! Ei hengellä ole lihaa eikä luita, niin kuin te näette minulla olevan.</h2><p><u>40</u>Näin sanoessaan hän näytti heille kätensä ja jalkansa. <u>41</u>Mutta kun he ilon tähden eivät vieläkään uskoneet vaan olivat ihmeissään, hän kysyi heiltä: </p><h1>jeesus</h1><h2>Onko teillä täällä mitään syötävää?</h2><p><u>42</u>He antoivat hänelle palan paistettua kalaa. <u>43</u>Ja hän otti sen ja söi heidän nähtensä. <br/><u>   44</u>Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Tätä tarkoittivat minun sanani, jotka puhuin teille ollessani vielä teidän kanssanne. Kaiken sen pitää käydä toteen, mitä minusta on kirjoitettu Mooseksen laissa, profeetoissa ja psalmeissa.</h2><p><u>45</u>Silloin hän avasi heidän ymmärryksensä käsittämään Kirjoitukset. <br/><u>   46</u>Ja hän sanoi heille: </p><h1>jeesus</h1><h2>Näin on kirjoitettu. Kristuksen tuli kärsiä ja kolmantena päivänä nousta kuolleista, <u>47</u>ja parannusta syntien anteeksiantamiseksi on saarnattava hänen nimessään kaikille kansoille, alkaen Jerusalemista. <u>48</u>Te olette tämän todistajat. <u>49</u>Ja minä lähetän teille sen, minkä minun Isäni on luvannut. Mutta pysykää te tässä kaupungissa, kunnes teidät puetaan voimalla korkeudesta.</h2><p><u>   50</u>Sitten Jeesus vei heidät pois, lähelle Betaniaa, ja kohottaen kätensä hän siunasi heidät. <u>51</u>Siunatessaan heitä hän erkani heistä, ja hänet otettiin ylös taivaaseen. <br/><u>   52</u>He kumartuivat palvomaan häntä ja palasivat sitten Jerusalemiin suuresti iloiten. <u>53</u>Ja he olivat alati temppelissä ja ylistivät Jumalaa.</p>","questionsTitle":"OPENING THE WORD","Question1":"What do you like about this portion of Scripture?","Question2":"What do you observe about the ways of God?","Question3":"What do you observe about the key characters in this portion of Scripture?","Question4":"What response are you wanting to make in light of these observations?","prevPath":"/337","nextPath":"/339"}},"pageContext":{}}