{"data":{"portuguese":{"path":"/431","title":"A cidade Santa está vindo","display":"block","bookName":"Apocalipse","ref":"20:4-22:21","html":"<p>4 Em seguida vi alguns tronos, e os que estavam sentados neles receberam o poder de julgar. Vi também as almas das pessoas que tinham sido degoladas porque haviam anunciado a mensagem de Deus e a verdade que Jesus revelou. Elas não tinham adorado o monstro nem a sua imagem, nem tinham recebido o seu sinal na testa ou na mão. Essas pessoas tornaram a viver e reinaram com Cristo durante os mil anos. 5 Os outros mortos não tornaram a viver até que os mil anos terminaram. Esta é a primeira ressurreição. 6 Felizes e abençoadas as pessoas que forem incluídas nessa primeira ressurreição, pois a segunda morte não tem poder sobre elas! Serão sacerdotes de Deus e de Cristo e reinarão com ele durante os mil anos.&nbsp;</p><p>7 Depois que os mil anos terminarem, Satanás será solto da sua prisão 8 e sairá para enganar os povos de todas as nações do mundo, isto é, Gogue e Magogue. Satanás os juntará para a batalha, e eles serão tantos como os grãos de areia da praia do mar.&nbsp;</p><p>9 Eles se espalharam pelo mundo e cercaram o acampamento do povo de Deus e a cidade que ele ama, mas um fogo desceu do céu e os destruiu. 10 Aí o Diabo, que os havia enganado, foi jogado no lago de fogo e enxofre, onde o monstro e o falso profeta já haviam sido lançados. E lá eles serão atormentados para todo o sempre, de dia e de noite.&nbsp;</p><p>11 Então vi um grande trono branco e aquele que está sentado nele. A terra e o céu fugiram da sua presença e não foram vistos mais. 12 Vi também os mortos, tanto os importantes como os humildes, que estavam de pé diante do trono. Foram abertos livros, e também foi aberto outro livro, o Livro da Vida. Os mortos foram julgados de acordo com o que cada um havia feito, conforme estava escrito nos livros. 13 Aí o mar entregou os mortos que estavam nele. A morte e o mundo dos mortos também entregaram os que eles tinham em seu poder. E todos foram julgados de acordo com o que cada um tinha feito. 14 Então a morte e o mundo dos mortos foram jogados no lago de fogo. Esse lago de fogo é a segunda morte. 15 Quem não tinha o seu nome escrito no Livro da Vida foi jogado no lago de fogo.&nbsp;</p>\n<p>   <strong>21</strong><u>1</u><p>1 Então vi um novo céu e uma nova terra. O primeiro céu e a primeira terra desapareceram, e o mar sumiu. 2 E vi a Cidade Santa, a nova Jerusalém, que descia do céu. Ela vinha de Deus, enfeitada e preparada, vestida como uma noiva que vai se encontrar com o noivo. 3 Ouvi uma voz forte que vinha do trono, a qual disse:</p><p><em>Deus 20</em></p><h2>\"— Agora a morada de Deus está entre os seres humanos! Deus vai morar com eles, e eles serão os povos dele. O próprio Deus estará com eles e será o Deus deles. 4 Ele enxugará dos olhos deles todas as lágrimas. Não haverá mais morte, nem tristeza, nem choro, nem dor. As coisas velhas já passaram.\"</h2><p><em>O Narrador 72</em></p><p>5 Aquele que estava sentado no trono disse:&nbsp;</p><p><em>Deus 21</em></p><h2>\"— Agora faço novas todas as coisas!\"</h2><p><em>O Narrador 73</em></p><p>E também me disse:&nbsp;</p><p><em>Deus 22</em></p><h2>\"— Escreva isto, pois estas palavras são verdadeiras e merecem confiança.\"</h2><p><em>O Narrador 74</em></p><p>6 E continuou:</p><p><em>Deus 23</em></p><h2>\"— Tudo está feito! Eu sou o Alfa e o Ômega, o Princípio e o Fim. A quem tem sede darei água para beber, de graça, da fonte da água da vida. 7 Aqueles que conseguirem a vitória receberão de mim este presente: eu serei o Deus deles, e eles serão meus filhos. 8 Mas os covardes, os traidores, os que cometem pecados nojentos, os assassinos, os imorais, os que praticam a feitiçaria, os que adoram ídolos e todos os mentirosos, o lugar dessas pessoas é o lago onde queima o fogo e o enxofre, que é a segunda morte.\"</h2><p><em>O Narrador 75</em></p><p>9 Um dos sete anjos que tinham as sete taças cheias das últimas sete pragas veio e me disse:</p><p><em>Um dos 7 Anjos 4</em></p><h4>\"— Venha, e eu lhe mostrarei a Noiva, a Esposa do Cordeiro.\"</h4><p><em>O Narrador 76</em></p><p>10 Então o Espírito de Deus me dominou, e o anjo me levou para uma montanha grande e muito alta. Ele me mostrou Jerusalém, a Cidade Santa, que descia do céu e vinha de Deus, 11 brilhando com a glória de Deus. A cidade brilhava como uma pedra preciosa, como uma pedra de jaspe, clara como cristal. 12 Ela era cercada por uma muralha muito alta e grande, com doze portões, guardados por doze anjos. Nos portões estavam escritos os nomes das doze tribos do povo de Israel. 13 Havia três portões de cada lado: três ao norte, três ao sul, três a leste e três a oeste. 14 A muralha da cidade estava construída sobre doze rochas, nas quais estavam escritos os nomes dos doze apóstolos do Cordeiro.&nbsp;</p><p>15 O anjo que falou comigo levava consigo uma vara de ouro para medir a cidade, os seus portões e a muralha. 16 A cidade era quadrada, pois o seu comprimento era igual à sua largura. O anjo mediu a cidade com a vara de ouro e viu que media dois mil e duzentos quilômetros. O seu comprimento, largura e altura eram iguais. 17 O anjo mediu também a muralha e viu que tinha sessenta e quatro metros de largura, conforme as medidas comuns que o anjo estava usando. 18 A muralha era de jaspe, e a própria cidade era de ouro puro, claro como vidro. 19 As rochas do alicerce da muralha estavam enfeitadas de todo tipo de pedras preciosas. A primeira rocha estava enfeitada de jaspe; a segunda, de safira; a terceira, de ágata; a quarta, de esmeralda; 20 a quinta, de sardônica; a sexta, de sárdio; a sétima, de crisólito; a oitava, de berilo; a nona, de topázio; a décima, de crisópraso; a décima primeira, de jacinto; e a décima segunda, de ametista. 21 Os doze portões são doze pérolas. E cada um desses portões era feito de uma só pérola. A rua principal era de ouro puro, claro como vidro.&nbsp;</p><p>22 Não vi nenhum templo na cidade, pois o seu templo é o Senhor Deus, o Todo-Poderoso, e o Cordeiro. 23 A cidade não precisa de sol nem de lua para a iluminarem, pois a glória de Deus brilha sobre ela, e o Cordeiro é o seu candelabro. 24 Os povos do mundo andarão na luz dela, e os reis da terra vão lhe trazer as suas riquezas. 25 Os portões da cidade estarão sempre abertos o dia inteiro. Não se fecharão porque ali não haverá noite. 26 As nações vão trazer os seus tesouros e as suas riquezas para a cidade. 27 Porém nela não entrará nada que seja impuro nem ninguém que faça coisas vergonhosas ou que conte mentiras. Entrarão na cidade somente as pessoas que têm o seu nome escrito no Livro da Vida, o qual pertence ao Cordeiro.</p>\n<p>   <strong>22</strong><u>1</u><p>1 O anjo também me mostrou o rio da água da vida, brilhante como cristal, que sai do trono de Deus e do Cordeiro 2 e que passa no meio da rua principal da cidade. Em cada lado do rio está a árvore da vida, que dá doze frutas por ano, isto é, uma por mês. E as suas folhas servem para curar as nações. 3 E não haverá na cidade nada que esteja debaixo da maldição de Deus.&nbsp;</p><p>O trono de Deus e do Cordeiro estará na cidade, e os seus servos o adorarão. 4 Verão o seu rosto, e na testa terão escrito o nome de Deus. 5 Ali não haverá mais noite, e não precisarão nem da luz de candelabros nem da luz do sol, pois o Senhor Deus brilhará sobre eles. E reinarão para todo o sempre.</p><p>6 Então o anjo me disse:</p><p><em>Um anjo guia 4</em></p><h4>\"— Essas palavras são verdadeiras e merecem confiança. O Senhor Deus, que dá o seu Espírito aos profetas, enviou o seu anjo para mostrar aos seus servos as coisas que precisam acontecer logo.\"</h4><p><em>Deus 24</em></p><h2>7 \"— Escutem!\"</h2><p><em>O Narrador 77</em></p><p>— diz Jesus.</p><p><em>Deus 25</em></p><h2>\"— Eu venho logo! Felizes os que obedecem às palavras proféticas deste livro!\"</h2><p><em>O Narrador 78</em></p><p>8 Eu, João, ouvi e vi todas essas coisas. E, quando acabei de ouvir e ver, caí de joelhos aos pés do anjo que me mostrou essas coisas e ia adorá-lo. 9 Mas ele me disse:</p><p><em>Um anjo guia 5</em></p><h4>\"— Não faça isso! Pois eu sou servo de Deus, assim como são você e os seus irmãos, os profetas, e todas as pessoas que obedecem às palavras deste livro. Adore a Deus!\"</h4><p><em>O Narrador 79</em></p<p>10 E o anjo continuou:</p><p><em>Um anjo guia 6</em></p><h4>\"— Não faça segredo das palavras proféticas deste livro, pois o tempo de acontecerem essas coisas está perto. 11 Quem é mau, que continue a fazer o mal, e quem é imundo, que continue a ser imundo. Quem é bom, que continue a fazer o bem, e quem é dedicado a Deus, que continue a ser dedicado a Deus.\"</h4><p><em>Deus 26</em></p><h2>12 \"— Escutem!\"</h2><p><em>O Narrador 80</em></p><p>— diz Jesus.</p><p><em>Deus 27</em></p><h2>\"— Eu venho logo! Vou trazer comigo as minhas recompensas, para dá-las a cada um de acordo com o que tem feito. 13 Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim.\"</h2><p><em>O Narrador 81</em></p><p>14 Felizes as pessoas que lavam as suas roupas, pois assim terão o direito de comer a fruta da árvore da vida e de entrar na cidade pelos seus portões! 15 Mas fora da cidade estão os que cometem pecados nojentos, os feiticeiros, os imorais e os assassinos, os que adoram ídolos e os que gostam de mentir por palavras e ações.</p><p><em>Deus 28</em></p><h2>16 \"— Eu, Jesus, enviei o meu anjo para anunciar essas coisas a vocês nas igrejas. Eu sou o famoso descendente do rei Davi. Sou a brilhante estrela da manhã.\"</h2><p><em>O Narrador 82</em></p><p>17 O Espírito e a Noiva dizem:&nbsp;</p><p><em>O Espírito e a Noiva 1</em></p><h4>\"— Venha!\"</h4><p><em>O Narrador 83</em></p><p>Aquele que ouve isso diga também:</p><p><em>Todos que ouvem 1</em></p><h4>\"— Venha!\"</h4><p><em>O Narrador 84</em></p><p>Aquele que tem sede venha. E quem quiser receba de graça da água da vida.</p><p>18 Eu, João, aviso solenemente aos que ouvem as palavras proféticas deste livro: se alguma pessoa acrescentar a elas alguma coisa, Deus acrescentará ao castigo dela as pragas descritas neste livro. 19 E, se alguma pessoa tirar alguma coisa das palavras proféticas deste livro, Deus tirará dela as bênçãos descritas neste livro, isto é, a sua parte da fruta da árvore da vida e também a sua parte da Cidade Santa.&nbsp;</p><p>20 Aquele que dá testemunho de tudo isso diz:&nbsp;</p><p><em>Deus 29</em></p><h2>\"— Certamente venho logo!</h2><p><em>O Narrador 85</em></p><p>Amém! Vem, Senhor Jesus!&nbsp;</p><p><u><strong>21</strong></u>E que a graça do Senhor Jesus esteja com todos.</p>\n","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Medite nos atos de Deus descritos nessa porção das Escrituras","Question2":"O que essas coisas afirmam sobre o coração de Deus?","Question3":"Você já experimentou essa expressão do coraçào de Deus em sua vida? Se sim, como? Se não, que passos você pode tomar para experimentar isso?","Question4":"O que você pode fazer para crescer em seu desejo de conhecer e obedecer a Deus mais intimamente em sua vida?","prevPath":"/430","nextPath":"/"}},"pageContext":{}}