{"data":{"french":{"path":"/302","title":"Le Royaume introduit","display":"block","bookName":"Matthieu","ref":"3:1-4:25","html":"<p class=\"chapter-1\">   <strong>3</strong><u>1</u>En ce temps-là, parut Jean-Baptiste. Il se mit à prêcher dans le désert de Judée.* <u>2</u>Il disait: </p><h1>Jean-Baptiste</h1><h4>Changez,* car le royaume* des cieux est proche.</h4><p class=\"chapter-1\"><u>   3</u>C’est Jean que le prophète Ésaïe a annoncé lorsqu’il a dit:<br/>   &quot;On entend la voix de quelqu’un qui crie dans le désert:<br/>   Préparez le chemin pour le Seigneur,<br/>   faites-lui des sentiers droits.&quot;*<br/>   <u>4</u>Jean portait un vêtement de poils de chameau maintenu autour de la taille par une ceinture de cuir. Il se nourrissait de sauterelles et de miel sauvage. <u>5</u>On venait à lui de Jérusalem, de la Judée entière et de toutes les contrées riveraines du Jourdain. <u>6</u>Tous se faisaient baptiser par lui dans le Jourdain, en reconnaissant publiquement leurs péchés.<br/>   <u>7</u>Beaucoup de pharisiens et de sadducéens venaient se faire baptiser par lui. Il leur dit: </p><h1>Jean-Baptiste</h1><h4>Espèces de vipères! Qui vous a enseigné à fuir la colère de Dieu qui va se manifester? <u>8</u>Produisez plutôt pour fruits des actes qui montrent que vous avez changé. <u>9</u>Ne vous imaginez pas qu’il vous suffit de répéter en vous-mêmes: «Nous sommes les descendants d’Abraham!» Car, regardez ces pierres: je vous déclare que Dieu peut en faire des enfants d’Abraham.<br/>   <u>10</u>La hache est déjà sur le point d’attaquer les arbres à la racine. Tout arbre qui ne produit pas de bon fruit sera coupé et jeté au feu.<br/>   <u>11</u>Moi, je vous baptise dans l’eau, en signe d’un profond changement. Mais quelqu’un vient après moi: il est bien plus puissant que moi et je ne suis même pas digne de lui enlever les sandales. C’est lui qui vous baptisera dans le Saint-Esprit et le feu. <u>12</u>Il tient en main sa pelle à vanner.* Il va nettoyer son aire de battage et amasser le blé dans son grenier. Quant à la bale, il la brûlera dans un feu qui ne s’éteindra pas.</h4><p><u>    13</u>C’est à cette époque que parut Jésus. Il se rendit de la Galilée au Jourdain, auprès de Jean, pour être baptisé par lui. <u>14</u>Mais Jean essaya de l’en dissuader. Il lui disait: </p><h1>Jean-Baptiste</h1><h4>C’est moi qui ai besoin d’être baptisé par toi, et c’est toi qui viens à moi!</h4><p><u>    15</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Accepte, pour le moment, qu’il en soit ainsi! Car c’est de cette manière qu’il nous convient d’accomplir tout ce que Dieu considère comme juste.</h2><p>   Là-dessus, Jean accepta de le baptiser.<br/>   <u>16</u>Aussitôt après avoir été baptisé, Jésus sortit de l’eau. Alors le ciel s’ouvrit pour lui* et il vit l’Esprit de Dieu descendre sous la forme d’une colombe et venir sur lui. <u>17</u>Une voix venant du ciel déclara: </p><h1>Dieu</h1><h2>Celui-ci est mon Fils bien-aimé, celui qui fait toute ma joie.*</h2><p>   <strong>4</strong><u>1</u>Alors l’Esprit conduisit Jésus dans le désert pour qu’il y soit tenté par le diable. <u>2</u>Après avoir jeûné pendant quarante jours et quarante nuits, il eut faim. <u>3</u>Le tentateur s’approcha et lui dit: </p><h1>Satan</h1><h4>Si tu es le Fils de Dieu, ordonne que ces pierres se changent en pains.</h4><p><u>    4</u>Jésus répondit: </p><h1>Jésus</h1><h2>Il est écrit:<br/>   &quot;L’homme ne vivra pas seulement de pain,<br/>   mais aussi de toute parole que Dieu prononce.&quot;*</h2><p><u>    5</u>Alors le diable l’emmena dans la cité sainte, le plaça tout en haut du Temple <u>6</u>et lui dit: </p><h1>Satan</h1><h4>Si tu es le Fils de Dieu, jette-toi en bas, car il est écrit:<br/>   &quot;Il donnera des ordres à ses anges à ton sujet<br/>   et ils te porteront sur leurs mains<br/>   pour que ton pied ne heurte pas de pierre.&quot;*</h4><p><u>    7</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Il est aussi écrit: <br/>   &quot;Tu ne forceras pas la main au Seigneur, ton Dieu.&quot;*</h2><p><u>    8</u>Le diable l’emmena encore sur une très haute montagne. Là, il lui montra tous les royaumes du monde et leur magnificence. <u>9</u>Puis il lui dit: </p><h1>Satan</h1><h4>Tout cela, je te le donnerai si tu te prosternes devant moi pour m’adorer.</h4><p><u>    10</u>Alors Jésus lui dit: </p><h1>Jésus</h1><h2>Va-t’en, Satan! Car il est écrit:<br/>   &quot;Tu adoreras le Seigneur, ton Dieu,<br/>   et c’est à lui seul que tu rendras un culte.&quot;*</h2><p><u>    11</u>Là-dessus, le diable le laissa. Et voici que des anges vinrent et se mirent à le servir.<br/>   <u>12</u>Quand Jésus apprit que Jean avait été emprisonné, il se retira en Galilée, <u>13</u>mais il ne resta pas à Nazareth. Il alla s’établir à Capernaüm, une ville située au bord du lac, dans les territoires de Zabulon et de Nephtali. <u>14</u>Ainsi s’accomplit cette parole du prophète Ésaïe qui avait annoncé:<br/>   <u>15</u>&quot;Écoute, ô toi, terre de Zabulon et toi, terre de Nephtali,<br/>   contrée voisine de la mer, située au-delà du Jourdain,<br/>   ô toi, Galilée des populations étrangères:<br/>   <u>16</u>Le peuple qui vivait dans les ténèbres<br/>   a vu briller une grande lumière,<br/>   et sur ceux qui habitaient dans le pays<br/>   sur lequel planait l’ombre de la mort,<br/>   une lumière s’est levée.&quot;*<br/>   <u>17</u>A partir de ce moment, Jésus commença à prêcher en public en disant: </p><h1>Jésus</h1><h2>Changez,* car le royaume* des cieux est proche.</h2><p><u>    18</u>Un jour qu’il marchait au bord du lac de Galilée, il vit deux frères: Simon (qu’on appelle aussi Pierre), et André, son frère, qui lançaient un filet dans le lac, car ils étaient pêcheurs. <u>19</u>Il leur dit: </p><h1>Jésus</h1><h2>Suivez-moi et je ferai de vous des pêcheurs d’hommes.</h2><p><u>    20</u>Ils abandonnèrent aussitôt leurs filets et le suivirent.<br/>   <u>21</u>Poursuivant son chemin, il vit deux autres frères: Jacques, fils de Zébédée, et Jean, son frère. Ils étaient dans leur bateau avec Zébédée, leur père, et ils réparaient leurs filets. Il les appela <u>22</u>et, aussitôt, ils laissèrent leur bateau, quittèrent leur père, et le suivirent.<br/><u>23</u>Jésus parcourait toute la Galilée, il enseignait dans les synagogues, proclamait la bonne nouvelle du royaume* des cieux et guérissait les gens de toutes maladies et de toutes infirmités. <u>24</u>Bientôt, on entendit parler de lui dans toute la Syrie. On lui amena tous ceux qui étaient atteints de diverses maladies et souffraient de divers maux: ceux qui étaient sous l’emprise de démons ainsi que des épileptiques* et des paralysés, et il les guérit tous. <u>25</u>Des foules nombreuses se mirent à le suivre; elles étaient venues de la Galilée, de la région des «Dix Villes»,* de Jérusalem, de la Judée et du territoire transjordanien.</p><h5>*3.1 <i>désert de Judée</i> <i>:</i> région aride et presque inhabitée située entre Jérusalem et le cours inférieur du Jourdain ou la mer Morte.<br/>*3.2 Autres traductions: <i>repentez-vous</i> ou <i>changez d’attitude</i> ou <i>changez de comportement.</i><br/>*3.2 D’autres comprennent: <i>le règne.</i><br/>*3.3 Es 40.3 cité selon l’ancienne version grecque.<br/>*3.12 <i>pelle à vanner</i> <i>:</i> instrument servant à lancer le blé en l’air pour que le vent emporte la bale (la paille) qui enveloppe le grain. D’autres y voient une pelle servant à nettoyer l’aire de battage après le vannage.<br/>*3.16 L’expression <i>pour lui</i> est absente de plusieurs manuscrits.<br/>*3.17 Allusion à Es 42.1.<br/>*4.4 Dt 8.3 .<br/>*4.6 Ps 91.11-12 .<br/>*4.7 Dt 6.16.<br/>*4.10 Dt 6.13 .<br/>*4.16 Es 8.23; 9.1.<br/>*4.17 Autres traductions: <i>repentez-vous</i> ou <i>changez d’attitude</i> ou <i>changez de comportement.</i><br/>*4.17 Voir note 3.2.<br/>*4.23 Voir note 3.2.<br/>*4.24 L’épilepsie est une maladie provoquant des convulsions et des évanouissements.<br/>*4.25 La région des «Dix Villes» se trouvait au sud-est du lac de Galilée.</h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/301","nextPath":"/303"}},"pageContext":{}}