{"data":{"thai":{"path":"/394","title":"บทนำสู่ 2 เธสะโลนิกา","display":"none","bookName":"2 เธสะโลนิกา","ref":null,"html":"<h6>ให้อดทนต่อไป</h6><p class=\"p6\">คำสอนเกี่ยวกับการกลับมาของพระเยซูได้หนุนใจให้ผู้เชื่อที่จะอดทน</p><h6>อ่าน 2 เธสะโลนิกาอย่างไร</h6><p class=\"p10\">มันเกิดอะไรขึ้น? ในช่วงเวลาที่โลกรอบตัวของเรานั้นดูเหมือนว่าจะมีแต่ความวุ่นวายและไม่สามารถคาดเดาอะไรได้เลย จดหมายฉบับนี้ได้จัดเตรียมบางอย่างที่มั่นคง นั้นก็คือ ทัศนคติแบบนิรันดร์ ซึ่งสามารถประเมินมาตรฐานของสังคมที่เลื่อนลอยได้ <br/>คำสอนของเปาโลได้ย้ำเตือนให้เราให้รู้ว่าเมื่อโลกนี้ได้โน้มตัวเข้าไปสู่จุดจบของมัน ความหวังแห่งนิรันดร์ของเราได้เสริมกำลังให้กับเราที่จะใช้ชีวิตอยู่ต่อไปได้ในแต่ละวันที่มีการต่อต้านคริสเตียน บทที่ 1 ได้ให้กำลังใจกับคริสเตียนที่ได้เผชิญกับการข่มเหงเพี่อที่จะบากบั่นในท่ามกลางความยากลำบาก<br/>ในบทที่ 2 และ 3 ได้โต้ตอบกับคำรายงานที่ผิดที่บอกว่าวันสุดท้ายได้มาแล้วและก็ได้ผ่านไปแล้ว ในบทเหล่านี้ได้แสดงให้เห็นว่ามีบางอย่างที่จะต้องเกิดขึ้นก่อนที่พระเยซูจะกลับมา และพวกเขาได้กระตุ้นที่จะเชื่ออย่างไม่มีการไคว้เขว้ว่าพระเจ้าจะทำให้แผนการการไถ่ของพระองค์นั้นให้สำเร็จจนได้<br/>คริสตจักรได้รับการหนุนใจให้อดทนและให้มีความมั่นคง เรานั้นควรที่จะมีความอดทนบากบั่นอย่างสัตย์ซี่อในการรับใช้จนกระทั่งพระเยซูกลับมาอีกครั้งหนึ่ง คุณจะสามารถสั่งเกตุเห็นได้ถึงหัวข้อที่คล้ายคลึงกันในจดหมายฉบับแรกของเปาโลที่เขียนถึงชาวเมือง    เธสะโลนิกา: การทนทุกข์ ( 1 เธสะโลนิกา 2:14-16; 2 เธสะโลนิกา 1:3-12); การทำงาน (1 เธสะโลนิกา 4:9-12; 5:14; 2 เธสะโลนิกา 3:6-15); และวันสุดท้าย (1 เธสะโลนิกา 4:13– 5:11; 2 เธสะโลนิกา 2:1-12).</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ ?</h6><p class=\"p10\">อัครทูตเปาโลได้เขียนขึ้นในช่วงต้นของปีทศวรรษ 50 ไม่นานหลังจากที่เขาได้เขียน 1 เธสะโลนิกา</p><h6>เขียนถึงใครและทำไม?</h6><p class=\"p10\">เปาโลเขียนถึงผู้เชื่อที่อยู่ที่เมืองเธสะโลนิกาผู้ที่ต้องการคำสอนที่มากกว่าที่เขาได้เขียนไปในฉบับแรก</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p10\">เมื่ออ่านจดหมายของเปาโลที่เขียนถึงผู้เชื่อในเมืองเธสะโลนิกาก็เหมือนกับการที่เราได้ฟังบทสนทนาแค่ด้านเดี่ยวจากการคุยโทรศัพท์ และด้วยเหตุนี้ ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำนี้</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/393","nextPath":"/395"}},"pageContext":{}}