{"data":{"russian":{"path":"/375","title":"{Regarding/Concerning] Love & Worship","display":"block","bookName":"1 Коринфянам","ref":"11:2-14:40","html":"<p>   <strong>11</strong><u>2</u>Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам.<br />   <u>3 </u>Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава--муж, а Христу глава--Бог.<br />   <u>4 </u>Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову.<br />   <u>5 </u>И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо [это] то же, как если бы она была обритая.<br />   <u>6 </u>Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.<br />   <u>7 </u>Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.<br />   <u>8 </u>Ибо не муж от жены, но жена от мужа;<br />   <u>9 </u>и не муж создан для жены, но жена для мужа.<br />   <u>10 </u>Посему жена и должна иметь на голове своей [знак] власти [над] [нею], для Ангелов.<br />   <u>11 </u>Впрочем ни муж без жены, ни жена без мужа, в Господе.<br />   <u>12 </u>Ибо как жена от мужа, так и муж через жену; все же--от Бога.<br />   <u>13 </u>Рассудите сами, прилично ли жене молиться Богу с непокрытою [головою]?<br />   <u>14 </u>Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,<br />   <u>15 </u>но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?<br />   <u>16 </u>А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии.<br />   <u>17 </u>Но, предлагая сие, не хвалю [вас], что вы собираетесь не на лучшее, а на худшее.<br />   <u>18 </u>Ибо, во-первых, слышу, что, когда вы собираетесь в церковь, между вами бывают разделения, чему отчасти и верю.<br />   <u>19 </u>Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.<br />   <u>20 </u>Далее, вы собираетесь, [так, что это] не значит вкушать вечерю Господню;<br />   <u>21 </u>ибо всякий поспешает прежде [других] есть свою пищу, [так] [что] иной бывает голоден, а иной упивается.<br />   <u>22 </u>Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете церковь Божию и унижаете неимущих? Что сказать вам? похвалить ли вас за это? Не похвалю.<br />   <u>23 </u>Ибо я от [Самого] Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб<br />   <u>24 </u>и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.<br />   <u>25 </u>Также и чашу после вечери, и сказал: сия чаша есть новый завет в Моей Крови; сие творите, когда только будете пить, в Мое воспоминание.<br />   <u>26 </u>Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.<br />   <u>27 </u>Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.<br />   <u>28 </u>Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.<br />   <u>29 </u>Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.<br />   <u>30 </u>Оттого многие из вас немощны и больны и немало умирает.<br />   <u>31 </u>Ибо если бы мы судили сами себя, то не были бы судимы.<br />   <u>32 </u>Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.<br />   <u>33 </u>Посему, братия мои, собираясь на вечерю, друг друга ждите.<br />   <u>34 </u>А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду.<br />   <strong>12 </strong>Не хочу оставить вас, братия, в неведении и о [дарах] духовных.<br />   <u>2 </u>Знаете, что когда вы были язычниками, то ходили к безгласным идолам, так, как бы вели вас.<br />   <u>3 </u>Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса Господом, как только Духом Святым.<br />   <u>4 </u>Дары различны, но Дух один и тот же;<br />   <u>5 </u>и служения различны, а Господь один и тот же;<br />   <u>6 </u>и действия различны, а Бог один и тот же, производящий все во всех.<br />   <u>7 </u>Но каждому дается проявление Духа на пользу.<br />   <u>8 </u>Одному дается Духом слово мудрости, другому слово знания, тем же Духом;<br />   <u>9 </u>иному вера, тем же Духом; иному дары исцелений, тем же Духом;<br />   <u>10 </u>иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.<br />   <u>11 </u>Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.<br />   <u>12 </u>Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, --так и Христос.<br />   <u>13 </u>Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.<br />   <u>14 </u>Тело же не из одного члена, но из многих.<br />   <u>15 </u>Если нога скажет: я не принадлежу к телу, потому что я не рука, то неужели она потому не принадлежит к телу?<br />   <u>16 </u>И если ухо скажет: я не принадлежу к телу, потому что я не глаз, то неужели оно потому не принадлежит к телу?<br />   <u>17 </u>Если все тело глаз, то где слух? Если все слух, то где обоняние?<br />   <u>18 </u>Но Бог расположил члены, каждый в [составе] тела, как Ему было угодно.<br />   <u>19 </u>А если бы все были один член, то где [было бы] тело?<br />   <u>20 </u>Но теперь членов много, а тело одно.<br />   <u>21 </u>Не может глаз сказать руке: ты мне не надобна; или также голова ногам: вы мне не нужны.<br />   <u>22 </u>Напротив, члены тела, которые кажутся слабейшими, гораздо нужнее,<br />   <u>23 </u>и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения;<br />   <u>24 </u>и неблагообразные наши более благовидно покрываются, а благообразные наши не имеют [в том] нужды. Но Бог соразмерил тело, внушив о менее совершенном большее попечение,<br />   <u>25 </u>дабы не было разделения в теле, а все члены одинаково заботились друг о друге.<br />   <u>26 </u>Посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.<br />   <u>27 </u>И вы--тело Христово, а порознь--члены.<br />   <u>28 </u>И иных Бог поставил в Церкви, во-первых, Апостолами, во-- вторых, пророками, в-третьих, учителями; далее, [иным дал] силы [чудодейственные], также дары исцелений, вспоможения, управления, разные языки.<br />   <u>29 </u>Все ли Апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?<br />   <u>30 </u>Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?<br />   <u>31 </u>Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший.<br />   <strong>13 </strong>Если я говорю языками человеческими и ангельскими, а любви не имею, то я--медь звенящая или кимвал звучащий.<br />   <u>2 </u>Если имею [дар] пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что [могу] и горы переставлять, а не имею любви, --то я ничто.<br />   <u>3 </u>И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.<br />   <u>4 </u>Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,<br />   <u>5 </u>не бесчинствует, не ищет своего, не раздражается, не мыслит зла,<br />   <u>6 </u>не радуется неправде, а сорадуется истине;<br />   <u>7 </u>все покрывает, всему верит, всего надеется, все переносит.<br />   <u>8 </u>Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.<br />   <u>9 </u>Ибо мы отчасти знаем, и отчасти пророчествуем;<br />   <u>10 </u>когда же настанет совершенное, тогда то, что отчасти, прекратится.<br />   <u>11 </u>Когда я был младенцем, то по-младенчески говорил, по-- младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.<br />   <u>12 </u>Теперь мы видим как бы сквозь [тусклое] стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.<br />   <u>13 </u>А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.<br />   <strong>14 </strong>Достигайте любви; ревнуйте о [дарах] духовных, особенно же о том, чтобы пророчествовать.<br />   <u>2 </u>Ибо кто говорит на [незнакомом] языке, тот говорит не людям, а Богу; потому что никто не понимает [его], он тайны говорит духом;<br />   <u>3 </u>а кто пророчествует, тот говорит людям в назидание, увещание и утешение.<br />   <u>4 </u>Кто говорит на [незнакомом] языке, тот назидает себя; а кто пророчествует, тот назидает церковь.<br />   <u>5 </u>Желаю, чтобы вы все говорили языками; но лучше, чтобы вы пророчествовали; ибо пророчествующий превосходнее того, кто говорит языками, разве он притом будет и изъяснять, чтобы церковь получила назидание.<br />   <u>6 </u>Теперь, если я приду к вам, братия, и стану говорить на [незнакомых] языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?<br />   <u>7 </u>И бездушные [вещи], издающие звук, свирель или гусли, если не производят раздельных тонов, как распознать то, что играют на свирели или на гуслях?<br />   <u>8 </u>И если труба будет издавать неопределенный звук, кто станет готовиться к сражению?<br />   <u>9 </u>Так если и вы языком произносите невразумительные слова, то как узнают, что вы говорите? Вы будете говорить на ветер.<br />   <u>10 </u>Сколько, например, различных слов в мире, и ни одного из них нет без значения.<br />   <u>11 </u>Но если я не разумею значения слов, то я для говорящего чужестранец, и говорящий для меня чужестранец.<br />   <u>12 </u>Так и вы, ревнуя о [дарах] духовных, старайтесь обогатиться [ими] к назиданию церкви.<br />   <u>13 </u>А потому, говорящий на [незнакомом] языке, молись о даре истолкования.<br />   <u>14 </u>Ибо когда я молюсь на [незнакомом] языке, то хотя дух мой и молится, но ум мой остается без плода.<br />   <u>15 </u>Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом.<br />   <u>16 </u>Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет: 'аминь' при твоем благодарении? Ибо он не понимает, что ты говоришь.<br />   <u>17 </u>Ты хорошо благодаришь, но другой не назидается.<br />   <u>18 </u>Благодарю Бога моего: я более всех вас говорю языками;<br />   <u>19 </u>но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на [незнакомом] языке.<br />   <u>20 </u>Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни.<br />   <u>21 </u>В законе написано: иными языками и иными устами буду говорить народу сему; но и тогда не послушают Меня, говорит Господь.<br />   <u>22 </u>Итак языки суть знамение не для верующих, а для неверующих; пророчество же не для неверующих, а для верующих.<br />   <u>23 </u>Если вся церковь сойдется вместе, и все станут говорить [незнакомыми] языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?<br />   <u>24 </u>Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится.<br />   <u>25 </u>И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог.<br />   <u>26 </u>Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, --все сие да будет к назиданию.<br />   <u>27 </u>Если кто говорит на [незнакомом] языке, [говорите] двое, или много трое, и то порознь, а один изъясняй.<br />   <u>28 </u>Если же не будет истолкователя, то молчи в церкви, а говори себе и Богу.<br />   <u>29 </u>И пророки пусть говорят двое или трое, а прочие пусть рассуждают.<br />   <u>30 </u>Если же другому из сидящих будет откровение, то первый молчи.<br />   <u>31 </u>Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение.<br />   <u>32 </u>И духи пророческие послушны пророкам,<br />   <u>33 </u>потому что Бог не есть [Бог] неустройства, но мира. Так [бывает] во всех церквах у святых.<br />   <u>34 </u>Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит.<br />   <u>35 </u>Если же они хотят чему научиться, пусть спрашивают [о том] дома у мужей своих; ибо неприлично жене говорить в церкви.<br />   <u>36 </u>Разве от вас вышло слово Божие? Или до вас одних достигло?<br />   <u>37 </u>Если кто почитает себя пророком или духовным, тот да разумеет, что я пишу вам, ибо это заповеди Господни.<br />   <u>38 </u>А кто не разумеет, пусть не разумеет.<br />   <u>39 </u>Итак, братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;<br />   <u>40 </u>только всё должно быть благопристойно и чинно.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/374","nextPath":"/376"}},"pageContext":{}}