{"data":{"simplifiedChinese":{"path":"/404","title":"希伯来书简介","display":"none","bookName":"希伯来书","ref":null,"html":"<p>希伯来书</p><p>没什么可与耶稣相比</p><p>祂为你开了一条道路，跟随祂—不管代价是什么</p><p>如何读希伯来书</p><p>       我们都有面临艰难的时候。当压力来临时，我们可能会想要放弃，我们需要提醒自己在争取什么才能度过难关。希伯来书就是为这种情况而写的，它是为因信仰而面临严重迫害的犹太基督徒。鉴于困难，有些人考虑完全放弃信仰。作者劝他们无论付上什么代价，都要坚持下去。为什么？</p><p>        原因很简单，任何事—任何人—都不能与耶稣相比！</p><p>       祂远超过天使，超越摩西，约书亚，亚伦以及麦基洗德。确实，祂立了一个基于更美的应许之上的更美之约，带来更好的安息，因祂作出一个更大的牺牲—献出自己的生命。事实上，若你考虑所有伟大的信心英雄，耶稣依然更好！这就是为什么我们必须“仔细思想耶稣”(来3:1)并“仰望”祂和单单仰望祂(来12:2)，祂超过更好—祂是最好的！令人振奋的结论很清楚：因为耶稣无以伦比，无论付上什么代价都值得跟随祂！</p><p>       作者常将旧约的律法和新约的信心作对比。注意所作的强烈的呼吁，为要说服犹太信徒坚持新约，而不是回到旧约。寻找那些生动的用来说明 神通过耶稣所作的一切的旧约图像，读那些在旧约中忍耐的人的故事，他们在盼望基督中坚守信心和恩典,“羡慕一个更美的家乡，就是在天上的”(来11:16)。为无以伦比的生命和伟大弥赛亚的属性的精彩描述而高兴, 并下定决心将耶稣放在首位—那时你便知道，你明白了希伯来书所传达的信息！  </p><p>谁写的这卷书？</p><p>       这是一个有争议的问题，答案尚不清楚，因为作者并没有透露他/她自己的身份。虽然有些人认为是保罗写的，但更有可能是他信任的犹太同工之一：巴拿巴，亚波罗或百基拉，文件匿名的事实可能强烈地指向了女作者百基拉。</p><p>何时写的？</p><p>       信中描述的迫害的性质表明，在这个时期，身为一个犹太人不会受到社会的羞辱，但身为耶稣的跟随者就会。作者说到,“一面被毁谤，遭患难，成了戏景，叫众人观看；一面陪伴那些受这样苦难的人。因为你们体恤了那些被捆锁的人，并且你们的家业被人抢去，也甘心忍受，知道自己有更美长存的家业”(来10:33-34)。这暗示是在尼禄皇帝实施迫害期间，也许在彼得和保罗殉道之后，公元60年代后期。注意提摩太—保罗亲近的同工—刚被“释放”(来13:23)。</p><p>写给谁的？为什么？</p><p>       你是否有过因为社会的压力和文化观念而不愿承认基督的时候？那你也许能够理解这些早期犹太信徒面临的困境。由于他们遭受迫害的特殊性，被称为犹太人是安全的，但被认定为基督徒可能会危及生命。因此，希伯来书向这些早期犹太信徒发出警告，他们试图回到旧约的仪式，试图逃离迫害并拯救他们的家庭，他们的生意，他们的生命。希伯来书劝诫他们，在基督里“一条又新又活的路”的信仰更好!(来10:20)</p><p>源观点见解</p><p>       虽然有时它被称为书信，但实际上希伯来书并不是一封信。它并不包含第一世纪书信应当有的元素，它既没有说谁写的，也没有说写给谁的；它也不包含开头的问候或祝福祷告。相反，它将自己称为“简短的劝勉”(来13:22)，因为只需45分钟就能将它读完。显然，摆在我们面前的是一场鼓舞人心的布道的文字稿，但这不仅是宗教信息，它更像是一次政治集会！</p><p>        这种劝诫的模式本身是在罗马时代常见的一种称为对照的政治演说形式。在这类型的演说中，候选人的拥护者会传递一个信息，将候选人与城市过去的名人进行比较。在任何情况下，候选人都被宣称比之前的人更好。如果政治演说有效，听众就会发出热烈的党派欢呼，高呼他们要投票的候选人的名字！同样地，希伯来书的作者高举耶稣，并期待听众最终“宣告忠诚于祂的名”(来13:15)，即使在面对迫害时，仍坚定不移地向耶稣看齐。</p><p>       同时，作者表达了对她或他的正经历艰难时期的信徒深切的关怀和牧者般的关心。作者认同听众并将诗篇118:6 的话放入他们的口中，说:“我们可以放胆说，‘主是帮助我的，我必不惧怕，人能把我怎么样呢?’”(来13:6)。</p><p>       作者一次又一次地同情受迫害的信徒，使用第一人称复数形式(“我们，我们的，我们的，我们”)去认同这个对照的这些原始听众。思考一下1:1, 2, 3; 2:1,3, 5, 8, 9, 16, 17, 18; 3:1, 6, 14, 19; 4:1, 2, 3, 4, 11, 12, 13, 14, 15, 16; 5:11; 6:1, 3, 9, 11, 18, 19, 20; 7:8, 9, 13, 14, 26; 8:1, 3, 6; 9:5, 12, 14, 24, 28; 10:10, 12, 19, 21-26, 29, 30, 39; 11:1, 3, 4, 40; 12:1, 2, 9, 10, 25, 28, 29; 13:10, 13, 14, 15, 18, 20, 23所写的，在这些段落中所表现的牧者般的同情应激励我们以类似的方式生活：与那些因信伟大的耶稣基督而遭受迫害的人紧密联系。</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/403","nextPath":"/405"}},"pageContext":{}}