{"data":{"portuguese":{"path":"/323","title":"Traído, preso e negado","display":"block","bookName":"Marcos","ref":"14:1-14:72","html":"<p>   <strong>14</strong><u>1</u><p><em>O Narrador 200</em></p><p><u>1</u>Faltavam dois dias para a Festa da Páscoa e a Festa dos Pães sem Fermento. Os chefes dos sacerdotes e os mestres da Lei procuravam um jeito de prender Jesus em segredo e matá-lo. <u>2</u>Eles diziam:</p><p><em>Os Líderes Judeus 7</em></p><h4>\"— Não vamos fazer isso durante a festa, para não haver uma revolta no meio do povo.\"</h4><p><em>O Narrador 201</em></p><p><u>3</u>Jesus estava no povoado de Betânia, sentado à mesa na casa de Simão, o Leproso. Então uma mulher chegou com um frasco feito de alabastro, cheio de perfume de nardo puro, muito caro. Ela quebrou o gargalo do frasco e derramou o perfume na cabeça de Jesus. <u>4</u>Alguns que estavam ali ficaram zangados e disseram uns aos outros:&nbsp;</p><p><em>Alguns Convidados do Jantar 1</em></p><h4>\"— Que desperdício! <u>5</u>Esse perfume poderia ter sido vendido por mais de trezentas moedas de prata, que poderiam ser dadas aos pobres.\"</h4><p><em>O Narrador 202</em></p><p>Eles criticavam a mulher com dureza, <u>6</u>mas Jesus disse:&nbsp;</p><p><em>Jesus 124</em></p><h2>\"— Deixem esta mulher em paz! Por que é que vocês a estão aborrecendo? Ela fez para mim uma coisa muito boa.<u>7</u>Pois os pobres estarão sempre com vocês, e, em qualquer ocasião que vocês quiserem, poderão ajudá-los. Mas eu não estarei sempre com vocês. <u>8</u>Ela fez tudo o que pôde, pois antes da minha morte veio perfumar o meu corpo para o meu sepultamento. <u>9</u>Eu afirmo a vocês que isto é verdade: em qualquer lugar do mundo onde o evangelho for anunciado, será contado o que ela fez, e ela será lembrada.\"</h2><p><em>O Narrador 203</em></p><p><u>10</u>Judas Iscariotes, que era um dos doze discípulos, foi falar com os chefes dos sacerdotes para combinar como entregaria Jesus a eles. <u>11</u>Quando ouviram o que ele disse, eles ficaram muito contentes e prometeram dar dinheiro a ele. Assim Judas começou a procurar uma oportunidade para entregar Jesus.</p><p><u>12</u>No primeiro dia da Festa dos Pães sem Fermento, em que os judeus matavam carneirinhos para comemorarem a Páscoa, os discípulos perguntaram a Jesus:</p><p><em>Os Discípulos 16</em></p><h3>\"— Onde é que o senhor quer que a gente prepare o jantar da Páscoa para o senhor?\"</h3><p><em>O Narrador 204</em></p><p><u>13</u>Então Jesus enviou dois discípulos com a seguinte ordem:</p><p><em>Jesus 125</em></p><h2>\"— Vão até a cidade. Lá irá se encontrar com vocês um homem que estará carregando um pote de água. Vão atrás desse homem <u>14</u>e digam ao dono da casa em que ele entrar que o Mestre manda perguntar: 'Onde fica a sala em que eu e os meus discípulos vamos comer o jantar da Páscoa?\"</h2><p><em>O Narrador 205</em></p><p><u>15</u>Então ele mostrará a vocês no andar de cima uma sala grande, mobiliada e arrumada para o jantar. Preparem ali tudo para nós.&nbsp;</p><p><u>16</u>Os dois discípulos foram até a cidade e encontraram tudo como Jesus tinha dito. Então prepararam o jantar da Páscoa.&nbsp;</p><p><u>17</u>Quando anoiteceu, Jesus chegou com os doze discípulos. <u>18</u>Enquanto estavam à mesa, no meio do jantar, ele disse:&nbsp;</p><p><em>Jesus 126</em></p><h2>\"— Eu afirmo a vocês que isto é verdade: um de vocês, que está comendo comigo, vai me trair.\"</h2><p><em>O Narrador 206</em></p><p><u>19</u>Eles ficaram tristes e, um por um, começaram a perguntar:&nbsp;</p><p><em>Os Discípulos 17</em></p><h3>\"— O senhor não está achando que sou eu, está?\"</h3><p><em>O Narrador 207</em></p><p><u>20</u>Jesus respondeu:&nbsp;</p><p><em>Jesus 127</em></p><h2>\"— É um de vocês. É o que está comendo no mesmo prato que eu.<u>21</u>Pois o Filho do Homem vai morrer da maneira como dizem as Escrituras Sagradas; mas ai daquele que está traindo o Filho do Homem! Seria melhor para ele nunca ter nascido!\"</h2><p><em>O Narrador 208</em></p><p><u>22</u>Enquanto estavam comendo, Jesus pegou o pão e deu graças a Deus. Depois partiu o pão e o deu aos discípulos, dizendo:&nbsp;</p><p><em>Jesus 128</em></p><h2>\"— Peguem; isto é o meu corpo.\"</h2><p><em>O Narrador 209</em></p><p><u>23</u>Em seguida, pegou o cálice de vinho e agradeceu a Deus. Depois passou o cálice aos discípulos, e todos beberam do vinho. <u>24</u>Então Jesus disse:</p><p><em>Jesus 129</em></p><h2>\"— Isto é o meu sangue, que é derramado em favor de muitos, o sangue que garante a aliança feita por Deus com o seu povo. <u>25</u>Eu afirmo a vocês que isto é verdade: nunca mais beberei deste vinho até o dia em que beber com vocês um vinho novo no Reino de Deus.\"</h2><p><em>O Narrador 210</em></p><p><u>26</u>Então eles cantaram canções de louvor e foram para o monte das Oliveiras.</p><p><u>27</u>E Jesus disse aos discípulos:&nbsp;</p><p><em>Jesus 130</em></p><h2>\"— Todos vocês vão fugir e me abandonar, pois as Escrituras Sagradas dizem: 'Matarei o pastor, e as ovelhas serão espalhadas.' <u>28</u>Mas, depois que eu for ressuscitado, irei adiante de vocês para a Galiléia.\"&nbsp;</h2><p><em>O Narrador 211</em></p><p><u>29</u>Então Pedro disse a Jesus:&nbsp;</p><p><em>Simão Pedro 5</em></p><h3>\"— Eu nunca abandonarei o senhor, mesmo que todos o abandonem!\"</h3><p><em>O Narrador 212</em></p><p><u>30</u>Mas Jesus lhe disse:&nbsp;</p><p><em>Jesus 131</em></p><h2>\"— Eu afirmo a você que isto é verdade: nesta mesma noite, antes que o galo cante duas vezes, você dirá três vezes que não me conhece.\"</h2><p><em>O Narrador 213</em></p><p><u>31</u>Mas Pedro repetia com insistência:&nbsp;</p><p><em>Simão Pedro 6</em></p><h3>\"— Eu nunca vou dizer que não o conheço, mesmo que eu tenha de morrer com o senhor!\"</h3><p><em>O Narrador 214</em></p><p>E todos os outros discípulos disseram a mesma coisa.</p><p><u>32</u>Jesus e os discípulos foram a um lugar chamado Getsêmani. E Jesus lhes disse:&nbsp;</p><p><em>Jesus 132</em></p><h2>\"— Sentem-se aqui, enquanto eu vou orar.\"</h2><p><em>O Narrador 215</em></p><p><u>33</u>Então Jesus foi, levando consigo Pedro, Tiago e João. Aí ele começou a sentir uma grande tristeza e aflição <u>34</u>e disse a eles:</p><p><em>Jesus 133</em></p><h2>\"— A tristeza que estou sentindo é tão grande, que é capaz de me matar. Fiquem aqui vigiando.\"</h2><p><em>O Narrador 216</em></p><p><u>35</u>Ele foi um pouco mais adiante, ajoelhou-se, encostou o rosto no chão e pediu a Deus que, se possível, afastasse dele aquela hora de sofrimento. <u>36</u>Ele orava assim:</p><p><em>Jesus 134</em></p><h2>\"— Pai, meu Pai, tu podes fazer todas as coisas! Afasta de mim este cálice de sofrimento. Porém que não seja feito o que eu quero, mas o que tu queres.\"</h2><p><em>O Narrador 217</em></p><p><u>37</u>Depois voltou e encontrou os três discípulos dormindo. Então disse a Pedro:&nbsp;</p><p><em>Jesus 135</em></p><h2>\"— Simão, você está dormindo? Será que não pode vigiar nem uma hora? <u>38</u>Vigiem e orem para que não sejam tentados. É fácil querer resistir à tentação; o difícil mesmo é conseguir.\"</h2><p><em>O Narrador 218</em></p><p><u>39</u>Jesus foi outra vez e orou, dizendo as mesmas palavras.<u>40</u>Em seguida, voltou ao lugar onde os discípulos estavam e os encontrou de novo dormindo. Eles estavam com muito sono e não conseguiam ficar com os olhos abertos. E não sabiam o que responder a Jesus.&nbsp;</p><p><u>41</u>Quando voltou pela terceira vez, Jesus perguntou:</p><p><em>Jesus 136</em></p><h2>\"— Vocês ainda estão dormindo e descansando? Basta! Chegou a hora, e o Filho do Homem está sendo entregue nas mãos dos maus. <u>42</u>Levantem-se, e vamos embora. Vejam! Aí vem chegando o homem que está me traindo!\"</h2><p><em>O Narrador 219</em></p><p><u>43</u>Jesus ainda estava falando, quando chegou Judas, um dos doze discípulos. Vinha com ele uma multidão armada com espadas e porretes, que tinha sido mandada pelos chefes dos sacerdotes, pelos mestres da Lei e pelos líderes judeus. <u>44</u>O traidor tinha combinado com eles um sinal. Ele tinha dito:&nbsp;</p><p><em>Judas Iscariotes 1</em></p><h3>\"Prendam e levem bem seguro o homem que eu beijar, pois é ele.\"</h3><p><em>O Narrador 220</em></p><p><u>45</u>Logo que chegou perto de Jesus, Judas disse:</p><p><em>Judas Iscariotes 2</em></p><h3>\"— Mestre!\"</h3><p><em>O Narrador 221</em></p><p>E o beijou. <u>46</u>Então eles pegaram Jesus e o prenderam. <u>47</u>Mas um dos que estavam ali tirou a espada, atacou um empregado do Grande Sacerdote e cortou uma orelha dele. <u>48</u>Então Jesus disse para aquela gente:&nbsp;</p><p><em>Jesus 137</em></p><h2>\"— Vocês vêm com espadas e porretes para me prenderem como se eu fosse um bandido? <u>49</u>Eu estava com vocês todos os dias, ensinando no pátio do Templo, e vocês não me prenderam. Mas isso está acontecendo para se cumprir o que as Escrituras Sagradas dizem.\"</h2><p><em>O Narrador 222</em></p><p><u>50</u>Então todos os discípulos abandonaram Jesus e fugiram.&nbsp;</p><p><u>51</u>Um jovem, enrolado num lençol, seguia Jesus. Alguns tentaram prendê-lo, <u>52</u>mas ele largou o lençol e fugiu nu.</p><p><u>53</u>Em seguida, levaram Jesus até a casa do Grande Sacerdote, onde estavam reunidos os chefes dos sacerdotes, alguns líderes dos judeus e alguns mestres da Lei.&nbsp;</p><p><u>54</u>Pedro seguiu Jesus de longe e entrou no pátio da casa do Grande Sacerdote. Ele sentou-se perto do fogo, com os guardas, para se esquentar. <u>55</u>Os chefes dos sacerdotes e todo o Conselho Superior estavam procurando encontrar alguma acusação contra Jesus a fim de o condenarem à morte. Mas não conseguiram nenhuma. <u>56</u>Muitos diziam mentiras contra ele, mas as suas histórias não combinavam umas com as outras.&nbsp;</p><p><u>57</u>Alguns se levantaram e acusaram Jesus com mentiras. Eles diziam:</p><p><em>Algumas Falsas Testemunhas 1</em></p><h4><u>58</u>— Nós ouvimos quando ele disse: 'Vou destruir este Templo que foi construído por seres humanos e, em três dias, levantarei outro que não será construído por seres humanos.'\"&nbsp;</h4><p><em>O Narrador 223</em></p><p><u>59</u>Mesmo assim as suas histórias não combinavam umas com as outras. <u>60</u>Aí o Grande Sacerdote se levantou no meio de todos e perguntou a Jesus:</p><p><em>Caifás, o Sumo Sacerdote 1</em></p><h4>\"— Você não vai se defender dessa acusação?\"</h4><p><em>O Narrador 224</em></p><p><u>61</u>Mas Jesus ficou calado e não respondeu nada. Então o Grande Sacerdote tornou a perguntar:</p><p><em>Caifás, o Sumo Sacerdote 2</em></p><h4>\"— Você é o Messias, o Filho do Deus Bendito?\"</h4><p><em>O Narrador 225</em></p><p><u>62</u>Jesus respondeu:&nbsp;</p><p><em>Jesus 138</em></p><h2>\"— Sou. E vocês verão o Filho do Homem sentado do lado direito do Deus Todo-Poderoso e descendo com as nuvens do céu!\"</h2><p><em>O Narrador 226</em></p><p><u>63</u>Aí o Grande Sacerdote rasgou as suas próprias roupas e disse:</p><p><em>Caifás, o Sumo Sacerdote 3</em></p><h4>\"— Não precisamos mais de testemunhas! <u>64</u>Vocês ouviram esta blasfêmia contra Deus! Então, o que resolvem?\"</h4><p><em>O Narrador 227</em></p><p>Todos estavam contra Jesus e aí o condenaram à morte.&nbsp;</p><p><u>65</u>Então alguns começaram a cuspir nele. Cobriam o rosto dele, davam bofetadas nele e perguntavam:&nbsp;</p><p><em>Os Líderes Judeus 8</em></p><h4>\"— Quem foi que bateu em você? Adivinhe!\"</h4><p><em>O Narrador 228</em></p><p>E também os guardas o pegaram e lhe deram bofetadas.</p><p><u>66</u>Pedro ainda estava lá embaixo no pátio, quando apareceu uma das empregadas do Grande Sacerdote.<u>67</u>Ela viu Pedro se esquentando perto do fogo, olhou bem para ele e disse:</p><p><em>Uma Empregada 1</em></p><h4>\"— Você também estava com Jesus de Nazaré.\"</h4><p><em>O Narrador 229</em></p><p><u>68</u>Mas ele negou, dizendo:&nbsp;</p><p><em>Simão Pedro 7</em></p><h3>\"— Eu não o conheço. Não sei do que é que você está falando.\"</h3><p><em>O Narrador 230</em></p><p>E saiu para o corredor. Naquele momento, o galo cantou. <u>69</u>Quando a empregada viu Pedro ali, começou a dizer aos que estavam perto:</p><p><em>Uma Empregada 2</em></p><h4>\"— Este homem é um deles.\"</h4><p><em>O Narrador 231</em></p><p><u>70</u>Mas ele negou outra vez. Pouco depois, as pessoas que estavam ali disseram de novo a Pedro:&nbsp;</p><p><em>Espectador do Julgamento 1</em></p><h4>\"— Não há dúvida de que você é um deles, pois você também é da Galiléia.\"&nbsp;</h4><p><em>O Narrador 232</em></p><p><u>71</u>Aí Pedro disse:</p><p><em>Simão Pedro 8</em></p><h3>\"— Juro que não conheço esse homem de quem vocês estão falando! Que Deus me castigue se não estou dizendo a verdade!\"</h3><p><em>O Narrador 233</em></p><p><u>72</u>Naquele instante o galo cantou pela segunda vez, e Pedro lembrou que Jesus lhe tinha dito: \"Antes que o galo cante duas vezes, você dirá três vezes que não me conhece.\" Então Pedro caiu em si e começou a chorar.</p>\n","questionsTitle":"PERGUNTAS, PERGUNTAS, PERGUNTAS","Question1":"Liste todas as perguntas levantadas no texto. Quem as fez? Para quem elas foram feitas?","Question2":"Você já fez perguntas como essas? Quando? Para quem?","Question3":"Essa porção das Escrituras levantam perguntas novas em seu coração e mente? Quais?","Question4":"Escreva para um mentor confiável com uma pergunta que você possa ter sobre essa porção das Escrituras.","prevPath":"/322","nextPath":"/324"}},"pageContext":{}}