{"data":{"thai":{"path":"/386","title":"ดีกว่าฑูตสวรรค์ โมเสส และโยชูวาห์","display":"block","bookName":"ฮีบรู","ref":"1:1-4:13","html":"<p>   <strong>1</strong><u>1</u>ในสมัยก่อน พระเจ้าได้กล่าวกับบรรพบุรุษของเราผ่านพวกผู้เผยคำกล่าวของพระเจ้าหลายครั้ง และด้วยวิธีต่างๆ กัน <u>2</u>แต่บัดนี้เป็นช่วงเวลาแห่งวาระสุดท้าย พระองค์ได้กล่าวกับเราผ่านทางพระบุตรของพระองค์ ผู้ซึ่งพระองค์แต่งตั้งให้เป็นผู้รับสิ่งทั้งปวงเป็นมรดก และพระเจ้าได้สร้างจักรวาลผ่านทางพระองค์ด้วย <u>3</u>พระบุตรเป็นแสงสะท้อนพระบารมีของพระเจ้า และมีคุณสมบัติเหมือนพระองค์ทุกประการ สิ่งทั้งปวงยืนยงอยู่ได้ด้วยคำกล่าวที่มีอานุภาพของพระองค์ เมื่อพระองค์ได้ชำระบาปทั้งปวงแล้ว ก็ได้นั่งอยู่ ณ เบื้องขวาขององค์ผู้ยิ่งใหญ่เบื้องบน <u>4</u>พระองค์ได้มาในฐานะที่เหนือยิ่งกว่าบรรดาทูตสวรรค์ เช่นเดียวกับพระนามที่ได้รับจากพระเจ้าซึ่งยิ่งใหญ่กว่านามของทูตสวรรค์<br />   <u>5</u>พระเจ้าเคยกล่าวกับทูตสวรรค์องค์ใดบ้างว่า<br />   “เจ้าเป็นบุตรของเรา <br />   วันนี้เราประกาศว่า เราเป็นบิดาของเจ้า”*<br />   และยังกล่าวอีกว่า <br />   “เราจะเป็นบิดาของท่าน* <br />   และท่านจะเป็นบุตรของเรา”*<br />   <u>6</u>และเมื่อพระเจ้านำบุตรหัวปีของพระองค์มาสู่โลก พระองค์กล่าวอีกว่า<br />   “ให้บรรดาทูตสวรรค์ของพระเจ้ากราบนมัสการท่าน”*<br />   <u>7</u>และพระเจ้ากล่าวถึงทูตสวรรค์ว่า<br />   “พระองค์บันดาลให้ทูตสวรรค์ของพระองค์เป็นดุจลม <br />   และให้ผู้รับใช้ของพระองค์เป็นดุจเปลวไฟ”*<br />   <u>8</u>แต่มีคำกล่าวถึงพระบุตรว่า<br />   “ข้าแต่พระเจ้า บัลลังก์ของพระองค์จะคงอยู่ชั่วนิรันดร์กาล <br />   และความชอบธรรมจะเป็นดังคทาแห่งอาณาจักรของพระองค์ <br />   <u>9</u>พระองค์รักความชอบธรรมและเกลียดความชั่วร้าย <br />   ฉะนั้นพระเจ้า ผู้เป็นพระเจ้าของพระองค์ ได้ให้พระองค์อยู่เหนือมิตรสหายโดยเจิม*<br />   พระองค์ด้วยน้ำมันแห่งความยินดี”*<br />   <u>10</u>และได้กล่าวต่อไปอีกว่า<br />   “ข้าแต่พระผู้เป็นเจ้า ในปฐมกาล พระองค์วางฐานรากของแผ่นดินโลก <br />   และฟ้าสวรรค์เป็นผลงานจากฝีมือของพระองค์ <br />   <u>11</u>สิ่งเหล่านี้จะพินาศ แต่พระองค์ยังดำรงอยู่ <br />   ทุกสิ่งจะผุพังไปเหมือนกับเครื่องนุ่งห่ม <br />   <u>12</u>พระองค์จะม้วนสิ่งเหล่านี้เหมือนม้วนเสื้อคลุม <br />   และสิ่งเหล่านี้จะถูกเปลี่ยนเหมือนเปลี่ยนเครื่องนุ่งห่ม <br />   แต่พระองค์คงอยู่เช่นเดิม <br />   และชีวิตของพระองค์จะไม่มีวันสิ้นสุด”*<br />   <u>13</u>พระเจ้าได้กล่าวกับทูตสวรรค์ผู้ใดบ้างว่า<br />   “จงนั่งทางด้านขวาของเรา <br />   จนกว่าเราจะทำให้พวกศัตรูของเจ้า<br />   อยู่ใต้เท้าดั่งที่วางเท้าของเจ้า”*<br />   <u>14</u>แล้วทูตสวรรค์ทั้งปวงไม่ได้เป็นวิญญาณผู้รับใช้ ที่พระองค์ส่งไปช่วยเหลือพวกที่จะได้รับความรอดพ้นเป็นมรดกหรือ<br />   <strong>2</strong><u>1</u>เพราะเหตุนี้ พวกเราจึงต้องสนใจสิ่งที่ได้ยินมาแล้วให้มากขึ้นกว่านี้อีก เพื่อเราจะได้ไม่ห่างเหินไป <u>2</u>ในเมื่อคำที่พระเจ้าให้บรรดาทูตสวรรค์กล่าวไว้นั้น พิสูจน์ได้ว่าเป็นความจริง และการกระทำผิด รวมทั้งการไม่เชื่อฟังทุกอย่างได้รับโทษที่สมควรได้รับ <u>3</u>ดังนั้น หากเราเพิกเฉยกับความรอดพ้นอันยิ่งใหญ่ แล้วเราจะหนีรอดได้อย่างไร แรกเริ่มเดิมทีพระผู้เป็นเจ้าประกาศเรื่องความรอดพ้นนี้ และพวกที่ได้ยินพระองค์ ก็ได้ยืนยันกับเรา <u>4</u>พระเจ้าก็ได้ยืนยันแล้วด้วย โดยให้มีปรากฏการณ์อัศจรรย์ สิ่งมหัศจรรย์ ฤทธานุภาพ และของประทานต่างๆ ของพระวิญญาณบริสุทธิ์ ซึ่งมอบให้ตามความประสงค์ของพระองค์<br />   <u>5</u>พระองค์ไม่ได้ให้บรรดาทูตสวรรค์เป็นฝ่ายปกครองโลกใหม่ที่เรากำลังพูดถึง <u>6</u>แต่มีคนกล่าวยืนยันตอนหนึ่งว่า<br />   “มนุษย์คือใคร ที่พระองค์จะเอาใจใส่ <br />   หรือบุตรมนุษย์คือใคร ที่พระองค์จะดูแลรักษา <br />   <u>7</u>พระองค์ทำให้ท่าน* ด้อยกว่าเหล่าทูตสวรรค์เล็กน้อยเพียงชั่วขณะ <br />   พระองค์ได้มอบบารมีและเกียรติให้แก่ท่าน <br />   <u>8</u>พระองค์ได้ให้ทุกสิ่งอยู่ใต้เท้าของท่าน”*<br />   ทุกสิ่งอยู่ภายใต้การควบคุมของท่าน จึงไม่มีสักสิ่งที่พระเจ้าไม่ได้ให้อยู่ภายใต้การควบคุมของท่าน แต่ถึงกระนั้น พวกเราก็ไม่เห็นว่า ทุกสิ่งอยู่ภายใต้การควบคุมของท่านในเวลานี้ <u>9</u>แต่พวกเราเห็นพระเยซูผู้ที่พระองค์ทำให้ด้อยกว่าเหล่าทูตสวรรค์เล็กน้อยเพียงชั่วขณะ ได้รับพระบารมีและพระเกียรติเป็นมงกุฎ เพราะพระองค์สิ้นชีวิตโดยการรับทุกข์ทรมาน ทั้งนี้โดยพระคุณของพระเจ้า พระองค์จึงได้ลิ้มรสความตายเพื่อมนุษย์ทุกคน<br />   <u>10</u>การนำบุตรจำนวนมากไปสู่พระบารมีนั้น เป็นการเหมาะสมที่พระเจ้าผู้สร้าง และให้สิ่งทั้งหลายดำรงอยู่ ได้เป็นผู้ทำให้ผู้เบิกทางแห่งความรอดพ้นของเขาเหล่านี้เพียบพร้อมทุกประการโดยการทนทุกข์ทรมาน <u>11</u>ทั้งองค์ผู้ชำระให้บริสุทธิ์ และบรรดาผู้ถูกชำระให้บริสุทธิ์มีพระบิดาองค์เดียวกัน ดังนั้นพระเยซูจึงไม่ละอายที่จะเรียกพวกเขาว่าพี่น้อง <u>12</u>พระองค์กล่าวว่า<br />   “ข้าพเจ้าจะประกาศพระนามของพระองค์แก่เหล่าพี่น้องของข้าพเจ้า <br />   ข้าพเจ้าจะร้องเพลงสรรเสริญพระองค์ในท่ามกลางที่ประชุม”*<br />   <u>13</u>และกล่าวอีกว่า<br />   “ข้าพเจ้าจะวางใจในพระองค์”*ทั้งกล่าวอีกว่า<br />   “ดูเถิด ตัวข้าพเจ้ากับบรรดาบุตรที่พระเจ้าได้ให้แก่ข้าพเจ้า”*<br />   <u>14</u>ในเมื่อบุตรทั้งหลายมีคุณสมบัติที่เป็นเลือดเนื้อ พระองค์จึงมีส่วนร่วมในความเป็นมนุษย์ของพวกเขาด้วย เพื่อพระองค์จะได้ทำลายผู้มีอำนาจแห่งความตายคือพญามาร ด้วยการสิ้นชีวิต <u>15</u>และจะได้ช่วยพวกที่ตกเป็นทาสชั่วชีวิตเนื่องจากความกลัวตายให้ได้มีอิสระ <u>16</u>แน่นอนทีเดียวที่พระองค์ไม่ให้ความช่วยเหลือแก่บรรดาทูตสวรรค์ แต่ช่วยผู้สืบเชื้อสายของอับราฮัม <u>17</u>ฉะนั้นพระองค์จึงต้องเป็นเหมือนกับพี่น้องของพระองค์ในทุกๆ เรื่อง เพื่อพระองค์จะได้เป็นหัวหน้ามหาปุโรหิตที่มีความเมตตา และรักษาคำมั่นสัญญาในการรับใช้พระเจ้า และเพื่อพระองค์จะได้ชดใช้บาปให้มวลชน <u>18</u>และเมื่อพระองค์เองทนทุกข์ทรมานและถูกยั่วยุ พระองค์จึงสามารถช่วยบรรดาผู้ที่ถูกยั่วยุได้<br />   <strong>3</strong><u>1</u>ฉะนั้น พี่น้องผู้บริสุทธิ์ทั้งหลายที่พระเจ้าได้เรียกจากสวรรค์ จงนึกถึงพระเยซูผู้เป็นอัครทูตและหัวหน้ามหาปุโรหิต ผู้ที่เรายอมรับด้วยปากว่าเราเชื่อในพระองค์ <u>2</u>พระองค์ภักดีต่อผู้ที่แต่งตั้งพระองค์ เหมือนกับที่โมเสสมีความภักดีต่อทุกสิ่งที่เกี่ยวกับตำหนักของพระเจ้า <u>3</u>พระเยซูสมควรได้รับพระเกียรติยิ่งกว่าโมเสส เช่นเดียวกับผู้สร้างตำหนัก ที่ได้รับเกียรติมากกว่าตัวตำหนักเอง <u>4</u>เพราะทุกตำหนักย่อมถูกสร้างโดยผู้ใดผู้หนึ่ง แต่พระเจ้าเป็นผู้สร้างทุกสิ่ง <u>5</u>โมเสสมีความภักดีดังเช่นผู้รับใช้ในทุกสิ่งที่เกี่ยวกับตำหนักของพระเจ้า คือยืนยันในเรื่องต่างๆ ที่พระเจ้าจะกล่าวในเวลาต่อมา <u>6</u>แต่พระคริสต์เป็นพระบุตรผู้มีความภักดี พระองค์ควบคุมดูแลตำหนักของพระเจ้า และพวกเราก็คือตำหนักของพระองค์ หากว่าเรายึดความกล้าหาญและความมั่นใจในสิ่งที่เราหวังไว้<br />   <u>7</u>ตามที่พระวิญญาณบริสุทธิ์กล่าวคือ<br />   “วันนี้ ถ้าพวกเจ้าได้ยินเสียงของพระองค์<br />   <u>8</u>ก็อย่าทำใจของเจ้าให้แข็งกระด้าง <br />   เหมือนกับที่ได้ยั่วโทสะเรา<br />   ในครั้งที่ถูกทดสอบใจในถิ่นทุรกันดาร <br />   <u>9</u>เป็นที่ซึ่งบรรพบุรุษของเจ้าได้ลองดีกับเราโดยการทดสอบเรา <br />   ทั้งที่ได้เห็นแล้วว่าใน 40 ปี เรากระทำอะไรบ้าง <br />   <u>10</u>ฉะนั้นเราจึงโกรธคนในสมัยนั้น แล้วเราจึงกล่าวว่า <br />   ‘จิตใจของเขาเหล่านั้นหลงผิดเสมอ <br />   และเขาไม่รู้วิถีทางของเรา’ <br />   <u>11</u>เราจึงประกาศให้คำปฏิญาณด้วยความกริ้วว่า <br />   ‘พวกเขาจะไม่มีวันเข้าสู่ที่พำนักของเรา’”*<br />   <u>12</u>พี่น้องทั้งหลายจงแน่ใจว่า จะไม่มีคนใดในพวกท่านที่มีใจชั่วร้ายและขาดความเชื่อ หันเหไปจากพระเจ้าผู้ดำรงอยู่ <u>13</u>แต่ท่านจงให้กำลังใจกันโดยสม่ำเสมอตราบเท่าที่เรียกกันว่า “วันนี้” เพื่อจะได้ไม่มีคนหนึ่งคนใดในพวกท่านมีใจแข็งกระด้าง อันเนื่องมาจากการลวงหลอกของบาป <u>14</u>พวกเราจะมีส่วนร่วมกับพระคริสต์ ถ้าเรายึดความมั่นใจที่เรามีแต่แรกไว้ให้คงมั่นจนถึงที่สุด <u>15</u>ตามที่พระคัมภีร์ระบุว่า<br />   “วันนี้ ถ้าพวกเจ้าได้ยินเสียงของพระองค์ <br />   ก็อย่าทำใจของเจ้าให้แข็งกระด้าง <br />   เหมือนกับที่ได้เคยยั่วโทสะเรา”*<br />   <u>16</u>ใครล่ะที่ได้ยินแล้วยั่วโทสะพระองค์ ไม่ใช่ทุกคนที่โมเสสได้นำออกจากประเทศอียิปต์หรือ <u>17</u>และพระองค์โกรธใครเป็นเวลา 40 ปีล่ะ ไม่ใช่พวกที่ทำบาปแล้วได้ล้มตายลงในถิ่นทุรกันดารหรือ <u>18</u>พระเจ้าประกาศให้คำปฏิญาณกับใครว่า พวกเขาจะไม่มีวันเข้าสู่ที่พำนักของพระองค์ ถ้าไม่ใช่กับคนที่ขาดการเชื่อฟัง <u>19</u>เราจึงเห็นว่าเขาเหล่านั้นไม่สามารถเข้าไปได้ เพราะความไม่เชื่อของเขา<br />   <strong>4</strong><u>1</u>สัญญาเพื่อการเข้าสู่ที่พำนักของพระองค์นั้นยังใช้ได้ ฉะนั้นเราจงระวังไว้ เพื่อว่าจะไม่มีใครในพวกท่านที่ไปไม่ถึง <u>2</u>เพราะว่าเราได้รับคำประกาศข่าวประเสริฐเช่นเดียวกับที่พวกเขาได้รับ แต่คำประกาศที่พวกเขาได้ยินไม่เป็นประโยชน์แก่เขา เพราะพวกที่ได้ยินไม่มีความผูกพันด้วยความเชื่อ <u>3</u>พวกเราที่เชื่อแล้ว ก็เข้าไปสู่ที่ซึ่งจะได้พำนักตามที่พระเจ้าได้กล่าวไว้คือ<br />   “เราจึงประกาศให้คำปฏิญาณด้วยความกริ้วว่า<br />   ‘พวกเขาจะไม่มีวันเข้าสู่ที่พำนักของเรา’”*<br />   แม้ว่าการงานของพระองค์จะเสร็จสิ้นแล้วตั้งแต่การสร้างโลก <u>4</u>พระองค์ได้กล่าวถึงวันที่เจ็ดในข้อความหนึ่งว่า “และในวันที่เจ็ด พระเจ้าได้หยุดพักจากการงานทั้งสิ้นของพระองค์”*<br />   <u>5</u>และในข้อความข้างต้นพระองค์กล่าวว่า<br />   “พวกเขาจะไม่มีวันเข้าสู่ที่พำนักของเรา”<br />   <u>6</u>ในเมื่อที่พำนักนั้นยังเปิดให้บางคนเข้าไปได้ และสมัยก่อนมีพวกที่ได้รับข่าวประเสริฐแล้ว แต่ไม่สามารถเข้าไปได้ ก็เพราะการไม่เชื่อฟังของเขา <u>7</u>พระเจ้าจึงได้กำหนดไว้อีกวันหนึ่งโดยเรียกว่า “วันนี้” หลังจากเวลาผ่านไปเป็นเวลานานแล้ว พระองค์กล่าวผ่านดาวิดดังที่ว่ามาแล้วว่า<br />   “วันนี้ ถ้าพวกเจ้าได้ยินเสียงของพระองค์ <br />   ก็อย่าทำใจของเจ้าให้แข็งกระด้าง”<br />   <u>8</u>เพราะว่าถ้าโยชูวาได้ให้พวกเขาเข้าสู่ที่พำนักนั้นแล้ว พระเจ้าก็จะไม่กล่าวถึงวันอื่นอีกในภายหลัง <u>9</u>ดังนั้นจึงยังมีการพำนักวันสะบาโตสำหรับคนของพระเจ้า <u>10</u>ด้วยว่าคนที่ได้เข้าสู่ที่พำนักของพระองค์ ก็ได้พักจากการงานของเขาเอง เหมือนกับที่พระเจ้าได้พักจากการงานของพระองค์<br />   <u>11</u>ฉะนั้น เราจงพยายามอย่างที่สุดที่จะเข้าสู่การพำนักนั้น เพื่อจะได้ไม่มีผู้หนึ่งผู้ใดพลั้งพลาด เพียงเพราะการทำตามตัวอย่างของการไม่เชื่อฟัง <u>12</u>ด้วยว่าคำกล่าวของพระเจ้าประกอบด้วยชีวิตและพลานุภาพ และคมยิ่งกว่าดาบสองคมซึ่งแทงลึกลงไปถึงจิตและวิญญาณ ถึงข้อต่อและไขกระดูก และสามารถเผยให้รู้ถึงความคิด และความมุ่งหมายในใจด้วย <u>13</u>ไม่มีสิ่งใดที่พระเจ้าสร้างไว้ จะหลบซ่อนไปจากสายตาของพระองค์ได้ แต่ทุกสิ่งเป็นที่เปิดเผย และประจักษ์แก่สายตาของพระองค์ คือผู้ที่เราต้องถวายรายงานด้วย</p><h5>*1:5a จากฉบับสดุดี 2:7<br />*1:5b “ท่าน” ในข้อ 5, 6 คือบุคคลที่สาม คือ พระเยซู<br />*1:5c จากฉบับ 2 ซามูเอล 7:14; 1 พงศาวดาร 17:13<br />*1:6 จากฉบับเฉลยธรรมบัญญัติ 32:43<br />*1:7 จากฉบับสดุดี 104:4<br />*1:9a เจิม หมายถึงการเลือกไว้เพื่อให้ปฏิบัติงานอันพิเศษ<br />*1:9b จากฉบับสดุดี 45:6,7<br />*1:12 จากฉบับสดุดี 102:25-27<br />*1:13 จากฉบับสดุดี 110:1<br />*2:7 “ท่าน” ในข้อ 7-8 ผู้เขียนฉบับนี้คงจะหมายถึงพระเยซู เพราะภาษากรีกเป็นบุรุษที่สาม เอกพจน์<br />*2:8 จากฉบับสดุดี 8:4-6<br />*2:12 จากฉบับสดุดี 22:22<br />*2:13a จากฉบับอิสยาห์ 8:17<br />*2:13b จากฉบับอิสยาห์ 8:18<br />*3:11 ดูในฉบับสดุดี 95:7-11<br />*3:15 จากฉบับสดุดี 95:7, 8<br />*4:3 จากฉบับสดุดี 95:11<br />*4:4 จากฉบับปฐมกาล 2:2<br />*5:5 จากฉบับสดุดี 2:7</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"คำถามไหนที่โดดเด่นมากที่สุดสำหรับท่าน ทำไม","Question3":"ท่านมีคำถามอะไรเกี่ยวกับสิ่งที่เกิดขึ้นในเรื่องนี้","Question4":"ท่านสามารถทำอะไรเพื่อที่จะตอบคำถามเหล่านี้ได้","prevPath":"/385","nextPath":"/387"}},"pageContext":{}}