{"data":{"adventLectionary":{"path":"/026","title":"The birth and infancy of Jesus","display":"block","link1":null,"bookName":"Luke 2:1-21,25-32","segment":"<p>Some of life’s projects take little effort. Some take an arduously long time! The more invested; the longer the project; the more costly it is – the greater the joy of accomplishment. Over these days we’ve considered the words spoken in far distant times anticipating the coming of the Messiah. We’ve read portions of Scripture dating back to the days of:</p><ul><li>Isaiah (Days 3, 6, 9 and 10) in the 7th century bc,</li><li>Micah (Day 4) overlapping the 8th and 7th centuries bc,</li><li>Hosea (Day 7) in the 8th century bc,</li><li>David (Day 2) in the10th century bc,</li><li>Eli (Day 8) in the 11th century bc,</li><li>Moses (Day 4) in the 14th century bc, and</li><li>Jacob (Day 1) some 19 centuries before Christ.</li></ul><p>   The anticipation for this day had been building for centuries. The hope ran deep. Countless people over myriads of generations had lifted up prayers to God for this day. “Send us a deliverer, Lord”, they prayed. “Come, God, with your Messiah!” How could we ever measure the intensity of passion behind all these accumulated hopes and prayers?<br/>   But our human longing for the coming deliverance pales alongside what must have been going on in the heart of God. Paul, writing to Timothy, states that it was God’s “plan from before the beginning of time—to show us his grace through Christ Jesus” (2Ti 1:9). When he wrote Titus, he likewise said that God had promised eternal life through the advent of Jesus “before the world began” (Tit 1:1-3). We can’t even begin to imagine how long ago that was! How could we ever imagine all the anticipation built up in God’s heart? Certainly the angels must have sensed the divine longing, for when the moment finally arrived, they could not contain themselves. On that night of nights, they burst forth into song! The moment had come. The Messiah had arrived.<br/>   The timing couldn’t have been better. Paul writes, “But when the right time came, God sent his Son, born of a woman, subject to the law. God sent him to buy freedom for us who were slaves to the law, so that he could adopt us as his very own children. And because we are his children, God has sent the Spirit of his Son into our hearts, prompting us to call out, ‘Abba, Father.’ Now you are no longer a slave but God’s own child. And since you are his child, God has made you his heir” (Gal 4:4-7).<br/>   What an amazing thing! His advent made it all possible. Certainly, it was a night worthy of angelic songs! (<a href=\"https://youtu.be/Mj7Pr42rliI\" target=\"_blank\" style=\"color: navy; text-decoration: underline\"><i>O Come, All Ye Faithful</i></a>)","ref":"DAY 25","html":"<p class=\"first-line-none chapter-1\">   <strong>Luk 2</strong><u>1</u>At that time the Roman emperor, Augustus, decreed that a census should be taken throughout the Roman Empire. <u>2</u>(This was the first census taken when Quirinius was governor of Syria.) <u>3</u>All returned to their own ancestral towns to register for this census. <u>4</u>And because Joseph was a descendant of King David, he had to go to Bethlehem in Judea, David’s ancient home. He traveled there from the village of Nazareth in Galilee. <u>5</u>He took with him Mary, to whom he was engaged, who was now expecting a child.</p><p>   <u>6</u>And while they were there, the time came for her baby to be born. <u>7</u>She gave birth to her firstborn son. She wrapped him snugly in strips of cloth and laid him in a manger, because there was no lodging available for them.</p><p class=\"first-line-none\">   <u>8</u>That night there were shepherds staying in the fields nearby, guarding their flocks of sheep. <u>9</u>Suddenly, an angel of the Lord appeared among them, and the radiance of the Lord’s glory surrounded them. They were terrified, <u>10</u>but the angel reassured them. </p><h1>an angel</h1><h4>Don’t be afraid!</h4><p class=\"first-line-none\">he said. </p><h1>an angel</h1><h4>I bring you good news that will bring great joy to all people. <u>11</u>The Savior—yes, the Messiah, the Lord—has been born today in Bethlehem, the city of David! <u>12</u>And you will recognize him by this sign: You will find a baby wrapped snugly in strips of cloth, lying in a manger.</h4><p>   <u>13</u>Suddenly, the angel was joined by a vast host of others—the armies of heaven—praising God and saying,</p><h1>a host of angels</h1><h4>   <u>14</u>Glory to God in highest heaven,<br/>   and peace on earth to those with whom God is pleased.</h4><p class=\"top-1\">   <u>15</u>When the angels had returned to heaven, the shepherds said to each other, </p><h1>shepherds near bethlehem</h1><h4>Let’s go to Bethlehem! Let’s see this thing that has happened, which the Lord has told us about.</h4><p>   <u>16</u>They hurried to the village and found Mary and Joseph. And there was the baby, lying in the manger. <u>17</u>After seeing him, the shepherds told everyone what had happened and what the angel had said to them about this child. <u>18</u>All who heard the shepherds’ story were astonished, <u>19</u>but Mary kept all these things in her heart and thought about them often. <u>20</u>The shepherds went back to their flocks, glorifying and praising God for all they had heard and seen. It was just as the angel had told them.</p><p class=\"first-line-none\">   <u>21</u>Eight days later, when the baby was circumcised, he was named Jesus, the name given him by the angel even before he was conceived...</p>   <u>25</u>At that time there was a man in Jerusalem named Simeon. He was righteous and devout and was eagerly waiting for the Messiah to come and rescue Israel. The Holy Spirit was upon him <u>26</u>and had revealed to him that he would not die until he had seen the Lord’s Messiah. <u>27</u>That day the Spirit led him to the Temple. So when Mary and Joseph came to present the baby Jesus to the Lord as the law required, <u>28</u>Simeon was there. He took the child in his arms and praised God, saying,</p><h1>simeon</h1><h4>   <u>29</u>Sovereign Lord, now let your servant die in peace,<br/>   as you have promised.<br/>   <u>30</u>I have seen your salvation,<br/>   <u>31</u>which you have prepared for all people.<br/>   <u>32</u>He is a light to reveal God to the nations,<br/>   and he is the glory of your people Israel!</h4>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">There are many different characters in this story. Joseph, Mary, the shepherds, the angels, Simeon, and Anna. With which character do you most identify in this story? Why?</li><li style=\"list-style-type: square; margin: 5px 0\">How was your chosen character impacted by the advent of Jesus? How did he or she respond to the news of the birth of the Christ child?</li><li style=\"list-style-type: square; margin: 5px 0\">What do you think God was wanting your selected character to learn?</li><li style=\"list-style-type: square; margin: 5px 0\">What do you think God is wanting to teach you today as you reflect on Christ’s advent? How can you welcome him more fully into your life? How can you make room for his presence in your daily choices? How can you cooperate with his good purposes for your life today?</li></ul>","prevPath":"/025","nextPath":"/"}},"pageContext":{}}