{"data":{"portuguese":{"path":"/346","title":"Sétimo Sinal","display":"block","bookName":"João","ref":"11:1-12:50","html":"<p>   <strong>11</strong><u>1</u><p><u>1</u>Um homem chamado Lázaro estava doente. Ele era do povoado de Betânia, onde Maria e a sua irmã Marta moravam. <u>2</u>(Esta Maria era a mesma que pôs perfume nos pés do Senhor Jesus e os enxugou com os seus cabelos. Era o irmão dela, Lázaro, que estava doente.) <u>3</u>As duas irmãs mandaram dizer a Jesus:</p><h1>Maria e Marta</h1><h4>\"— Senhor, o seu querido amigo Lázaro está doente!\"</h4><p><u>4</u>Quando Jesus recebeu a notícia, disse:</p><h1>Jesus</h1><h2>\"— O resultado final dessa doença não será a morte de Lázaro. Isso está acontecendo para que Deus revele o seu poder glorioso; e assim, por causa dessa doença, a natureza divina do Filho de Deus será revelada.\"</h2><p><u>5</u>Jesus amava muito Marta, e a sua irmã, e também Lázaro. <u>6</u>Porém quando soube que Lázaro estava doente, ainda ficou dois dias onde estava. <u>7</u>Então disse aos seus discípulos:</p><h1>Jesus</h1><h2>\"— Vamos voltar para a Judéia.\"</h2><p><u>8</u>Mas eles disseram:</p><h1>Os Discípulos</h1><h3>\"— Mestre, faz tão pouco tempo que o povo de lá queria matá-lo a pedradas, e o senhor quer voltar?\"</h3><p><u>9</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Por acaso o dia não tem doze horas? Se alguém anda de dia não tropeça porque vê a luz deste mundo. <u>10</u>Mas, se anda de noite, tropeça porque nele não existe luz.\"</h2><p><u>11</u>Jesus disse isso e depois continuou:</p><h1>Jesus</h1><h2>\"— O nosso amigo Lázaro está dormindo, mas eu vou lá acordá-lo.\"</h2><h1>Os Discípulos</h1><h3><u>12</u> \"— Senhor, se ele está dormindo, isso quer dizer que vai ficar bom!\"</h3><p>— disseram eles.<br />   <u>13</u>Mas o que Jesus queria dizer era que Lázaro estava morto. Porém eles pensavam que ele estivesse falando do sono natural. <u>14</u>Então Jesus disse claramente:</p><h1>Jesus</h1><h2>\"— Lázaro morreu, <u>15</u> mas eu estou alegre por não ter estado lá com ele, pois assim vocês vão crer. Vamos até a casa dele.\"</h2><p><u>16</u>Então Tomé, chamado 'o Gêmeo', disse aos outros discípulos:</p><h1>Tomé</h1><h3>\"— Vamos nós também a fim de morrer com o Mestre!\"</h3><p><u>17</u>Quando Jesus chegou, já fazia quatro dias que Lázaro havia sido sepultado. <u>18</u>Betânia ficava a menos de três quilômetros de Jerusalém, <u>19</u>e muitas pessoas tinham vindo visitar Marta e Maria para as consolarem por causa da morte do irmão. <u>20</u>Quando Marta soube que Jesus estava chegando, foi encontrar-se com ele. Porém Maria ficou sentada em casa. <u>21</u>Então Marta disse a Jesus:</p><h1>Marta</h1><h4>\"— Se o senhor estivesse aqui, o meu irmão não teria morrido! 22 Mas eu sei que, mesmo assim, Deus lhe dará tudo o que o senhor pedir a ele.\"</h4><h1>Jesus</h1><h2><u>23</u> \"— O seu irmão vai ressuscitar!\"</h2><p>— disse Jesus.<br />   <u>24</u>Marta respondeu:</p><h1>Marta</h1><h4>\"— Eu sei que ele vai ressuscitar no último dia!\"</h4><p><u>25</u>Então Jesus afirmou:</p><h1>Jesus</h1><h2>\"— Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá; <u>26</u> e quem vive e crê em mim nunca morrerá. Você acredita nisso?\"</h2><h1>Marta</h1><h4><u>27</u> \"— Sim, senhor!\"</h4><p>— disse ela.</p><h1>Marta</h1><h4>\"— Eu creio que o senhor é o Messias, o Filho de Deus, que devia vir ao mundo.\"</h4><p><u>28</u>Depois de dizer isso, Marta foi, chamou Maria, a sua irmã, e lhe disse em particular:</p><h1>Marta</h1><h4>\"— O Mestre chegou e está chamando você.\"</h4><p><u>29</u>Quando Maria ouviu isso, levantou-se depressa e foi encontrar-se com Jesus. <u>30</u>Pois ele não tinha chegado ao povoado, mas ainda estava no lugar onde Marta o havia encontrado. <u>31</u>As pessoas que estavam na casa com Maria, consolando-a, viram que ela se levantou e saiu depressa. Então foram atrás dela, pois pensavam que ela ia ao túmulo para chorar ali. <u>32</u>Maria chegou ao lugar onde Jesus estava e logo que o viu caiu aos pés dele e disse:</p><h1>Maria, a irmã de Marta</h1><h4>\"— Se o senhor tivesse estado aqui, o meu irmão não teria morrido!\"</h4><p><u>33</u>Jesus viu Maria chorando e viu as pessoas que estavam com ela chorando também. Então ficou muito comovido e aflito <u>34</u>e perguntou:</p><h1>Jesus</h1><h2>\"— Onde foi que vocês o sepultaram?\"</h2><h1>As Multidões</h1><h4>\"— Venha ver, senhor!\"</h4><p>— responderam.<br />   <u>35</u>Jesus chorou.<br />   <u>36</u>Então as pessoas disseram:</p><h1>As Multidões</h1><h4>\"— Vejam como ele amava Lázaro!\"</h4><p><u>37</u>Mas algumas delas disseram:</p><h1>As Multidões</h1><h4>\"— Ele curou o cego. Será que não poderia ter feito alguma coisa para que Lázaro não morresse?\"</h4><p><u>38</u>Jesus ficou outra vez muito comovido. Ele foi até o túmulo, que era uma gruta com uma pedra colocada na entrada, <u>39</u>e ordenou:</p><h1>Jesus</h1><h2>\"— Tirem a pedra!\"</h2><p>Marta, a irmã do morto, disse:</p><h1>Marta</h1><h4>\"— Senhor, ele está cheirando mal, pois já faz quatro dias que foi sepultado!\"</h4><p><u>40</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu não lhe disse que, se você crer, você verá a revelação do poder glorioso de Deus?\"</h2><p><u>41</u>Então tiraram a pedra. Jesus olhou para o céu e disse:</p><h1>Jesus</h1><h2>\"— Pai, eu te agradeço porque me ouviste. <u>42</u> Eu sei que sempre me ouves; mas eu estou dizendo isso por causa de toda esta gente que está aqui, para que eles creiam que tu me enviaste.\"</h2><p><u>43</u>Depois de dizer isso, gritou:</p><h1>Jesus</h1><h2>\"— Lázaro, venha para fora!\"</h2><p><u>44</u>E o morto saiu. Os seus pés e as suas mãos estavam enfaixados com tiras de pano, e o seu rosto estava enrolado com um pano. Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Desenrolem as faixas e deixem que ele vá.\"</h2><p><u>45</u>Muitas pessoas que tinham ido visitar Maria viram o que Jesus tinha feito e creram nele. <u>46</u>Mas algumas pessoas voltaram e contaram aos fariseus o que ele havia feito. <u>47</u>Então os fariseus e os chefes dos sacerdotes se reuniram com o Conselho Superior e disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— O que é que nós vamos fazer? Esse homem está fazendo muitos milagres! <u>48</u> Se deixarmos que ele continue fazendo essas coisas, todos vão crer nele. Aí as autoridades romanas agirão contra nós e destruirão o Templo e o nosso país. \"</h4><p><u>49</u>Então Caifás, que naquele ano era o Grande Sacerdote, disse:</p><h1>Caifás, o Sumo Sacerdote</h1><h4>\"— Vocês não sabem nada! <u>50</u> Será que não entendem que para vocês é melhor que morra apenas um homem pelo povo do que deixar que o país todo seja destruído?\"</h4><p><u>51</u>Naquele momento Caifás não estava falando por si mesmo. Mas, como ele era o Grande Sacerdote naquele ano, estava profetizando que Jesus ia morrer pela nação. <u>52</u>E não somente pela nação, mas também para reunir em um só corpo todos os filhos de Deus que estão espalhados por toda parte.<br />   <u>53</u>Então, daquele dia em diante, os líderes judeus fizeram planos para matar Jesus. <u>54</u>Por isso ele já não andava publicamente na Judéia, mas foi para uma região perto do deserto, a uma cidade chamada Efraim, e ficou ali com os seus discípulos.<br />   <u>55</u>Faltava pouco tempo para a Festa da Páscoa. Muitos judeus foram a Jerusalém antes da festa para tomar parte na cerimônia de purificação. <u>56</u>Eles procuravam Jesus e, no pátio do Templo, perguntavam uns aos outros:</p><h1>As Multidões</h1><h4>\"— O que é que vocês acham? Será que ele vem à festa?\"</h4><p><u>57</u>Os chefes dos sacerdotes e os fariseus queriam prender Jesus. Por isso tinham dado ordem para que, se alguém soubesse, contasse onde ele estava.<br />      <strong>12</strong><u>1</u><p><u>1</u>Seis dias antes da Páscoa, Jesus foi ao povoado de Betânia, onde morava Lázaro, a quem ele tinha ressuscitado. <u>2</u>Prepararam ali um jantar para Jesus. Marta ajudava a servir, e Lázaro era um dos que estavam à mesa com ele. <u>3</u>Então Maria pegou um frasco cheio de um perfume muito caro, feito de nardo puro. Ela derramou o perfume nos pés de Jesus e os enxugou com os seus cabelos; e toda a casa ficou perfumada. <u>4</u>Mas Judas Iscariotes, o discípulo que ia trair Jesus, disse:</p><h1>Judas Iscariotes</h1><h3><u>5</u> \"— Este perfume vale mais de trezentas moedas de prata. Por que não foi vendido, e o dinheiro, dado aos pobres?\"</h3><p><u>6</u>Judas disse isso, não porque tivesse pena dos pobres, mas porque era ladrão. Ele tomava conta da bolsa de dinheiro e costumava tirar do que punham nela.<br />   <u>7</u>Então Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Deixe Maria em paz! Que ela guarde isso para o dia do meu sepultamento.<u> 8</u> Os pobres estarão sempre com vocês, mas eu não estarei sempre com vocês.\"</h2><p><u>9</u>Muitas pessoas ficaram sabendo que Jesus estava em Betânia. Então foram até lá não só por causa dele, mas também para ver Lázaro, o homem que Jesus tinha ressuscitado. <u>10</u>Então os chefes dos sacerdotes resolveram matar Lázaro também; <u>11</u>pois, por causa dele, muitos judeus estavam abandonando os seus líderes e crendo em Jesus.<br />   <u>12</u>No dia seguinte, a grande multidão que tinha ido à Festa da Páscoa ouviu dizer que Jesus estava chegando a Jerusalém. <u>13</u>Então eles pegaram ramos de palmeiras e saíram para se encontrar com ele, gritando:</p><h1>As Multidões</h1><h4>\"— Hosana a Deus!<br />   Que Deus abençoe aquele que vem em nome do Senhor!<br />   Que Deus abençoe o Rei de Israel!\"</h4><p><u>14</u>Jesus procurou um jumentinho e o montou, como dizem as Escrituras Sagradas:<br />   <u>15</u>\"Povo de Jerusalém, não tenha medo!<br />   Veja! Aí vem o seu Rei,<br />   montado num jumentinho!\"<br />   <u>16</u>Naquela ocasião os discípulos não entenderam isso. Mas, depois de Jesus ter voltado para a presença gloriosa de Deus, eles lembraram que isso estava escrito a respeito dele e também que era isso o que tinha acontecido.<br />   <u>17</u>A multidão que estava com Jesus quando ele havia chamado Lázaro para fora do túmulo e o tinha ressuscitado espalhou a notícia do que tinha acontecido. <u>18</u>E o povo foi encontrar-se com Jesus, pois ficou sabendo que ele tinha feito esse milagre. <u>19</u>Então os fariseus disseram uns aos outros:</p><h1>Os Fariseus</h1><h4>\"— Não estamos conseguindo nada! Vejam! Todos estão indo com ele!\"</h4><p><u>20</u>Entre o povo que tinha ido a Jerusalém para tomar parte na festa, estavam alguns não-judeus. <u>21</u>Eles foram falar com Filipe, que era da cidade de Betsaida, na Galiléia, e pediram:</p><h1>Alguns Gregos</h1><h4>\"— Senhor, queremos ver Jesus.\"</h4><p><u>22</u>Filipe foi dizer isso a André, e os dois foram falar com Jesus. <u>23</u>Então ele respondeu:</p><h1>Jesus</h1><h2>\"— Chegou a hora de ser revelada a natureza divina do Filho do Homem. <u>24</u> Eu afirmo a vocês que isto é verdade: se um grão de trigo não for jogado na terra e não morrer, ele continuará a ser apenas um grão. Mas, se morrer, dará muito trigo.<u> 25</u>Quem ama a sua vida não terá a vida verdadeira; mas quem não se apega à sua vida, neste mundo, ganhará para sempre a vida verdadeira.<u> 26</u> Quem quiser me servir siga-me; e, onde eu estiver, ali também estará esse meu servo. E o meu Pai honrará todos os que me servem.\"</h2><p><u>27</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— Agora estou sentindo uma grande aflição. O que é que vou dizer? Será que vou dizer: Pai, livra-me desta hora de sofrimento? Não! Pois foi para passar por esta hora que eu vim.<u> 28</u> Pai, revela a tua presença gloriosa!\"</h2><p>Então do céu veio uma voz, que dizia:</p><h1>Deus</h1><h2>\"— Eu já a revelei e a revelarei de novo.\"</h2><p><u>29</u>A multidão que estava ali ouviu a voz e dizia que era um trovão. Outros afirmavam que um anjo tinha falado com Jesus. <u>30</u>Mas ele disse:</p><h1>Jesus</h1><h2>\"— Não foi por minha causa que veio esta voz, mas por causa de vocês. <u>31</u> Chegou a hora de este mundo ser julgado, e aquele que manda nele será expulso. <u>32</u>E, quando eu for levantado da terra, atrairei todas as pessoas para mim.\"</h2><p><u>33</u>Ele dizia isso para indicar de que maneira ia morrer.<br />   <u>34</u>A multidão perguntou:</p><h1>As Multidões</h1><h4>\"— A nossa Lei diz que o Messias vai viver para sempre. Como é que o senhor diz que o Filho do Homem precisa ser levantado da terra? Quem é esse Filho do Homem?\"</h4><p><u>35</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— A luz estará com vocês ainda um pouco mais. Vivam a sua vida enquanto vocês têm esta luz, para que a escuridão não caia de repente sobre vocês. Quem anda na escuridão não sabe para onde vai. <u>36</u>Enquanto vocês têm a luz, creiam na luz para que possam viver na luz.\"</h2><p>Depois que Jesus disse isso, foi embora e se escondeu do povo. <u>37</u>Eles tinham visto Jesus fazer todos esses milagres, mas não criam nele, <u>38</u>para que se cumprisse o que disse o profeta Isaías:<br />   \"Senhor, quem creu na nossa mensagem?<br />   E quem viu que era o Senhor que estava agindo?\"<br />   <u>39</u>Não podiam crer porque, como disse Isaías:<br />   <u>40</u>\"Deus cegou os olhos deles<br />   e fechou a mente deles,<br />   para que não vejam, e não entendam,<br />   e não se voltem para ele,<br />   e sejam curados por ele.\"<br />   <u>41</u>Isaías disse isso porque viu a revelação da natureza divina de Jesus e falou a respeito dele.<br />   <u>42</u>No entanto, muitos líderes judeus creram em Jesus, mas não falavam publicamente a favor dele para que os fariseus não os expulsassem da sinagoga. <u>43</u>Eles gostavam mais de ser elogiados pelas pessoas do que de ser elogiados por Deus.<br />   <u>44</u>Jesus disse bem alto:</p><h1>Jesus</h1><h2>\"— Quem crê em mim crê não somente em mim, mas também naquele que me enviou. <u>45</u> Quem me vê vê também aquele que me enviou. <u>46</u> Eu vim ao mundo como luz para que quem crê em mim não fique na escuridão.<u> 47</u> Se alguém ouvir a minha mensagem e não a praticar, eu não o julgo. Pois eu vim para salvar o mundo e não para julgá-lo. <u>48</u>Quem me rejeita e não aceita a minha mensagem já tem quem vai julgá-lo. As palavras que eu tenho dito serão o juiz dessa pessoa no último dia.<br />   <u>49</u>— Eu não tenho falado em meu próprio nome, mas o Pai, que me enviou, é quem me ordena o que devo dizer e anunciar. 50 E eu sei que o seu mandamento dá a vida eterna. O que eu digo é justamente aquilo que o Pai me mandou dizer.\"</h2>\n","questionsTitle":"APRENDENDO COM O PASSADO","Question1":"Com qual personagem você mais se identificou nessa porçào das Escrituras? Porquê?","Question2":"Que forças e/ou fraquezas você vê nesse personagem nessa passagem das Escrituras?","Question3":"O que você pensa que Deus estava querendo cumprir através da vida do personagem que você escolheu?","Question4":"O que você pensa que Deus que realizar através de sua vida? Como você pode cooperar com esses propósitos amáveis em sua vida?","prevPath":"/345","nextPath":"/347"}},"pageContext":{}}