{"data":{"simplifiedChinese":{"path":"/368","title":"救赎怜悯的历史","display":"block","bookName":"罗马书","ref":"9:1-11:36","html":"<p class=\"verse chapter-1\"><strong>9</strong> <u>1</u>我 在 基 督 里 说 真 话 ， 并 不 谎 言 ， 有 我 良 心 被 圣 灵 感 动 ， 给 我 作 见 证 ；</p><p class=\"verse\"><u>2 </u>我 是 大 有 忧 愁 ， 心 里 时 常 伤 痛 ；</p><p class=\"verse\"><u>3 </u>为 我 弟 兄 ， 我 骨 肉 之 亲 ， 就 是 自 己 被 咒 诅 ， 与 基 督 分 离 ， 我 也 愿 意 。</p><p class=\"verse\"><u>4 </u>他 们 是 以 色 列 人 ； 那 儿 子 的 名 分 、 荣 耀 、 诸 约 、 律 法 、 礼 仪 、 应 许 都 是 他 们 的 。</p><p class=\"verse\"><u>5 </u>列 祖 就 是 他 们 的 祖 宗 ， 按 肉 体 说 ， 基 督 也 是 从 他 们 出 来 的 ， 他 是 在 万 有 之 上 ， 永 远 可 称 颂 的 神 。 阿 们 ！</p><p class=\"verse\"><u>6 </u>这 不 是 说 神 的 话 落 了 空 。 因 为 从 以 色 列 生 的 不 都 是 以 色 列 人 ，</p><p class=\"verse\"><u>7 </u>也 不 因 为 是 亚 伯 拉 罕 的 後 裔 就 都 作 他 的 儿 女 ； 惟 独 从 以 撒 生 的 才 要 称 为 你 的 後 裔 。</p><p class=\"verse\"><u>8 </u>这 就 是 说 ， 肉 身 所 生 的 儿 女 不 是 神 的 儿 女 ， 惟 独 那 应 许 的 儿 女 才 算 是 後 裔 。</p><p class=\"verse\"><u>9 </u>因 为 所 应 许 的 话 是 这 样 说 ： 到 明 年 这 时 候 我 要 来 ， 撒 拉 必 生 一 个 儿 子 。</p><p class=\"verse\"><u>10 </u>不 但 如 此 ， 还 有 利 百 加 ， 既 从 一 个 人 ， 就 是 从 我 们 的 祖 宗 以 撒 怀 了 孕 ，</p><p class=\"verse\"><u>11 </u>（ 双 子 还 没 有 生 下 来 ， 善 恶 还 没 有 做 出 来 ， 只 因 要 显 明 神 拣 选 人 的 旨 意 ， 不 在 乎 人 的 行 为 ， 乃 在 乎 召 人 的 主 。 ）</p><p class=\"verse\"><u>12 </u>神 就 对 利 百 加 说 ： 将 来 大 的 要 服 事 小 的 。</p><p class=\"verse\"><u>13 </u>正 如 经 上 所 记 ： 雅 各 是 我 所 爱 的 ； 以 扫 是 我 所 恶 的 。</p><p class=\"verse\"><u>14 </u>这 样 ， 我 们 可 说 甚 麽 呢 ？ 难 道 神 有 甚 麽 不 公 平 麽 ？ 断 乎 没 有 ！</p><p class=\"verse\"><u>15 </u>因 他 对 摩 西 说 ： 我 要 怜 悯 谁 就 怜 悯 谁 ， 要 恩 待 谁 就 恩 待 谁 。</p><p class=\"verse\"><u>16 </u>据 此 看 来 ， 这 不 在 乎 那 定 意 的 ， 也 不 在 乎 那 奔 跑 的 ， 只 在 乎 发 怜 悯 的 神 。</p><p class=\"verse\"><u>17 </u>因 为 经 上 有 话 向 法 老 说 ： 我 将 你 兴 起 来 ， 特 要 在 你 身 上 彰 显 我 的 权 能 ， 并 要 使 我 的 名 传 遍 天 下 。</p><p class=\"verse\"><u>18 </u>如 此 看 来 ， 神 要 怜 悯 谁 就 怜 悯 谁 ， 要 叫 谁 刚 硬 就 叫 谁 刚 硬 。</p><p class=\"verse\"><u>19 </u>这 样 ， 你 必 对 我 说 ： 他 为 甚 麽 还 指 责 人 呢 ？ 有 谁 抗 拒 他 的 旨 意 呢 ？</p><p class=\"verse\"><u>20 </u>你 这 个 人 哪 ， 你 是 谁 ， 竟 敢 向 神 强 嘴 呢 ？ 受 造 之 物 岂 能 对 造 他 的 说 ： 你 为 甚 麽 这 样 造 我 呢 ？</p><p class=\"verse\"><u>21 </u>窑 匠 难 道 没 有 权 柄 从 一 团 泥 里 拿 一 块 做 成 贵 重 的 器 皿 ， 又 拿 一 块 做 成 卑 贱 的 器 皿 麽 ？</p><p class=\"verse\"><u>22 </u>倘 若 神 要 显 明 他 的 忿 怒 ， 彰 显 他 的 权 能 ， 就 多 多 忍 耐 宽 容 那 可 怒 预 备 遭 毁 灭 的 器 皿 ，</p><p class=\"verse\"><u>23 </u>又 要 将 他 丰 盛 的 荣 耀 彰 显 在 那 蒙 怜 悯 早 预 备 得 荣 耀 的 器 皿 上 。</p><p class=\"verse\"><u>24 </u>这 器 皿 就 是 我 们 被 神 所 召 的 ， 不 但 是 从 犹 太 人 中 ， 也 是 从 外 邦 人 中 。 这 有 甚 麽 不 可 呢 ？</p><p class=\"verse\"><u>25 </u>就 像 神 在 何 西 阿 书 上 说 ： 那 本 来 不 是 我 子 民 的 ， 我 要 称 为 我 的 子 民 ； 本 来 不 是 蒙 爱 的 ， 我 要 称 为 蒙 爱 的 。</p><p class=\"verse\"><u>26 </u>从 前 在 甚 麽 地 方 对 他 们 说 ： 你 们 不 是 我 的 子 民 ， 将 来 就 在 那 里 称 他 们 为 永 生 神 的 儿 子 。</p><p class=\"verse\"><u>27 </u>以 赛 亚 指 着 以 色 列 人 喊 着 说 ： 以 色 列 人 虽 多 如 海 沙 ， 得 救 的 不 过 是 剩 下 的 馀 数 ；</p><p class=\"verse\"><u>28 </u>因 为 主 要 在 世 上 施 行 他 的 话 ， 叫 他 的 话 都 成 全 ， 速 速 的 完 结 。</p><p class=\"verse\"><u>29 </u>又 如 以 赛 亚 先 前 说 过 ： 若 不 是 万 军 之 主 给 我 们 存 留 馀 种 ， 我 们 早 已 像 所 多 玛 ， 蛾 摩 拉 的 样 子 了 。</p><p class=\"verse\"><u>30 </u>这 样 ， 我 们 可 说 甚 麽 呢 ？ 那 本 来 不 追 求 义 的 外 邦 人 反 得 了 义 ， 就 是 因 信 而 得 的 义 。</p><p class=\"verse\"><u>31 </u>但 以 色 列 人 追 求 律 法 的 义 ， 反 得 不 着 律 法 的 义 。</p><p class=\"verse\"><u>32 </u>这 是 甚 麽 缘 故 呢 ？ 是 因 为 他 们 不 凭 着 信 心 求 ， 只 凭 着 行 为 求 ， 他 们 正 跌 在 那 绊 脚 石 上 。</p><p class=\"verse\"><u>33 </u>就 如 经 上 所 记 ： 我 在 锡 安 放 一 块 绊 脚 的 石 头 ， 跌 人 的 磐 石 ； 信 靠 他 的 人 必 不 至 於 羞 愧 。</p><p class=\"verse chapter-2\"><strong>10</strong> <u>1</u>弟 兄 们 ， 我 心 里 所 愿 的 ， 向 神 所 求 的 ， 是 要 以 色 列 人 得 救 。</p><p class=\"verse\"><u>2 </u>我 可 以 证 明 他 们 向 神 有 热 心 ， 但 不 是 按 着 真 知 识 ；</p><p class=\"verse\"><u>3 </u>因 为 不 知 道 神 的 义 ， 想 要 立 自 己 的 义 ， 就 不 服 神 的 义 了 。</p><p class=\"verse\"><u>4 </u>律 法 的 总 结 就 是 基 督 ， 使 凡 信 他 的 都 得 着 义 。</p><p class=\"verse\"><u>5 </u>摩 西 写 着 说 ： 人 若 行 那 出 於 律 法 的 义 ， 就 必 因 此 活 着 。</p><p class=\"verse\"><u>6 </u>惟 有 出 於 信 心 的 义 如 此 说 ： 你 不 要 心 里 说 ： 谁 要 升 到 天 上 去 呢 ？ 就 是 要 领 下 基 督 来 ；</p><p class=\"verse\"><u>7 </u>谁 要 下 到 阴 间 去 呢 ？ 就 是 要 领 基 督 从 死 里 上 来 。</p><p class=\"verse\"><u>8 </u>他 到 底 怎 麽 说 呢 ？ 他 说 ： 这 道 离 你 不 远 ， 正 在 你 口 里 ， 在 你 心 里 。 就 是 我 们 所 传 信 主 的 道 。</p><p class=\"verse\"><u>9 </u>你 若 口 里 认 耶 稣 为 主 ， 心 里 信 神 叫 他 从 死 里 复 活 ， 就 必 得 救 。</p><p class=\"verse\"><u>10 </u>因 为 人 心 里 相 信 ， 就 可 以 称 义 ； 口 里 承 认 ， 就 可 以 得 救 。</p><p class=\"verse\"><u>11 </u>经 上 说 ： 凡 信 他 的 人 必 不 至 於 羞 愧 。</p><p class=\"verse\"><u>12 </u>犹 太 人 和 希 利 尼 人 并 没 有 分 别 ， 因 为 众 人 同 有 一 位 主 ； 他 也 厚 待 一 切 求 告 他 的 人 。</p><p class=\"verse\"><u>13 </u>因 为 凡 求 告 主 名 的 ， 就 必 得 救 。</p><p class=\"verse\"><u>14 </u>然 而 ， 人 未 曾 信 他 ， 怎 能 求 他 呢 ？ 未 曾 听 见 他 ， 怎 能 信 他 呢 ？ 没 有 传 道 的 ， 怎 能 听 见 呢 ？</p><p class=\"verse\"><u>15 </u>若 没 有 奉 差 遣 ， 怎 能 传 道 呢 ？ 如 经 上 所 记 ： 报 福 音 、 传 喜 信 的 人 ， 他 们 的 脚 踪 何 等 佳 美 。</p><p class=\"verse\"><u>16 </u>只 是 人 没 有 都 听 从 福 音 ， 因 为 以 赛 亚 说 ： 主 阿 ， 我 们 所 传 的 有 谁 信 呢 ？</p><p class=\"verse\"><u>17 </u>可 见 信 道 是 从 听 道 来 的 ， 听 道 是 从 基 督 的 话 来 的 。</p><p class=\"verse\"><u>18 </u>但 我 说 ， 人 没 有 听 见 麽 ？ 诚 然 听 见 了 。 他 们 的 声 音 传 遍 天 下 ； 他 们 的 言 语 传 到 地 极 。</p><p class=\"verse\"><u>19 </u>我 再 说 ， 以 色 列 人 不 知 道 麽 ？ 先 有 摩 西 说 ： 我 要 用 那 不 成 子 民 的 ， 惹 动 你 们 的 愤 恨 ； 我 要 用 那 无 知 的 民 触 动 你 们 的 怒 气 。</p><p class=\"verse\"><u>20 </u>又 有 以 赛 亚 放 胆 说 ： 没 有 寻 找 我 的 ， 我 叫 他 们 遇 见 ； 没 有 访 问 我 的 ， 我 向 他 们 显 现 。</p><p class=\"verse\"><u>21 </u>至 於 以 色 列 人 ， 他 说 ： 我 整 天 伸 手 招 呼 那 悖 逆 顶 嘴 的 百 姓 。</p><p class=\"verse chapter-2\"><strong>11</strong> <u>1</u>我 且 说 ， 神 弃 绝 了 他 的 百 姓 麽 ？ 断 乎 没 有 ！ 因 为 我 也 是 以 色 列 人 ， 亚 伯 拉 罕 的 後 裔 ， 属 便 雅 悯 支 派 的 。</p><p class=\"verse\"><u>2 </u>神 并 没 有 弃 绝 他 预 先 所 知 道 的 百 姓 。 你 们 岂 不 晓 得 经 上 论 到 以 利 亚 是 怎 麽 说 的 呢 ？ 他 在 神 面 前 怎 样 控 告 以 色 列 人 说 ：</p><p class=\"verse\"><u>3 </u>主 阿 ， 他 们 杀 了 你 的 先 知 ， 拆 了 你 的 祭 坛 ， 只 剩 下 我 一 个 人 ， 他 们 还 要 寻 索 我 的 命 。</p><p class=\"verse\"><u>4 </u>神 的 回 话 是 怎 麽 说 的 呢 ？ 他 说 ： 我 为 自 己 留 下 七 千 人 ， 是 未 曾 向 巴 力 屈 膝 的 。</p><p class=\"verse\"><u>5 </u>如 今 也 是 这 样 ， 照 着 拣 选 的 恩 典 ， 还 有 所 留 的 馀 数 。</p><p class=\"verse\"><u>6 </u>既 是 出 於 恩 典 ， 就 不 在 乎 行 为 ； 不 然 ， 恩 典 就 不 是 恩 典 了 。</p><p class=\"verse\"><u>7 </u>这 是 怎 麽 样 呢 ？ 以 色 列 人 所 求 的 ， 他 们 没 有 得 着 ， 惟 有 蒙 拣 选 的 人 得 着 了 ； 其 馀 的 就 成 了 顽 梗 不 化 的 。</p><p class=\"verse\"><u>8 </u>如 经 上 所 记 ： 神 给 他 们 昏 迷 的 心 ， 眼 睛 不 能 看 见 ， 耳 朵 不 能 听 见 ， 直 到 今 日 。</p><p class=\"verse\"><u>9 </u>大 卫 也 说 ： 愿 他 们 的 筵 席 变 为 网 罗 ， 变 为 机 槛 ， 变 为 绊 脚 石 ， 作 他 们 的 报 应 。</p><p class=\"verse\"><u>10 </u>愿 他 们 的 眼 睛 昏 蒙 ， 不 得 看 见 ； 愿 你 时 常 弯 下 他 们 的 腰 。</p><p class=\"verse\"><u>11 </u>我 且 说 ， 他 们 失 脚 是 要 他 们 跌 倒 麽 ？ 断 乎 不 是 ！ 反 倒 因 他 们 的 过 失 ， 救 恩 便 临 到 外 邦 人 ， 要 激 动 他 们 发 愤 。</p><p class=\"verse\"><u>12 </u>若 他 们 的 过 失 ， 为 天 下 的 富 足 ， 他 们 的 缺 乏 ， 为 外 邦 人 的 富 足 ； 何 况 他 们 的 丰 满 呢 ？</p><p class=\"verse\"><u>13 </u>我 对 你 们 外 邦 人 说 这 话 ； 因 我 是 外 邦 人 的 使 徒 ， 所 以 敬 重 （ 原 文 作 ： 荣 耀 ） 我 的 职 分 ，</p><p class=\"verse\"><u>14 </u>或 者 可 以 激 动 我 骨 肉 之 亲 发 愤 ， 好 救 他 们 一 些 人 。</p><p class=\"verse\"><u>15 </u>若 他 们 被 丢 弃 ， 天 下 就 得 与 神 和 好 ； 他 们 被 收 纳 ， 岂 不 是 死 而 复 生 麽 ？</p><p class=\"verse\"><u>16 </u>所 献 的 新 面 若 是 圣 洁 ， 全 团 也 就 圣 洁 了 ； 树 根 若 是 圣 洁 ， 树 枝 也 就 圣 洁 了 。</p><p class=\"verse\"><u>17 </u>若 有 几 根 枝 子 被 折 下 来 ， 你 这 野 橄 榄 得 接 在 其 中 ， 一 同 得 着 橄 榄 根 的 肥 汁 ，</p><p class=\"verse\"><u>18 </u>你 就 不 可 向 旧 枝 子 夸 口 ； 若 是 夸 口 ， 当 知 道 不 是 你 托 着 根 ， 乃 是 根 托 着 你 。</p><p class=\"verse\"><u>19 </u>你 若 说 ， 那 枝 子 被 折 下 来 是 特 为 叫 我 接 上 。</p><p class=\"verse\"><u>20 </u>不 错 ！ 他 们 因 为 不 信 ， 所 以 被 折 下 来 ； 你 因 为 信 ， 所 以 立 得 住 ； 你 不 可 自 高 ， 反 要 惧 怕 。</p><p class=\"verse\"><u>21 </u>神 既 不 爱 惜 原 来 的 枝 子 ， 也 必 不 爱 惜 你 。</p><p class=\"verse\"><u>22 </u>可 见 神 的 恩 慈 和 严 厉 ， 向 那 跌 倒 的 人 是 严 厉 的 ， 向 你 是 有 恩 慈 的 ； 只 要 你 长 久 在 他 的 恩 慈 里 ， 不 然 ， 你 也 要 被 砍 下 来 。</p><p class=\"verse\"><u>23 </u>而 且 他 们 若 不 是 长 久 不 信 ， 仍 要 被 接 上 ， 因 为 神 能 够 把 他 们 从 新 接 上 。</p><p class=\"verse\"><u>24 </u>你 是 从 那 天 生 的 野 橄 榄 上 砍 下 来 的 ， 尚 且 逆 着 性 得 接 在 好 橄 榄 上 ， 何 况 这 本 树 的 枝 子 ， 要 接 在 本 树 上 呢 ！</p><p class=\"verse\"><u>25 </u>弟 兄 们 ， 我 不 愿 意 你 们 不 知 道 这 奥 秘 （ 恐 怕 你 们 自 以 为 聪 明 ） ， 就 是 以 色 列 人 有 几 分 是 硬 心 的 ， 等 到 外 邦 人 的 数 目 添 满 了 ，</p><p class=\"verse\"><u>26 </u>於 是 以 色 列 全 家 都 要 得 救 。 如 经 上 所 记 ： 必 有 一 位 救 主 从 锡 安 出 来 ， 要 消 除 雅 各 家 的 一 切 罪 恶 ；</p><p class=\"verse\"><u>27 </u>又 说 ： 我 除 去 他 们 罪 的 时 候 ， 这 就 是 我 与 他 们 所 立 的 约 。</p><p class=\"verse\"><u>28 </u>就 着 福 音 说 ， 他 们 为 你 们 的 缘 故 是 仇 敌 ； 就 着 拣 选 说 ， 他 们 为 列 祖 的 缘 故 是 蒙 爱 的 。</p><p class=\"verse\"><u>29 </u>因 为 神 的 恩 赐 和 选 召 是 没 有 後 悔 的 。</p><p class=\"verse\"><u>30 </u>你 们 从 前 不 顺 服 神 ， 如 今 因 他 们 的 不 顺 服 ， 你 们 倒 蒙 了 怜 恤 。</p><p class=\"verse\"><u>31 </u>这 样 ， 他 们 也 是 不 顺 服 ， 叫 他 们 因 着 施 给 你 们 的 怜 恤 ， 现 在 也 就 蒙 怜 恤 。</p><p class=\"verse\"><u>32 </u>因 为 神 将 众 人 都 圈 在 不 顺 服 之 中 ， 特 意 要 怜 恤 众 人 。</p><p class=\"verse\"><u>33 </u>深 哉 ， 神 丰 富 的 智 慧 和 知 识 ！ 他 的 判 断 何 其 难 测 ！ 他 的 踪 迹 何 其 难 寻 ！</p><p class=\"verse\"><u>34 </u>谁 知 道 主 的 心 ？ 谁 作 过 他 的 谋 士 呢 ？</p><p class=\"verse\"><u>35 </u>谁 是 先 给 了 他 ， 使 他 後 来 偿 还 呢 ？</p><p class=\"verse\"><u>36 </u>因 为 万 有 都 是 本 於 他 ， 倚 靠 他 ， 归 於 他 。 愿 荣 耀 归 给 他 ， 直 到 永 远 。 阿 们 ！</p><p><br/><br/></p>","questionsTitle":"渴慕更多认识 神","Question1":"思考这段经文所描述的 神的作为","Question2":"关于 神的道路，这些说明了什么？","Question3":"你有经历过 神的这些道吗？如果是，是怎样的？如果没有，那你要做些什么去经历？","Question4":"这周你能做些什么来增长自己更亲密认识和跟随 神的渴望？","prevPath":"/367","nextPath":"/369"}},"pageContext":{}}