{"data":{"french":{"path":"/368","title":"L'histoire de la miséricorde rédemptrice","display":"block","bookName":"Romains","ref":"9:1-11:36","html":"<p class=\"chapter-1\">   <strong>9</strong><u>1</u>Je dis la vérité, en tant qu’homme uni à Christ, je ne mens pas; ma conscience, en accord avec l’Esprit Saint, me rend ce témoignage: <u>2</u>j’éprouve une profonde tristesse et un chagrin continuel dans mon cœur. <u>3</u>Oui, je demanderais à Dieu d’être maudit* et séparé de Christ pour mes frères, nés du même peuple que moi. <u>4</u>Ce sont les Israélites. C’est à eux qu’appartiennent la condition de fils adoptifs de Dieu, la manifestation glorieuse de la présence divine, les alliances,* le don de la Loi, le culte et les promesses; <u>5</u>à eux les patriarches! Et c’est d’eux qu’est issu Christ dans son humanité; il est aussi au-dessus de tout, Dieu béni pour toujours. Amen!<br/>   <u>6</u>Ce n’est pas que la Parole de Dieu soit restée sans effet! Car ce ne sont pas tous ceux qui descendent du patriarche Israël* qui constituent Israël; <u>7</u>et ceux qui descendent d’Abraham ne sont pas tous ses enfants. Car Dieu dit à Abraham: C’est par Isaac que te sera suscitée une descendance.* <u>8</u>Cela veut dire que tous les enfants de la descendance naturelle d’Abraham ne sont pas enfants de Dieu. Seuls les enfants nés selon la promesse sont considérés comme sa descendance. <u>9</u>Car telle est la promesse de Dieu: Vers cette époque, je viendrai, et Sara aura un fils.*<br/>   <u>10</u>Et ce n’est pas tout: Rébecca eut des jumeaux nés d’un seul et même père, de notre ancêtre Isaac. <u>11-12</u>Or, Dieu a un plan qui s’accomplit selon son libre choix et qui dépend, non des actions des hommes, mais uniquement de la volonté de celui qui appelle. Et pour que ce plan demeure, c’est avant même la naissance de ces enfants, et par conséquent avant qu’ils n’aient fait ni bien ni mal, que Dieu dit à Rébecca: L’aîné sera assujetti au cadet.* <u>13</u>Ceci s’accorde avec cet autre texte de l’Écriture: J’ai aimé Jacob, et j’ai écarté Esaü.*<br/>   <u>14</u>Mais alors, que dire? Dieu serait-il injuste? Loin de là! <u>15</u>Car il a dit à Moïse:<br/>   &quot;Je ferai grâce à qui je veux faire grâce,<br/>   j’aurai compassion de qui je veux avoir compassion.&quot;*<br/>   <u>16</u>Cela ne dépend donc ni de la volonté de l’homme, ni de ses efforts, mais de Dieu qui fait grâce. <u>17</u>Dans l’Écriture, Dieu dit au pharaon:<br/>   &quot;Voici pourquoi je t’ai fait parvenir où tu es: pour montrer en toi ma <br/>   puissance et pour que ma renommée se répande par toute la terre.&quot;*<br/>   <u>18</u>Ainsi donc, Dieu fait grâce à qui il veut et il endurcit qui il veut.<br/>   <u>19</u>Tu vas me dire: pourquoi alors fait-il encore des reproches? Car qui a jamais pu résister à sa volonté? <u>20</u>Mais, qui es-tu donc toi, un homme, pour critiquer Dieu? L’ouvrage demandera-t-il à l’ouvrier: «Pourquoi m’as-tu fait ainsi?*» <u>21</u>Le potier n’a-t-il pas le droit, à partir du même bloc d’argile, de fabriquer un pot d’usage noble et un autre pour l’usage courant?<br/>   <u>22</u>Et qu’as-tu à redire si Dieu, parce qu’il voulait montrer sa colère et faire connaître sa puissance, a supporté avec une immense patience ceux qui étaient les objets de sa colère, tout prêts* pour la destruction? <u>23</u>Oui, qu’as-tu à redire si Dieu a agi ainsi pour manifester la richesse de sa gloire en faveur de ceux qui sont les objets de sa compassion, ceux qu’il a préparés d’avance pour la gloire?<br/>   <u>24</u>C’est nous qui sommes les objets de sa compassion, nous qu’il a appelés non seulement d’entre les Juifs, mais aussi d’entre les non-Juifs. <u>25</u>C’est ce qu’il dit dans le livre du prophète Osée:<br/>   &quot;Celui qui n’était pas mon peuple, je l’appellerai «mon peuple».<br/>   Celle qui n’était pas la bien-aimée, je la nommerai «bien-aimée».&quot;*<br/>   <u>26</u>Au lieu même où on leur avait dit: «Vous n’êtes pas mon peuple», on leur dira alors: «Vous êtes les enfants du Dieu vivant.*»<br/>   <u>27</u>Et pour ce qui concerne Israël, Ésaïe déclare de son côté:<br/>   Même si les descendants d’Israël étaient aussi nombreux que les grains de sable au bord de la mer, seul un reste sera sauvé.<br/>   <u>28</u>Car pleinement et promptement,* le Seigneur accomplira sa parole sur la terre.*<br/>   <u>29</u>Et comme Ésaïe l’avait dit par avance:<br/>   &quot;Si le Seigneur des armées célestes ne nous avait laissé des descendants,<br/>   nous ressemblerions à Sodome, nous serions comme Gomorrhe.&quot;*<br/>   <u>30</u>Que dire maintenant? Voici ce que nous disons: les païens qui ne cherchaient pas à être déclarés justes par Dieu ont saisi cette justice, mais il s’agit de la justice qui est reçue par la foi. <u>31</u>Les Israélites, eux, qui cherchaient à être déclarés justes en obéissant à une loi, n’y sont pas parvenus.* <u>32</u>Pour quelle raison? Parce qu’ils ont cherché à être déclarés justes non pas en comptant sur la foi, mais comme si la justice pouvait provenir de la pratique de la Loi. Ils ont buté contre la pierre qui fait tomber, <u>33</u>conformément à ce que dit l’Écriture:<br/>   &quot;Moi, je place en Sion une pierre qu’on heurte,<br/>   un rocher qui fait trébucher.<br/>   Celui qui met en lui sa confiance ne connaîtra jamais le déshonneur.&quot;*<br/>   <strong>10</strong><u>1</u>Frères et sœurs, je souhaite de tout cœur que les Israélites soient sauvés, et c’est ce que je demande instamment à Dieu dans mes prières. <u>2</u>Car je leur rends ce témoignage: ils ont un zèle ardent pour Dieu, mais il leur manque le discernement. <u>3</u>En méconnaissant la manière dont Dieu déclare les hommes justes et en cherchant à être déclarés justes par leurs propres moyens, ils ne se sont pas soumis à Dieu en acceptant le moyen par lequel il nous déclare justes. <u>4</u>Car Christ a mis fin au régime de la Loi pour que tous ceux qui croient soient déclarés justes.<br/>   <u>5</u>Voici, en effet, comment Moïse définit la justice qui procède de la Loi: Celui qui appliquera ces commandements vivra grâce à cela.* <u>6</u>Mais voici comment s’exprime la justice reçue par la foi: Ne dis pas en toi-même:* Qui montera au ciel? C’est en faire descendre Christ? <u>7</u>Ou bien: Qui descendra dans l’abîme? C’est faire remonter Christ d’entre les morts? <u>8</u>Que dit-elle donc?<br/>   &quot;La parole est toute proche de toi, elle est dans ta bouche et dans ton cœur.&quot;*<br/>   Cette parole est celle de la foi, et c’est celle que nous annonçons.<br/>   <u>9</u>En effet, si de ta bouche, tu déclares que Jésus est Seigneur et si dans ton cœur, tu crois que Dieu l’a ressuscité, tu seras sauvé, <u>10</u>car celui qui croit dans son cœur, Dieu le déclare juste; celui qui affirme de sa bouche, Dieu le sauve.<br/>   <u>11</u>En effet, l’Écriture dit:<br/>   &quot;Celui qui met en lui sa confiance ne connaîtra jamais le déshonneur.&quot;*<br/>   <u>12</u>Ainsi, il n’y a pas de différence entre Juifs et non-Juifs. Car tous ont le même Seigneur qui donne généreusement à tous ceux qui font appel à lui. En effet, il est écrit: <u>13&quot;</u>Tous ceux qui invoqueront le Seigneur seront sauvés.&quot;*<br/>   <u>14</u>Mais comment feront-ils appel à lui s’ils n’ont pas cru en lui? Et comment croiront-ils en lui s’ils ne l’ont pas entendu?* Et comment entendront-ils s’il n’y a personne pour le leur annoncer? <u>15</u>Et comment y aura-t-il des gens pour l’annoncer s’ils ne sont pas envoyés? Aussi est-il dit dans l’Écriture:<br/>   &quot;Qu’ils sont beaux les pas de ceux qui annoncent de bonnes nouvelles!&quot;*<br/>   <u>16</u>Mais, malheureusement, tous n’ont pas obéi à cette Bonne Nouvelle. Ésaïe déjà demandait: Seigneur, qui a cru à notre message?*<br/>   <u>17</u>Donc, la foi naît du message que l’on entend, et ce message vient par la parole de Christ.<br/>   <u>18</u>Maintenant donc je dis: Ne l’ont-ils pas entendu? Mais si! N’est-il pas écrit:<br/>   &quot;Leur voix a retenti par toute la terre.<br/>   Leurs paroles sont parvenues jusqu’aux confins du monde?&quot;*<br/>   <u>19</u>Je demande alors: Le peuple d’Israël ne l’a-t-il pas su? Moïse a été le premier à le leur dire:<br/>   &quot;Je vous rendrai jaloux de ceux qui ne sont pas un peuple.<br/>   Je vous irriterai par une nation dépourvue d’intelligence.&quot;*<br/>   <u>20</u>Esaïe pousse même la hardiesse jusqu’à dire:<br/>   &quot;J’ai été trouvé par ceux qui ne me cherchaient pas,<br/>   Je me suis révélé à ceux qui ne se souciaient pas de moi.&quot;*<br/>   <u>21</u>Mais parlant d’Israël, il dit:<br/>   &quot;A longueur de journée, j’ai tendu les mains vers un peuple désobéissant et rebelle.&quot;*<br/>   <strong>11</strong><u>1</u>Je demande donc: Dieu aurait-il rejeté son peuple? Assurément pas! En effet, ne suis-je pas moi-même Israélite, descendant d’Abraham, de la tribu de Benjamin? <u>2</u>Non, Dieu n’a pas rejeté son peuple qu’il s’est choisi d’avance. Rappelez-vous ce que dit l’Écriture dans le passage rapportant l’histoire d’Élie dans lequel celui-ci se plaint à Dieu au sujet d’Israël: <u>3</u>Seigneur, ils ont tué tes prophètes, ils ont démoli tes autels. Et moi, je suis resté tout seul, et voilà qu’ils en veulent à ma vie.*<br/>   <u>4</u>Eh bien! quelle a été la réponse de Dieu? J’ai gardé en réserve pour moi sept mille hommes qui ne se sont pas prosternés devant le dieu Baal.*<br/>   <u>5</u>Il en est de même dans le temps présent: il subsiste un reste que Dieu a librement choisi dans sa grâce. <u>6</u>Or, puisque c’est par grâce, cela ne peut pas venir des œuvres, ou alors la grâce n’est plus la grâce.<br/>   <u>7</u>Que s’est-il donc passé? Ce que le peuple d’Israël cherchait, il ne l’a pas trouvé; seuls ceux que Dieu a choisis l’ont obtenu. Les autres ont été rendus incapables de comprendre, conformément à ce qui est écrit:<br/>   <u>8</u>Dieu a frappé leur esprit de torpeur, leurs yeux de cécité et leurs oreilles de surdité,et il en est ainsi jusqu’à ce jour.*<br/>   <u>9</u>De même David déclare:<br/>   &quot;Que leurs banquets deviennent pour eux un piège, un filet,<br/>   une cause de chute, et qu’ils y trouvent leur châtiment.<br/>   <u>10</u>Que leurs yeux s’obscurcissent au point de ne plus voir,<br/>   fais-leur courber le dos continuellement!&quot;*<br/>   <u>11</u>Je demande alors: si les Israélites ont trébuché, est-ce pour tomber définitivement? Loin de là! Par leur faute, le salut est devenu accessible aux païens, ce qui excitera leur jalousie. <u>12</u>Et si leur faute a fait la richesse du monde, et leur déchéance la richesse des non-Juifs, quelle richesse plus grande encore n’y aura-t-il pas dans leur complet rétablissement?<br/>   <u>13</u>Je m’adresse particulièrement ici à vous qui êtes d’origine païenne: dans la mesure même où je suis l’apôtre des non-Juifs, je me fais une idée d’autant plus haute de mon ministère <u>14</u>que je parviendrai peut-être, en l’exerçant, à rendre jaloux ceux de mon peuple et à en conduire ainsi quelques-uns au salut. <u>15</u>Car si leur mise à l’écart a entraîné la réconciliation du monde, quel sera l’effet de leur réintégration? Rien de moins qu’une résurrection d’entre les morts! <u>16</u>En effet,<br/>   &quot;Si les prémices du pain offert à Dieu sont consacrées, toute la pâte l’est aussi. Si la racine est consacrée, les branches le sont aussi.&quot;*<br/>   <u>17</u>Ainsi en est-il d’Israël: quelques branches ont été coupées. Et toi qui, par ton origine païenne, étais comme un rameau d’olivier sauvage, tu as été greffé parmi les branches restantes, et voici que tu as part avec elles à la sève qui monte de la racine de l’olivier cultivé. <u>18</u>Ne te mets pas, pour autant, à te vanter aux dépens des branches coupées.* Et si tu es tenté par un tel orgueil, souviens-toi que ce n’est pas toi qui portes la racine, c’est elle qui te porte!<br/>   <u>19</u>Peut-être vas-tu dire: si des branches ont été coupées, c’est pour que je puisse être greffé. <u>20</u>Bien! Mais elles ont été coupées à cause de leur incrédulité; et toi, c’est à cause de ta foi que tu tiens. Ne sois donc pas orgueilleux! Sois plutôt sur tes gardes! <u>21</u>Car si Dieu n’a pas épargné les branches naturelles, il ne t’épargnera pas non plus.* <u>22</u>Considère donc, à la fois, la bonté et la sévérité de Dieu: sévérité à l’égard de ceux qui sont tombés, bonté à ton égard aussi longtemps que tu t’attaches à cette bonté. Sinon, toi aussi, tu seras retranché.<br/>   <u>23</u>En ce qui concerne les Israélites, s’ils ne demeurent pas dans leur incrédulité, ils seront regreffés. Car Dieu a le pouvoir de les greffer de nouveau. <u>24</u>En effet, toi, tu as été coupé de l’olivier sauvage auquel tu appartenais par ta nature, pour être greffé, contrairement à ta nature, sur l’olivier cultivé: à combien plus forte raison les branches qui proviennent de cet olivier seront-elles greffées sur lui!<br/>   <u>25</u>Frères et sœurs, je ne veux pas que vous restiez dans l’ignorance de ce mystère, pour que vous ne croyiez pas détenir en vous-mêmes une sagesse supérieure: l’endurcissement d’une partie d’Israël durera jusqu’à ce que l’ensemble des non-Juifs soit entré dans le peuple de Dieu, <u>26</u>et ainsi, tout Israël sera sauvé. C’est là ce que dit l’Écriture:<br/>   &quot;De Sion* viendra le Libérateur;<br/>   il éloignera de Jacob toute désobéissance.<br/>   <u>27</u>Et voici en quoi consistera mon alliance avec eux:*<br/>   c’est que j’enlèverai leurs péchés.&quot;*<br/>   <u>28</u>Si l’on se place du point de vue de l’Évangile, ils sont devenus ennemis de Dieu pour que vous en bénéficiiez. Mais du point de vue du libre choix de Dieu, ils restent ses bien-aimés à cause de leurs ancêtres. <u>29</u>Car les dons de la grâce et l’appel de Dieu sont irrévocables. <u>30</u>Vous-mêmes, en effet, vous avez désobéi à Dieu autrefois et maintenant Dieu vous a fait grâce en se servant de leur désobéissance. <u>31</u>De la même façon,* si leur désobéissance actuelle a pour conséquence votre pardon, c’est pour que Dieu leur pardonne à eux aussi.* <u>32</u>Car Dieu a emprisonné tous les hommes dans la désobéissance afin de faire grâce à tous.<br/>   <u>33</u>Combien grandes sont les richesses de Dieu, combien profondes sa sagesse et sa science! Nul ne peut sonder ses jugements. Nul ne peut découvrir ses plans. <u>34</u>Car,<br/>   &quot;Qui a connu la pensée du Seigneur?<br/>   Qui a été son conseiller?*<br/>   <u>35</u>Qui lui a fait des dons<br/>   pour devoir être payé de retour?&quot;*<br/>   <u>36</u>En effet, tout vient de lui, tout subsiste par lui et pour lui. A lui soit la gloire à jamais! Amen.</p><h5>*9.3 Autre traduction: <i>Je souhaiterais être maudit.</i><br/>*9.4 Certains manuscrits ont: <i>l’alliance.</i><br/>*9.6 Autre traduction: <i>tous ceux qui font partie d’Israël.</i><br/>*9.7 Gn 21.12.<br/>*9.9 Gn 18.10, 14.<br/>*9.11-12 Gn 25.23.<br/>*9.13 Ml 1.2-3.<br/>*9.15 Ex 33.19 .<br/>*9.17 Ex 9.16 cité selon l’ancienne version grecque.<br/>*9.20 Voir Es 45.9.<br/>*9.22 Autre traduction: <i>préparés pour.</i><br/>*9.25 Os 2.25.<br/>*9.26 Os 2.1; 1.9.<br/>*9.28 Autre traduction: <i>de façon décisive.</i><br/>*9.28 Es 10.22-23 cité selon l’ancienne version grecque.<br/>*9.29 Es 1.9 cité selon l’ancienne version grecque. <i>Sodome … Gomorrhe</i> <i>:</i> deux villes qui ont subi un terrible jugement de la part de Dieu (Gn 19.23-28).<br/>*9.31 Autre traduction: <i>n’ont pas trouvé une Loi par laquelle ils auraient pu être déclarés justes.</i><br/>*9.33 Es 8.14; 28.16 cités selon l’ancienne version grecque.<br/>*10.5 Lv 18.5.<br/>*10.6 Dt 8.17; 9.4.<br/>*10.8 Dt 30.12-14.<br/>*10.11 Es 28.16 cité selon l’ancienne version grecque.<br/>*10.13 Jl 3.5.<br/>*10.14 Autre traduction: <i>s’ils ne l’entendent pas?</i><br/>*10.15 Es 52.7.<br/>*10.16 Es 53.1 cité selon l’ancienne version grecque.<br/>*10.18 Ps 19.5 cité selon l’ancienne version grecque.<br/>*10.19 Dt 32.21.<br/>*10.20 Es 65.1 cité selon l’ancienne version grecque.<br/>*10.21 Es 65.2 cité selon l’ancienne version grecque.<br/>*11.3 1 R 19.10.<br/>*11.4 1 R 19.18.<br/>*11.8 Dt 29.3; Es 29.10.<br/>*11.10 Ps 69.23-24 cité selon l’ancienne version grecque.<br/>*11.16 Voir Nb 15.19-21. Les prémices et la racine peuvent représenter les patriarches (v. 28).<br/>*11.18 Autre traduction: <i>les branches d’origine.</i><br/>*11.21 Certains manuscrits ont: <i>prends garde, de peur qu’il ne t’épargne pas non plus.</i><br/>*11.26 Autre traduction: <i>A cause de Sion.</i><br/>*11.27 Es 59.20-21 cité selon l’ancienne version grecque.<br/>*11.27 Es 27.9 cité selon l’ancienne version grecque. Voir Jr 31.33-34.<br/>*11.31 Plusieurs manuscrits ajoutent: <i>maintenant.</i><br/>*11.31 Autres traductions: <i>De la même façon, eux ont maintenant désobéi afin que, par le pardon que vous avez obtenu, ils obtiennent à leur tour le pardon de Dieu,</i> ou: <i>… ils obtiennent maintenant à leur tour ….</i><br/>*11.34 Es 40.13 cité selon l’ancienne version grecque.<br/>*11.35 Jb 41.3 .</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Considérez les actions de Dieu décrites dans ce passage.","Question2":"Qu'est-ce que cela illustre sur les voies de Dieu?","Question3":"Avez-vous vécu ces voies de Dieu dans votre vie? Si oui, comment? Si non, que pouvez-vous faire pour les vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de le suivre plus intimement cette semaine?","prevPath":"/367","nextPath":"/369"}},"pageContext":{}}