{"data":{"thai":{"path":"/323","title":"ถูกทรยศ ถูกจับ และถูกปฏิเสธ","display":"block","bookName":"มาระโก","ref":"14:1-14:72","html":"<p>   <strong>14</strong><u>1</u>อีก 2 วันก็ถึงเทศกาลปัสกา* และเทศกาลขนมปังไร้เชื้อ เหล่ามหาปุโรหิตและอาจารย์ฝ่ายกฎบัญญัติพยายามหาทางว่า จะจับกุมและฆ่าพระองค์อย่างลับๆ ได้อย่างไร <u>2</u>พวกเขาพูดว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ต้องไม่ทำในระหว่างเทศกาล มิฉะนั้นจะเกิดการจลาจลในหมู่ผู้คน</h4><p>   <u>3</u>ขณะที่พระองค์เอนกายอยู่ที่บ้านของซีโมนชายโรคเรื้อนในหมู่บ้านเบธานี หญิงคนหนึ่งเอาผอบหินซึ่งบรรจุด้วยน้ำมันหอมนาราดาบริสุทธิ์ราคาแพงมากมา แล้วนางก็ทุบผอบให้เปิดออก และชโลมน้ำมันบนศีรษะของพระองค์ <u>4</u>แต่บางคนก็พูดต่อกันและกันด้วยความโกรธว่า</p><h1>แขกบางคนรับประทานอาหาร</h1><h4>ทำไมจึงทำให้น้ำหอมนี้เสียของเปล่าๆ <u>5</u>เพราะว่าน้ำหอมนี้อาจจะขายได้มากกว่า 300 เหรียญเดนาริอัน* และเอาเงินไปแจกแก่ผู้ยากไร้ได้</h4><p>แล้วพวกเขาก็ดุว่านาง <u>6</u>แต่พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>ปล่อยนางเถิด ทำไมเจ้าจึงยุ่งกับนางด้วย นางได้ทำสิ่งดีให้เรา <u>7</u>พวกเจ้ามีผู้ยากไร้อยู่ด้วยเสมอ เมื่อไรก็ตามที่เจ้าปรารถนาจะช่วยพวกเขา เจ้าก็ทำได้ แต่เราจะไม่ได้อยู่กับพวกเจ้าตลอดไป <u>8</u>นางได้กระทำเท่าที่นางจะทำได้ นางได้ชโลมกายของเราก่อนพิธีฝังศพ <u>9</u>เราขอบอกความจริงกับเจ้าว่า ไม่ว่าข่าวประเสริฐนี้จะถูกประกาศไปที่ใดในโลกก็ตาม สิ่งที่นางได้ทำจะเป็นที่กล่าวขวัญถึง เพื่อเป็นการระลึกถึงนาง</h2><p>   <u>10</u>ครั้นแล้วยูดาสอิสคาริโอทผู้เป็นหนึ่งในสาวกทั้งสิบสอง ก็ไปหาพวกมหาปุโรหิต เพื่อที่จะมอบพระองค์ให้แก่พวกเขา <u>11</u>พวกเขายินดีเมื่อได้ยินดังนั้น และสัญญาที่จะให้เงินแก่ยูดาส และเขาก็รอโอกาสที่จะทรยศพระองค์<br />   <u>12</u>ในวันแรกของเทศกาลขนมปังไร้เชื้อ เมื่อลูกแกะปัสกาถูกสังเวย เหล่าสาวกของพระเยซูพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>พระองค์ประสงค์จะให้พวกเราไปเตรียมอาหารวันปัสกาเพื่อให้พระองค์รับประทานที่ไหน</h3><p><u>13</u>พระองค์ส่งสาวก 2 คนไปโดยกล่าวว่า</p><h1>พระเยซู</h1><h2>จงเข้าไปในเมืองและจะมีชายผู้หนึ่งแบกโถน้ำมาพบเจ้า จงตามเขาไป <u>14</u>ที่ใดก็ตามที่เขาเข้าไป จงพูดกับเจ้าของบ้านว่า ‘อาจารย์กล่าวว่า “ห้องรับรองของเราที่เราจะรับประทานอาหารวันปัสกากับเหล่าสาวกของเราอยู่ที่ไหน”’ <u>15</u>และเขาจะชี้ให้เจ้าดูห้องใหญ่ชั้นบนที่่ตกแต่งไว้พร้อมแล้ว จงเตรียมไว้ให้พวกเราที่นั่น</h2><p><u>16</u>สาวกทั้งสองจึงเดินเข้าไปในเมืองและพบสิ่งต่างๆ ตามที่พระองค์ได้บอกพวกเขาไว้ เขาจึงเตรียมอาหารวันปัสกากัน<br />   <u>17</u>เมื่อถึงเวลาเย็นพระองค์จึงมากับสาวกทั้งสิบสอง <u>18</u>ขณะที่เอนกายลงรับประทานกันที่โต๊ะ พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับเจ้าว่า คนหนึ่งในพวกเจ้าจะทรยศเรา เขาคือคนที่กำลังรับประทานร่วมกับเรา</h2><p><u>19</u>พวกเขาเริ่มเศร้าใจและพูดกับพระองค์ทีละคนว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>เป็นข้าพเจ้าหรือเปล่า</h3><p><u>20</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เป็น 1 ใน 12 คนที่จิ้มขนมปังร่วมกับเราในถ้วยนี้ <u>21</u>เพราะว่าบุตรมนุษย์ต้องไปตามที่มีบันทึกไว้เกี่ยวกับท่าน แต่วิบัติจะเกิดกับคนที่ทรยศบุตรมนุษย์ ถ้าคนนั้นไม่ได้เกิดมาก็จะดีกว่า</h2><p>   <u>22</u>ขณะที่เขาเหล่านั้นกำลังรับประทานกันอยู่ พระองค์หยิบขนมปังมา กล่าวขอบคุณพระเจ้า แล้วก็บิเป็นชิ้น ยื่นให้แก่เหล่าสาวก พลางกล่าวว่า</p><h1>พระเยซู</h1><h2>จงรับเถิด นี่เป็นกายของเรา</h2><p><u>23</u>เมื่อพระองค์หยิบถ้วยและกล่าวขอบคุณพระเจ้าแล้ว พระองค์จึงยื่นให้แก่พวกสาวก และเขาทุกคนก็ดื่มกัน <u>24</u>และพระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>นี่เป็นโลหิตแห่งพันธสัญญาของเรา ซึ่งหลั่งออกให้แก่คนจำนวนมาก <u>25</u>เราขอบอกความจริงกับเจ้าว่า เราจะไม่ดื่มน้ำจากผลของเถาองุ่นอีกจนกว่าจะถึงวันนั้น คือวันที่เราจะดื่มใหม่ในอาณาจักรของพระเจ้า</h2><p>   <u>26</u>หลังจากที่ได้ร้องเพลงสรรเสริญกันแล้วก็พากันออกไปยังภูเขามะกอก<br />   <u>27</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้าทุกคนจะละทิ้งเรา เพราะมีบันทึกไว้ว่า<br />   ‘เราจะฟาดฟันผู้เลี้ยงดูฝูงแกะ<br />   และบรรดาแกะจะกระจัดกระจายไป’*<br />   <u>28</u>แต่หลังจากที่เราได้ฟื้นคืนชีวิตแล้ว เราจะไปล่วงหน้าพวกเจ้ายังแคว้นกาลิลี</h2><p><u>29</u>แต่เปโตรพูดกับพระองค์ว่า</p><h1>ซีโมนเปโตร</h1><h3>ถึงแม้ว่าทุกคนจะละทิ้งพระองค์ ข้าพเจ้าก็จะไม่ทำเช่นนั้น</h3><p><u>30</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับเจ้าว่า ในคืนวันนี้เองก่อนไก่จะขัน 2 ครั้ง เจ้าจะปฏิเสธ 3 ครั้งว่าเจ้าไม่รู้จักเรา</h2><p><u>31</u>แต่เปโตรพูดอย่างหนักแน่นว่า</p><h1>ซีโมนเปโตร</h1><h3>ถึงแม้ข้าพเจ้าจะต้องตายไปด้วยกับพระองค์ ข้าพเจ้าก็จะไม่ปฏิเสธพระองค์</h3><p>และต่างก็พูดเป็นเสียงเดียวกันอย่างนั้นทุกคน<br />   <u>32</u>พระเยซูและเหล่าสาวกมายังที่แห่งหนึ่งซึ่งเรียกว่าเกทเสมนี พระองค์กล่าวกับเหล่าสาวกของพระองค์ว่า</p><h1>พระเยซู</h1><h2>จงนั่งลงที่นี่ขณะที่เราอธิษฐาน</h2><p><u>33</u>พระองค์พาเปโตร ยากอบและยอห์นไปด้วย และพระองค์เจ็บปวดรวดร้าวและหนักใจมาก <u>34</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>จิตใจของเราเป็นทุกข์เจียนตาย จงอยู่ตรงนี้ และเฝ้าคอยเถิด</h2><p>   <u>35</u>พระองค์เดินเลยพวกเขาไปเล็กน้อยแล้วซบหน้าลงที่พื้นดิน แล้วอธิษฐานว่าถ้าเป็นไปได้ ขอให้เวลานั้นล่วงพ้นไปจากพระองค์ <u>36</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>อับบา* พระบิดา ทุกสิ่งเป็นไปได้สำหรับพระองค์ ขอให้เอาถ้วยนี้ไปจากข้าพเจ้าเถิด แต่ก็อย่าได้เป็นไปตามความประสงค์ของข้าพเจ้า ขอให้เป็นไปตามความประสงค์ของพระองค์เถิด</h2><p><u>37</u>พระองค์มาพบว่าพวกเขากำลังนอนหลับกัน จึงกล่าวกับเปโตรว่า</p><h1>พระเยซู</h1><h2>ซีโมน เจ้านอนหลับหรือ เจ้าจะคอยเฝ้าสักชั่วโมงเดียวไม่ได้หรือ <u>38</u>จงคอยเฝ้าและอธิษฐานเถิดว่า พวกเจ้าจะไม่ตกอยู่ในสิ่งยั่วยุ ฝ่ายวิญญาณมีความตั้งใจดี แต่ฝ่ายเนื้อหนังกลับอ่อนแอ*</h2><p>   <u>39</u>พระองค์เดินออกไปอธิษฐานอีก กล่าวคำอธิษฐานเหมือนเดิม <u>40</u>แล้วพระองค์กลับมาอีกก็พบว่าพวกเขานอนหลับกัน เพราะง่วงจนลืมตาไม่ขึ้นเลยและไม่รู้ว่าจะตอบพระองค์อย่างไร <u>41</u>พระองค์กลับมาเป็นครั้งที่สาม และกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้ายังนอนหลับและพักผ่อนอยู่หรือ พอแล้ว ถึงเวลาแล้ว ดูเถิด บุตรมนุษย์กำลังถูกทรยศส่งมอบให้อยู่ในมือของพวกคนบาป <u>42</u>จงลุกขึ้น ไปกันเถิด ดูสิ คนทรยศเราเข้ามาใกล้แล้ว</h2><p>   <u>43</u>พระองค์ยังกล่าวไม่ทันขาดคำ ยูดาสหนึ่งในสาวกทั้งสิบสองก็เดินมาทันที พร้อมกับกลุ่มคนจากบรรดามหาปุโรหิต อาจารย์ฝ่ายกฎบัญญัติ และพวกผู้ใหญ่ ต่างก็ถือดาบและไม้ตะบองมาด้วย <u>44</u>ผู้ทรยศนั้นได้ให้สัญญาณแก่พวกเขาโดยกล่าวว่า</p><h1>ยูดาสอิสคาริโอท</h1><h3>เป็นคนที่เราจะจูบแก้มนั่นแหละ* จงจับกุมเขาได้เลย และพาเขาไปโดยคุมตัวไว้</h3><p><u>45</u>เมื่อเขามาถึงแล้วก็ไปหาพระองค์ทันที พูดว่า</p><h1>ยูดาสอิสคาริโอท</h1><h3>รับบี</h3><p>แล้วก็จูบแก้มพระองค์ <u>46</u>พวกเขาลงมือจับกุมพระองค์ <u>47</u>แต่มีคนหนึ่งที่ยืนอยู่ใกล้ๆ ชักดาบออกฟันหูผู้รับใช้ของหัวหน้ามหาปุโรหิตขาด <u>48</u>พระเยซูกล่าวตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกท่านเอาดาบและไม้ตะบองแล้วพากันมาจับกุมเรา เหมือนกับว่าเราเป็นโจรอย่างนั้นหรือ <u>49</u>ทุกวันเราเคยอยู่กับท่านในบริเวณพระวิหาร และสั่งสอน แต่ท่านก็ไม่ได้จับกุมเรา แต่นี่เกิดขึ้นเพื่อเป็นไปตามพระคัมภีร์</h2><p><u>50</u>แล้วเหล่าสาวกก็ละทิ้งพระองค์ไว้และพากันหนีไป<br />   <u>51</u>มีชายหนุ่มคนหนึ่งเดินตามพระเยซูไป เขาไม่ได้สวมเสื้อผ้า มีเพียงผ้าผืนคลุมตัวไว้ และพวกเขาก็ดึงตัวจะจับชายคนนั้น <u>52</u>แต่เขากลับสลัดผ้าทิ้งแล้วเปลือยกายหนีไป<br />   <u>53</u>พวกเขานำพระเยซูไปยังหัวหน้ามหาปุโรหิต ฝ่ายมหาปุโรหิตทั้งปวง พวกผู้ใหญ่ และอาจารย์ฝ่ายกฎบัญญัติก็ชุมนุมร่วมกัน <u>54</u>แล้วเปโตรได้ติดตามพระองค์ไปอยู่ห่างๆ เปโตรอยู่ในบริเวณลานบ้านของหัวหน้ามหาปุโรหิต เขานั่งผิงไฟอยู่ร่วมกับพวกเจ้าหน้าที่ <u>55</u>พวกมหาปุโรหิตและสมาชิกทั้งหมดในศาสนสภา*พยายามหาพยานปรักปรำพระเยซู เพื่อทำให้พระองค์ได้รับโทษถึงตาย แต่ก็ไม่สามารถหาพยานได้ <u>56</u>มีคนจำนวนมากที่เป็นพยานเท็จต่อต้านพระองค์ แต่คำยืนยันของพวกเขาไม่ตรงกัน <u>57</u>มีบางคนที่ยืนเป็นพยานเท็จต่อต้านพระองค์ว่า</p><h1>บางคนที่ยืนเป็นพยานเท็จ</h1><h4><u>58</u>พวกเราได้ยินเขาพูดว่า ‘เราจะทำลายพระวิหารที่สร้างด้วยมือมนุษย์นี้ลง และใน 3 วันเราจะสร้างอีกวิหารหนึ่งขึ้นโดยไม่ใช้มือมนุษย์เลย’</h4><p><u>59</u>แม้กระนั้น คำยืนยันของพวกเขาก็ยังไม่ตรงกัน<br />   <u>60</u>หัวหน้ามหาปุโรหิตยืนขึ้นต่อหน้าเขาเหล่านั้น และถามพระเยซูว่า</p><h1>คายาฟาสหัวหน้ามหาปุโรหิต</h1><h4>ท่านไม่ตอบอะไรหรือ ท่านจะว่าอย่างไรกับคำให้การที่กล่าวหาท่านมานี้</h4><p><u>61</u>แต่พระองค์นิ่งเงียบไม่ตอบ หัวหน้ามหาปุโรหิตจึงถามพระองค์อีกว่า</p><h1>คายาฟาสหัวหน้ามหาปุโรหิต</h1><h4>ท่านเป็นพระคริสต์บุตรขององค์ผู้ได้รับการสรรเสริญหรือ</h4><p><u>62</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เราเป็น และพวกท่านจะเห็นบุตรมนุษย์นั่งอยู่ทางขวามือขององค์ผู้มีอานุภาพ และมาพร้อมเมฆแห่งสวรรค์</h2><p>   <u>63</u>หัวหน้ามหาปุโรหิตก็ฉีกเสื้อตัวในของตนจนขาดและกล่าวว่า</p><h1>คายาฟาสหัวหน้ามหาปุโรหิต</h1><h4>พวกเราจำต้องมีพยานอะไรมากกว่านี้ <u>64</u>พวกท่านก็ได้ยินคำพูดหมิ่นประมาทพระเจ้าแล้ว พวกท่านเห็นว่าอย่างไร</h4><p>แล้วเขาทุกคนก็กล่าวโทษพระองค์ให้รับโทษถึงตาย <u>65</u>บางคนถ่มน้ำลายใส่พระองค์ โพกผ้าปิดตา ตบตีและพูดกับพระองค์ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>พยากรณ์ซิ</h4><p>และพวกเจ้าหน้าที่ก็ตบพระองค์ด้วย<br />   <u>66</u>ขณะที่เปโตรอยู่เบื้องล่างที่ลานบ้าน หญิงรับใช้คนหนึ่งของหัวหน้ามหาปุโรหิตเดินมา <u>67</u>นางเห็นเปโตรกำลังผิงไฟอยู่ก็มองดูเขา และพูดว่า</p><h1>ทาสรับใช้หญิง</h1><h4>ท่านก็ด้วย ท่านอยู่กับเยซูชาวนาซาเร็ธ</h4><p><u>68</u>แต่เขาปฏิเสธว่า</p><h1>ซีโมนเปโตร</h1><h3>เราไม่รู้และไม่เข้าใจว่าเจ้าพูดเรื่องอะไร</h3><p>และเปโตรก็เดินออกไปทางลานบ้าน <u>69</u>เมื่อสาวใช้คนนั้นเห็นเขาอยู่ที่นั่นจึงพูดกับพวกที่ยืนอยู่อีกว่า</p><h1>ทาสรับใช้หญิง</h1><h4>ชายคนนี้เป็นพวกเดียวกันกับเขา</h4><p><u>70</u>แต่เปโตรก็ปฏิเสธอีก และต่อมาไม่นานพวกที่ยืนอยู่จึงพูดกับเปโตรอีกว่า</p><h1>คนที่อยู่ที่การทดลอง</h1><h4>ใช่แน่แล้ว ท่านเป็นพวกเดียวกันกับพวกเขา เพราะเป็นชาวกาลิลี</h4><p><u>71</u>แต่เปโตรก็สบถสาบานอย่างจริงจังว่า</p><h1>ซีโมนเปโตร</h1><h3>เราไม่รู้จักชายคนที่ท่านพูดถึงนี้</h3><p><u>72</u>ในทันใดนั้น ไก่ก็ขันเป็นครั้งที่สอง และเปโตรนึกถึงคำซึ่งพระเยซูได้กล่าวกับเขาไว้ว่า</p><h1>พระเยซู</h1><h2>ก่อนไก่จะขัน 2 ครั้ง เจ้าจะปฏิเสธ 3 ครั้งว่าเจ้าไม่รู้จักเรา</h2><p>เปโตรจึงร้องไห้</p><h5>*14:1 ปัสกา เป็นเทศกาลของชาวยิวเพื่อระลึกถึงชนชาติยิวที่ได้รับการปลดปล่อยทาสออกจากประเทศอียิปต์ ฉบับอพยพ บทที่ 12<br />*14:5 1 เดนาริอันเป็นเงินมีค่าประมาณค่าแรงทำงาน 1 วัน<br />*14:27 ฉบับเศคาริยาห์ 13:7<br />*14:36 อับบา เป็นภาษาอาราเมค มีความหมายว่า “คุณพ่อ”<br />*14:38 ฝ่ายเนื้อหนังในที่นี้เป็นสิ่งตรงข้ามกับ “ฝ่ายวิญญาณ” คือความต้องการที่มักจะโน้มไปในทางไม่ดี ซึ่งมนุษย์ทุกคนมีโดยธรรมชาติ<br />*14:44 จูบแก้มเป็นธรรมเนียมการทักทายซึ่งเปรียบเทียบได้กับการไหว้ของคนไทย แต่ในบางครั้งจูบมือแทน<br />*14:55 ศาสนสภา สภานี้เป็นศาลสูงสุดของชาวยิว มีสมาชิก 70 คนซึ่งประกอบด้วยปุโรหิต อาจารย์ฝ่ายกฎบัญญัติ ฟาริสี และสะดูสี</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"ท่านเคยถามคำถามเหล่านี้หรือไม่ เมื่อไร ถามใคร","Question3":"ตอนนี้ของพระคัมภีร์ทำให้ท่านมีคำถามอะไรในใจหรือไม่ ถ้ามี คำถามเหล่านั้นคืออะไร","Question4":"ถามคำถามนี้กับพี่เลี้ยงของท่านเกี่ยวกับพระคำในตอนนี้","prevPath":"/322","nextPath":"/324"}},"pageContext":{}}