{"data":{"adventLectionary":{"path":"/021","title":"Jesus comes to give abundant life","display":"block","bookName":"Joh 3:13-17; 5:24-26; 10:1-10; 17:1-4","segment":"S019","ref":"DAY 19","html":"<h1>jesus</h1><h2><strong>Joh 3</strong><u>13</u>No one has ever gone to heaven and returned. But the Son of Man* has come down from heaven. <u>14</u>And as Moses lifted up the bronze snake on a pole in the wilderness, so the Son of Man must be lifted up, <u>15</u>so that everyone who believes in him will have eternal life.*<br/>   <u>16</u>For this is how God loved the world: He gave* his one and only Son, so that everyone who believes in him will not perish but have eternal life. <u>17</u>God sent his Son into the world not to judge the world, but to save the world through him.</h2><p>...</p><h1>jesus</h1><h2>   <strong>5</strong><u>24</u>I tell you the truth, those who listen to my message and believe in God who sent me have eternal life. They will never be condemned for their sins, but they have already passed from death into life.<br/>   <u>25</u>And I assure you that the time is coming, indeed it’s here now, when the dead will hear my voice—the voice of the Son of God. And those who listen will live. <u>26</u>The Father has life in himself, and he has granted that same life-giving power to his Son.</h2><p>...</p><h1>jesus</h1><h2>   <strong>10</strong><u>1</u>I tell you the truth, anyone who sneaks over the wall of a sheepfold, rather than going through the gate, must surely be a thief and a robber! <u>2</u>But the one who enters through the gate is the shepherd of the sheep. <u>3</u>The gatekeeper opens the gate for him, and the sheep recognize his voice and come to him. He calls his own sheep by name and leads them out. <u>4</u>After he has gathered his own flock, he walks ahead of them, and they follow him because they know his voice. <u>5</u>They won’t follow a stranger; they will run from him because they don’t know his voice.</h2><p>   <u>6</u>Those who heard Jesus use this illustration didn’t understand what he meant, <u>7</u>so he explained it to them: </p><h1>jesus</h1><h2>I tell you the truth, I am the gate for the sheep. <u>8</u>All who came before me* were thieves and robbers. But the true sheep did not listen to them. <u>9</u>Yes, I am the gate. Those who come in through me will be saved.* They will come and go freely and will find good pastures. <u>10</u>The thief’s purpose is to steal and kill and destroy. My purpose is to give them a rich and satisfying life.</h2><p>...</p><p>   <strong>17</strong><u>1</u>After saying all these things, Jesus looked up to heaven and said, </p><h1>jesus</h1><h2>Father, the hour has come. Glorify your Son so he can give glory back to you. <u>2</u>For you have given him authority over everyone. He gives eternal life to each one you have given him. <u>3</u>And this is the way to have eternal life—to know you, the only true God, and Jesus Christ, the one you sent to earth. <u>4</u>I brought glory to you here on earth by completing the work you gave me to do.</h2><h5>*Joh 3:13 Some manuscripts add <i>who lives in heaven</i>. “Son of Man” is a title Jesus used for himself.<br/>*Joh 3:15 Or <i>everyone who believes will have eternal life in him</i>.<br/>*Joh 3:16 Or <i>For God loved the world so much that he gave</i>.<br/>*Joh 10:8 Some manuscripts do not include <i>before me</i>.<br/>*Joh 10:9 Or <i>will find safety</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/020","nextPath":"/022"}},"pageContext":{}}