{"data":{"english":{"path":"/333","title":"Power & Parables","display":"block","bookName":"Luke","ref":"13:10-15:32","html":"<p>   <strong>13</strong><u>10</u>He was teaching in one of the synagogues on the Sabbath day. <u>11</u>Behold, there was a woman who had a spirit of infirmity eighteen years, and she was bent over, and could in no way straighten herself up. <u>12</u>When Jesus saw her, he called her, and said to her,</p><h1>JESUS</h1><h2>Woman, you are freed from your infirmity.</h2><p><u>13</u>He laid his hands on her, and immediately she stood up straight, and glorified God.<br />   <u>14</u>The ruler of the synagogue, being indignant because Jesus had healed on the Sabbath, said to the multitude,</p><h1>A SYNAGOGUE LEADER</h1><h4>There are six days in which men ought to work. Therefore come on those days and be healed, and not on the Sabbath day!</h4><p>   <u>15</u>Therefore the Lord answered him,</p><h1>JESUS</h1><h2>You hypocrites! Doesn’t each one of you free his ox or his donkey from the stall on the Sabbath, and lead him away to water? <u>16</u>Ought not this woman, being a daughter of Abraham, whom Satan had bound eighteen long years, be freed from this bondage on the Sabbath day?</h2><p>   <u>17</u>As he said these things, all his adversaries were disappointed, and all the multitude rejoiced for all the glorious things that were done by him.<br />   <u>18</u>He said,</p><h1>JESUS</h1><h2>What is God’s Kingdom like? To what shall I compare it? <u>19</u>It is like a grain of mustard seed, which a man took, and put in his own garden. It grew, and became a large tree, and the birds of the sky live in its branches.</h2><p>   <u>20</u>Again he said,</p><h1>JESUS</h1><h2>To what shall I compare God’s Kingdom? <u>21</u>It is like yeast, which a woman took and hid in three measures* of flour, until it was all leavened.</h2><p>   <u>22</u>He went on his way through cities and villages, teaching, and traveling on to Jerusalem. <u>23</u>One said to him,</p><h1>SOMEONE ALONG THE ROAD</h1><h4>Lord, are they few who are saved?</h4><p>   He said to them,</p><h1>JESUS</h1><h2><u>24</u>Strive to enter in by the narrow door, for many, I tell you, will seek to enter in, and will not be able. <u>25</u>When once the master of the house has risen up, and has shut the door, and you begin to stand outside, and to knock at the door, saying, ‘Lord, Lord, open to us!’ then he will answer and tell you, ‘I don’t know you or where you come from.’ <u>26</u>Then you will begin to say, ‘We ate and drank in your presence, and you taught in our streets.’ <u>27</u>He will say, ‘I tell you, I don’t know where you come from. Depart from me, all you workers of iniquity.’ <u>28</u>There will be weeping and gnashing of teeth, when you see Abraham, Isaac, Jacob, and all the prophets, in God’s Kingdom, and yourselves being thrown outside. <u>29</u>They will come from the east, west, north, and south, and will sit down in God’s Kingdom. <u>30</u>Behold, there are some who are last who will be first, and there are some who are first who will be last.</h2><p>   <u>31</u>On that same day, some Pharisees came, saying to him,</p><h1>THE PHARISEES</h1><h4>Get out of here, and go away, for Herod wants to kill you.</h4><p>   <u>32</u>He said to them,</p><h1>JESUS</h1><h2>Go and tell that fox, ‘Behold, I cast out demons and perform cures today and tomorrow, and the third day I complete my mission. <u>33</u>Nevertheless I must go on my way today and tomorrow and the next day, for it can’t be that a prophet perish outside of Jerusalem.’<br />   <u>34</u>Jerusalem, Jerusalem, that kills the prophets, and stones those who are sent to her! How often I wanted to gather your children together, like a hen gathers her own brood under her wings, and you refused! <u>35</u>Behold, your house is left to you desolate. I tell you, you will not see me, until you say, ‘Blessed is he who comes in the name of the Lord!’*</h2><p>   <strong>14</strong><u>1</u>When he went into the house of one of the rulers of the Pharisees on a Sabbath to eat bread, they were watching him. <u>2</u>Behold, a certain man who had dropsy was in front of him. <u>3</u>Jesus, answering, spoke to the lawyers and Pharisees, saying,</p><h1>JESUS</h1><h2>Is it lawful to heal on the Sabbath?</h2><p>   <u>4</u>But they were silent.<br />   He took him, and healed him, and let him go. <u>5</u>He answered them,</p><h1>JESUS</h1><h2>Which of you, if your son* or an ox fell into a well, wouldn’t immediately pull him out on a Sabbath day?</h2><p>   <u>6</u>They couldn’t answer him regarding these things.<br />   <u>7</u>He spoke a parable to those who were invited, when he noticed how they chose the best seats, and said to them,</p><h1>JESUS</h1><h2><u>8</u>When you are invited by anyone to a marriage feast, don’t sit in the best seat, since perhaps someone more honorable than you might be invited by him, <u>9</u>and he who invited both of you would come and tell you, ‘Make room for this person.’ Then you would begin, with shame, to take the lowest place. <u>10</u>But when you are invited, go and sit in the lowest place, so that when he who invited you comes, he may tell you, ‘Friend, move up higher.’ Then you will be honored in the presence of all who sit at the table with you. <u>11</u>For everyone who exalts himself will be humbled, and whoever humbles himself will be exalted.</h2><p>   <u>12</u>He also said to the one who had invited him,</p><h1>JESUS</h1><h2>When you make a dinner or a supper, don’t call your friends, nor your brothers, nor your kinsmen, nor rich neighbors, or perhaps they might also return the favor, and pay you back. <u>13</u>But when you make a feast, ask the poor, the maimed, the lame, or the blind; <u>14</u>and you will be blessed, because they don’t have the resources to repay you. For you will be repaid in the resurrection of the righteous.</h2><p>   <u>15</u>When one of those who sat at the table with him heard these things, he said to him,</p><h1>A DINNER GUEST</h1><h4>Blessed is he who will feast in God’s Kingdom!</h4><p>   <u>16</u>But he said to him,</p><h1>JESUS</h1><h2>A certain man made a great supper, and he invited many people. <u>17</u>He sent out his servant at supper time to tell those who were invited, ‘Come, for everything is ready now.’ <u>18</u>They all as one began to make excuses.<br />   The first said to him, ‘I have bought a field, and I must go and see it. Please have me excused.’<br />   <u>19</u>Another said, ‘I have bought five yoke of oxen, and I must go try them out. Please have me excused.’<br />   <u>20</u>Another said, ‘I have married a wife, and therefore I can’t come.’<br />   <u>21</u>That servant came, and told his lord these things. Then the master of the house, being angry, said to his servant, ‘Go out quickly into the streets and lanes of the city, and bring in the poor, maimed, blind, and lame.’<br />   <u>22</u>The servant said, ‘Lord, it is done as you commanded, and there is still room.’<br />   <u>23</u>The lord said to the servant, ‘Go out into the highways and hedges, and compel them to come in, that my house may be filled. <u>24</u>For I tell you that none of those men who were invited will taste of my supper.’</h2><p>   <u>25</u>Now great multitudes were going with him. He turned and said to them,</p><h1>JESUS</h1><h2><u>26</u>If anyone comes to me, and doesn’t disregard* his own father, mother, wife, children, brothers, and sisters, yes, and his own life also, he can’t be my disciple. <u>27</u>Whoever doesn’t bear his own cross, and come after me, can’t be my disciple. <u>28</u>For which of you, desiring to build a tower, doesn’t first sit down and count the cost, to see if he has enough to complete it? <u>29</u>Or perhaps, when he has laid a foundation, and is not able to finish, everyone who sees begins to mock him, <u>30</u>saying, ‘This man began to build, and wasn’t able to finish.’ <u>31</u>Or what king, as he goes to encounter another king in war, will not sit down first and consider whether he is able with ten thousand to meet him who comes against him with twenty thousand? <u>32</u>Or else, while the other is yet a great way off, he sends an envoy, and asks for conditions of peace. <u>33</u>So therefore whoever of you who doesn’t renounce all that he has, he can’t be my disciple. <u>34</u>Salt is good, but if the salt becomes flat and tasteless, with what do you season it? <u>35</u>It is fit neither for the soil nor for the manure pile. It is thrown out. He who has ears to hear, let him hear.</h2><p>   <strong>15</strong><u>1</u>Now all the tax collectors and sinners were coming close to him to hear him. <u>2</u>The Pharisees and the scribes murmured, saying,</p><h1>THE PHARISEES &amp; THE RELIGIOUS LEADERS</h1><h4>This man welcomes sinners, and eats with them.</h4><p>   <u>3</u>He told them this parable.</p><h1>JESUS</h1><h2><u>4</u>Which of you men, if you had one hundred sheep, and lost one of them, wouldn’t leave the ninety-nine in the wilderness, and go after the one that was lost, until he found it? <u>5</u>When he has found it, he carries it on his shoulders, rejoicing. <u>6</u>When he comes home, he calls together his friends and his neighbors, saying to them, ‘Rejoice with me, for I have found my sheep which was lost!’ <u>7</u>I tell you that even so there will be more joy in heaven over one sinner who repents, than over ninety-nine righteous people who need no repentance. <u>8</u>Or what woman, if she had ten drachma* coins, if she lost one drachma coin, wouldn’t light a lamp, sweep the house, and seek diligently until she found it? <u>9</u>When she has found it, she calls together her friends and neighbors, saying, ‘Rejoice with me, for I have found the drachma which I had lost.’ <u>10</u>Even so, I tell you, there is joy in the presence of the angels of God over one sinner repenting.</h2><p>   <u>11</u>He said,</p><h1>JESUS</h1><h2>A certain man had two sons. <u>12</u>The younger of them said to his father, ‘Father, give me my share of your property.’ He divided his livelihood between them. <u>13</u>Not many days after, the younger son gathered all of this together and traveled into a far country. There he wasted his property with riotous living. <u>14</u>When he had spent all of it, there arose a severe famine in that country, and he began to be in need. <u>15</u>He went and joined himself to one of the citizens of that country, and he sent him into his fields to feed pigs. <u>16</u>He wanted to fill his belly with the husks that the pigs ate, but no one gave him any. <u>17</u>But when he came to himself he said, ‘How many hired servants of my father’s have bread enough to spare, and I’m dying with hunger! <u>18</u>I will get up and go to my father, and will tell him, “Father, I have sinned against heaven, and in your sight. <u>19</u>I am no more worthy to be called your son. Make me as one of your hired servants.”’<br />   <u>20</u>He arose, and came to his father. But while he was still far off, his father saw him, and was moved with compassion, and ran, and fell on his neck, and kissed him. <u>21</u>The son said to him, ‘Father, I have sinned against heaven, and in your sight. I am no longer worthy to be called your son.’<br />   <u>22</u>But the father said to his servants, ‘Bring out the best robe, and put it on him. Put a ring on his hand, and shoes on his feet. <u>23</u>Bring the fattened calf, kill it, and let us eat, and celebrate; <u>24</u>for this, my son, was dead, and is alive again. He was lost, and is found.’ They began to celebrate.<br />   <u>25</u>Now his elder son was in the field. As he came near to the house, he heard music and dancing. <u>26</u>He called one of the servants to him, and asked what was going on. <u>27</u>He said to him, ‘Your brother has come, and your father has killed the fattened calf, because he has received him back safe and healthy.’ <u>28</u>But he was angry, and would not go in. Therefore his father came out, and begged him. <u>29</u>But he answered his father, ‘Behold, these many years I have served you, and I never disobeyed a commandment of yours, but you never gave me a goat, that I might celebrate with my friends. <u>30</u>But when this, your son, came, who has devoured your living with prostitutes, you killed the fattened calf for him.’<br />   <u>31</u>He said to him, ‘Son, you are always with me, and all that is mine is yours. <u>32</u>But it was appropriate to celebrate and be glad, for this, your brother, was dead, and is alive again. He was lost, and is found.’</h2><h5>*Luke 13:21 literally, three sata. 3 sata is about 39 liters or a bit more than a bushel<br />*Luke 13:35 Psalm 118:26<br />*Luke 14:5 TR reads “donkey” instead of “son”<br />*Luke 14:26 or, hate<br />*Luke 15:8 A drachma coin was worth about 2 days wages for an agricultural laborer.</h5>","questionsTitle":"OPENING THE WORD","Question1":"What is your favorite part of this story?","Question2":"What do you learn about God?","Question3":"What do you learn about human beings?","Question4":"What action are you inspired to make in light of what you have read?","prevPath":"/332","nextPath":"/334"}},"pageContext":{}}