{"data":{"finnish":{"path":"/327","title":"Valmistautuminen kohti Galilean matkaa","display":"block","bookName":"Luukas","ref":"2:41-4:44","html":"<p>   <strong>2</strong><u>41</u>Jeesuksen vanhemmat menivät joka vuosi Jerusalemiin pääsiäisjuhlille. <u>42</u>Kun Jeesus oli kahdentoista vuoden ikäinen, he menivät jälleen juhlille, niin kuin tapa oli. <u>43</u>Niiden päivien päätyttyä he lähtivät kotiin, mutta Jeesus-poika jäi Jerusalemiin. Hänen vanhempansa eivät huomanneet sitä <u>44</u>vaan arvelivat hänen olevan matkaseurueessa ja kulkivat päivän matkan. Sitten he alkoivat etsiä häntä sukulaisten ja tuttavien joukosta. <u>45</u>Kun he eivät löytäneet, he palasivat Jerusalemiin etsien häntä. <br/><u>   46</u>Kolmen päivän kuluttua he löysivät Jeesuksen temppelistä, jossa hän istui opettajien keskellä kuunnellen heitä ja kysellen heiltä. <u>47</u>Kaikki, jotka kuuntelivat häntä, ihmettelivät hänen ymmärrystään ja vastauksiaan. <u>48</u>Hänet nähdessään hänen vanhempansa hämmästyivät, ja hänen äitinsä sanoi: </p><h1>Jeesuksen äti Maria</h1><h4>Poikani, miksi teit meille näin? Isäsi ja minä olemme huolestuneina etsineet sinua. </h4><p><u>49</u>Jeesus vastasi heille: </p><h1>Jeesus</h1><h2>Mitä te minua etsitte? Ettekö tienneet, että minun pitää olla Isäni huoneessa? </h2><p><u>50</u>Mutta he eivät ymmärtäneet, mitä hän heille puhui. <br/><u>   51</u>Jeesus lähti heidän kanssaan, tuli Nasaretiin ja oli heille kuuliainen. Mutta hänen äitinsä kätki kaiken tämän sydämeensä. <u>52</u>Ja Jeesus varttui viisaudessa, iässä ja armossa, Jumalan ja ihmisten edessä. </p><p><strong>   3</strong><u>1</u>Keisari Tiberiuksen viidentenätoista hallitusvuotena – kun Pontius Pilatus oli Juudean maaherrana, Herodes Galilean neljännesruhtinaana, hänen veljensä Filippos Iturean ja Trakonitiksen neljännesruhtinaana ja Lysanias Abilenen neljännesruhtinaana <u>2</u>ja kun Hannas ja Kaifas olivat ylipappeina – tuli Jumalan sana erämaassa Johannekselle, Sakariaan pojalle. <br/><u>   3</u>Hän vaelsi kaikkialla Jordanin ympäristössä ja saarnasi parannuksen kastetta syntien anteeksi saamiseksi, <u>4</u>niin kuin on kirjoitettu profeetta Jesajan sanojen kirjassa: ”Huutavan ääni kuuluu erämaassa: ’Valmistakaa Herralle tie, tehkää polut hänelle tasaisiksi! <u>5</u>Jokainen laakso täytettäköön, jokainen vuori ja kukkula tasoitettakoon, mutkat tulkoot suoriksi ja louhikot tasaisiksi teiksi. <u>6</u>Ja kaikki liha saa nähdä Jumalan lähettämän pelastuksen.’”<br/>   <u>7</u>Johannes sanoi väkijoukoille, jotka tulivat hänen kastettavakseen: </p><h1>Johannes Kastaja</h1><h4>Te kyykäärmeiden sikiöt! Kuka on neuvonut teitä pakenemaan tulevaa vihaa? <u>8</u>Tehkää siis hedelmää, jossa kääntymyksenne näkyy, älkääkä ruvetko ajattelemaan: ’Onhan Abraham meidän isämme.’ Minä sanon teille, että Jumala voi näistä kivistä herättää lapsia Abrahamille. <u>9</u>Kirves on jo pantu puiden juurelle. Jokainen puu, joka ei tee hyvää hedelmää, hakataan pois ja heitetään tuleen. </h4><p><u>   10</u>Ihmiset kysyivät häneltä: </p><h1>Väkijoukko</h1><h4>Mitä meidän siis pitää tehdä? </h4><p><u>11</u>Hän vastasi heille: </p><h1>Johannes Kastaja</h1><h4>Jolla on kaksi paitaa, antakoon toisen sille, joka on ilman, ja se, jolla on ruokaa, tehköön samoin. </h4><p><u>12</u>Myös publikaaneja tuli kastettavaksi, ja he kysyivät häneltä: </p><h1>Temppeliveron kantajat</h1><h4>Opettaja, mitä meidän pitää tehdä? </h4><p><u>13</u>Hän sanoi heille: </p><h1>Johannes Kastaja</h1><h4>Älkää vaatiko enempää kuin teille on säädetty. </h4><p><u>14</u>Myös sotilaat kysyivät häneltä: </p><h1>Roomalaiset sotilaat</h1><h4>Entä mitä meidän pitää tehdä? </h4><p>Hän vastasi: </p><h1>Johannes Kastaja</h1><h4>Älkää ryöstäkö älkääkä kiristäkö keneltäkään vaan tyytykää palkkaanne. </h4><p><u>   15</u>Kun kansa oli odotuksen vallassa ja kaikki ajattelivat sydämessään, mahtoiko Johannes olla Kristus, <u>16</u>Johannes vastasi kaikille ja sanoi: </p><h1>Johannes Kastaja</h1><h4>Minä kastan teidät vedellä, mutta on tulossa minua väkevämpi, jonka kenkien nauhojakaan en kelpaa avaamaan. Hän kastaa teidät Pyhässä Hengessä ja tulessa. <u>17</u>Hänellä on kädessään viskain, ja hän puhdistaa puimatantereensa. Jyvät hän kokoaa aittaansa, mutta ruumenet hän polttaa sammumattomassa tulessa. </h4><p><u>   18</u>Monilla muillakin tavoin Johannes kehotti kansaa julistaessaan evankeliumia. <u>19</u>Mutta kun hän nuhteli neljännesruhtinas Herodesta tämän veljen vaimon Herodiaan tähden ja kaiken sen pahan tähden, mitä Herodes oli tehnyt, <u>20</u>niin Herodes kaiken lisäksi teki senkin, että sulki Johanneksen vankilaan. <br/><u>   21</u>Kun kaikkea kansaa kastettiin ja myös Jeesus oli saanut kasteen, tapahtui hänen rukoillessaan, että taivas aukeni <u>22</u>ja Pyhä Henki laskeutui hänen päälleen ruumiillisessa muodossa, kuin kyyhkynen. Ja taivaasta kuului ääni: </p><h1>Jumala</h1><h2>Sinä olet minun rakas Poikani, sinuun minä olen mieltynyt. </h2><p><br/><u>   23</u>Jeesus oli noin kolmenkymmenen vuoden ikäinen, kun hän aloitti toimintansa. Hänen luultiin olevan Joosefin poika. Joosef oli Eelin poika, <u>24</u>Eeli Mattatin, tämä Leevin, tämä Melkin, tämä Jannain, tämä Joosefin, <u>25</u>tämä Mattitjan, tämä Aamoksen, tämä Nahumin, tämä Heslin, tämä Naggain, <u>26</u>tämä Mahatin, tämä Mattitjan, tämä Simein, tämä Joosekin, tämä Joodan, <u>27</u>tämä Joohananin, tämä Reesan, tämä Serubbaabelin, tämä Sealtielin, tämä Neerin, <u>28</u>tämä Melkin, tämä Addin, tämä Koosamin, tämä Elmadamin, tämä Eerin, <u>29</u>tämä Jeesuksen, tämä Elieserin, tämä Joorimin, tämä Mattatin, tämä Leevin, <u>30</u>tämä Simeonin, tämä Juudan, tämä Joosefin, tämä Joonamin, tämä Eljakimin, <u>31</u>tämä Melean, tämä Mennan, tämä Mattatan, tämä Naatanin, tämä Daavidin, <u>32</u>tämä Iisain, tämä Oobedin, tämä Booaksen, tämä Salmonin, tämä Nahsonin, <u>33</u>tämä Amminadabin, tämä Adminin, tämä Arnin, tämä Hesronin, tämä Pereksen, tämä Juudan, <u>34</u>tämä Jaakobin, tämä Iisakin, tämä Abrahamin, tämä Terahin, tämä Naahorin, <u>35</u>tämä Serugin, tämä Reun, tämä Pelegin, tämä Eeberin, tämä Selahin, <u>36</u>tämä Keenanin, tämä Arpaksadin, tämä Seemin, tämä Nooan, tämä Lemekin, <u>37</u>tämä Metuselahin, tämä Hanokin, tämä Jeredin, tämä Mahalalelin, tämä Keenanin, <u>38</u>tämä Enoksen, tämä Seetin, tämä Aadamin ja tämä Jumalan.</p><p><strong>   4</strong><u>1</u>Täynnä Pyhää Henkeä Jeesus palasi Jordanilta. Henki kuljetti häntä autiolla seudulla <u>2</u>neljäkymmentä päivää, ja Paholainen kiusasi häntä. Hän ei syönyt mitään niinä päivinä, mutta niiden päätyttyä hänen tuli nälkä. <u>3</u>Silloin Paholainen sanoi hänelle: </p><h1>Saatana</h1><h4>Jos sinä olet Jumalan Poika, niin sano tälle kivelle, että se muuttuu leiväksi. </h4><p><u>4</u>Jeesus vastasi: </p><h1>Jeesus</h1><h2>On kirjoitettu: ’Ei ihminen elä ainoastaan leivästä.’ <u>   </u></h2><p><u>5</u>Paholainen vei hänet korkealle paikalle, näytti hänelle yhdessä hetkessä kaikki maailman valtakunnat <u>6</u>ja sanoi hänelle: </p><h1>Saatana</h1><h4>Sinulle minä annan koko tämän valtapiirin ja sen loiston. Minun haltuuni se on annettu, ja minä annan sen kenelle tahdon. <u>7</u>Jos siis kumarrut eteeni, niin tämä kaikki on sinun. </h4><p><u>8</u>Jeesus vastasi hänelle ja sanoi: </p><h1>Jeesus</h1><h2>On kirjoitettu: ’Herraa, sinun Jumalaasi, sinun tulee kumartaa ja vain häntä palvella.’</h2><p><u> 9</u>Paholainen vei Jeesuksen Jerusalemiin, asetti hänet temppelin harjalle ja sanoi: </p><h1>Saatana</h1><h4>Jos sinä olet Jumalan Poika, niin heittäydy tästä alas, <u>10</u>sillä on kirjoitettu: ’Hän antaa enkeleilleen käskyn varjella sinua’ <u>11</u>ja ’He kantavat sinua käsillään, ettet loukkaa jalkaasi kiveen.’</h4><p><u>12</u>Jeesus vastasi: </p><h1>Jeesus</h1><h2>On sanottu: ’Älä kiusaa Herraa, sinun Jumalaasi.’</h2><p><u>   13</u>Kiusattuaan Jeesusta kaikin tavoin Paholainen poistui hänen luotaan joksikin aikaa. <br/><u>   14</u>Jeesus palasi Hengen voimassa Galileaan, ja hänen maineensa levisi kaikkialle ympäristöön. <u>15</u>Hän opetti heidän synagogissaan, ja kaikki ylistivät häntä. <br/><u>   16</u>Jeesus tuli Nasaretiin, jossa hän oli kasvanut, ja meni sapatinpäivänä tapansa mukaan synagogaan. Hän nousi lukemaan, <u>17</u>ja hänelle ojennettiin profeetta Jesajan kirja. Avattuaan kirjakäärön hän löysi kohdan, johon oli kirjoitettu: </p><h1>Jeesus</h1><h2><u>18</u>Herran Henki on minun päälläni, sillä hän on voidellut minut julistamaan evankeliumia köyhille. Hän on lähettänyt minut julistamaan vangituille vapautusta ja sokeille näkönsä saamista, päästämään sorretut vapauteen <u>19</u>ja julistamaan Herran suosion vuotta. </h2><p><u>20</u>Hän kääri kirjan kokoon, antoi sen palvelijalle ja istuutui. Kaikkien synagogassa olevien katseet kohdistuivat häneen. <u>21</u>Silloin hän alkoi puhua heille: </p><h1>Jeesus</h1><h2>Tänään tämä raamatunkohta on toteutunut teidän korvienne kuullen. </h2><p><u>22</u>Kaikki antoivat hänestä hyvän todistuksen ja ihmettelivät niitä armon sanoja, jotka hänen suustaan lähtivät. He sanoivat: </p><h1>Ihmiset Nasaretissa</h1><h4>Eikö tämä ole Joosefin poika? </h4><p><u>23</u>Jeesus sanoi heille: </p><h1>Jeesus</h1><h2>Varmaankin aiotte esittää minulle sananlaskun ’Parantaja, paranna itsesi!’ ja sanoa: ’Tee myös täällä kotikaupungissasi kaikkea sitä, mitä olemme kuulleet tapahtuneen Kapernaumissa.’ <u>24</u>Hän jatkoi: Totisesti minä sanon teille: yksikään profeetta ei ole arvostettu kotikaupungissaan. <u>25</u>Minä sanon teille totuuden: Israelissa oli monta leskeä Elian aikana, kun taivas oli suljettuna kolme vuotta ja kuusi kuukautta ja koko maahan tuli kova nälänhätä. <u>26</u>Mutta Eliaa ei lähetetty kenenkään heidän luokseen vaan leskivaimon luo Sarpatiin, Siidonin maahan.<u>27</u>Ja Israelissa oli monta spitaalista profeetta Elisan aikana, mutta yhtäkään heistä ei puhdistettu, ainoastaan syyrialainen Naaman.</h2><p><u>   28</u>Tämän kuullessaan kaikki, jotka olivat synagogassa, joutuivat raivon valtaan. <u>29</u>He nousivat, ajoivat Jeesuksen ulos kaupungista ja veivät hänet sen vuoren jyrkänteelle asti, jolle heidän kaupunkinsa oli rakennettu, syöstäkseen hänet alas. <u>30</u>Mutta hän lähti pois kulkien väkijoukon halki. <br/><u>   31</u>Sitten Jeesus meni Kapernaumiin, Galilean kaupunkiin, ja opetti kansaa sapattina. <u>32</u>Ihmiset olivat hämmästyksissään hänen opetuksestaan, sillä hän puhui niin kuin se, jolla on valta. <br/><u>   33</u>Synagogassa oli mies, jossa oli saastainen riivaajahenki. Se huusi kovalla äänellä: </p><h1>Riivattu mies</h1><h4><u>34</u>Voi, mitä sinä meistä haluat, Jeesus Nasaretilainen? Tulitko tuhoamaan meidät? Minä tiedän, kuka sinä olet, Jumalan Pyhä. </h4><p><u>35</u>Mutta Jeesus nuhteli sitä sanoen: </p><h1>Jeesus</h1><h2>Vaikene ja lähde hänestä! </h2><p>Silloin riivaaja heitti miehen maahan heidän keskelleen ja lähti hänestä vahingoittamatta häntä. <u>36</u>Kaikki joutuivat hämmästyksen valtaan ja puhuivat keskenään: </p><h1>Ihmiset Kapernaumissa</h1><h4>Mitä tämä puhe oikein on? Hän käskee vallalla ja voimalla saastaisia henkiä, ja ne lähtevät ulos. </h4><p><u>37</u>Niin hänen maineensa levisi lähiseudulla kaikkialle. <br/><u>   38</u>Jeesus lähti synagogasta ja meni Simonin kotiin. Simonin anoppi oli kovassa kuumeessa, ja Jeesusta pyydettiin auttamaan häntä. <u>39</u>Jeesus kumartui hänen ylleen ja nuhteli kuumetta, ja se lähti hänestä. Nainen nousi heti ja palveli heitä. <br/><u>   40</u>Auringon laskiessa kaikki erilaisten tautien vaivaamat sairaat tuotiin Jeesuksen luo. Hän pani kätensä jokaisen päälle ja paransi heidät. <u>41</u>Monista lähti myös riivaajia, jotka huusivat: </p><h1>Muutamat riivaajat</h1><h4>Sinä olet Jumalan Poika! </h4><p>Mutta hän nuhteli niitä eikä sallinut niiden puhua, koska ne tiesivät, että hän oli Kristus. <br/><u>   42</u>Päivän koittaessa Jeesus lähti ulos ja meni yksinäiseen paikkaan. Ihmiset alkoivat etsiä häntä, ja kun he löysivät hänet, he estelivät häntä lähtemästä luotaan. <u>43</u>Mutta hän sanoi: </p><h1>Jeesus</h1><h2>Minun tulee julistaa Jumalan valtakunnan evankeliumia muissakin kaupungeissa, sillä sitä varten minut on lähetetty.</h2><p> <u>44</u>Ja hän saarnasi Juudean synagogissa.</p>","questionsTitle":"JANOTA TUNTEA ENEMMÄN JUMALAA","Question1":"Tarkastele Jumalan tekoja, joita tässä kappaleessa on kuvattu. ","Question2":"Mitä nämä havainnollistaa Jumalan tavoista?","Question3":"Oletko kokenut näitä Jumalan tapoja sinun elämässäsi? Jos olet, millä lailla? Jos et ole, mitä voit tehdä kokeaksesi tämän?","Question4":"Mitä voit tehdä, että halusi tuntea ja seurata Jumalaa kasvaisi henkilökohtaisemmaksi tällä viikolla? ","prevPath":"/326","nextPath":"/328"}},"pageContext":{}}