{"data":{"french":{"path":"/390","title":"Introduction à l'épître aux Colossiens","display":"none","bookName":"Colossiens","ref":null,"html":"<h6>De quoi pourrions-nous avoir besoin en plus?</h6><p>Paul rappelle aux croyants confus que Christ est tout</p><h6>Comment lire Colossiens? </h6><p>La meilleure façon de repérer une contrefaçon consiste à étudier l’objet véritable. Paul met le projecteur sur la gloire et la majesté de Christ et la vie qu’il nous a donnée comme la meilleure antidote aux enseignements corrompus et toxiques venant de la culture environnant cette jeune église. Jésus – qui il est, ce qu’il a fait, ce que veut dire vivre en lui – occupe le centre de la scène. Paul utilise le plus riche des vocabulaires pour tenter de décrire les qualités étonnantes de notre Dieu extraordinaire!<br/>Dans les deux premiers chapitres, Paul confronte l’hérésie en deux coups bien placés. Il déclare tout d’abord que Jésus n’est pas seulement le créateur de toutes choses et celui qui les maintient ensemble, mais il est en fait la représentation exacte de qui est Dieu. Rien de moins que «Dieu dans toute sa plénitude» demeure en lui (1:17-19). Ensuite, Paul expose la fausse idée disant que la philosophie et la religiosité peuvent réussir à combattre les mauvais désirs (2:23). Il rappelle aux Colossiens que les croyants ont déjà ce dont ils ont besoin pour la victoire spirituelle par leur «union avec Christ» (2:10).<br/>Dans les deux derniers chapitres, Paul clarifie les choses: Si vous voulez faire la volonté de Dieu, focalisez vos pensées sur Jésus et concentrez-vous sur la vie que vous avez reçue «en lui». En lisant cette lettre, préparez-vous! Votre relation avec Jésus pourrait atteindre une nouvelle dimension. Alors que vous reconnaissez Jésus comme Seigneur sur vos attitudes et vos actions, et que vous placez votre vie sous son autorité, vous allez grandir dans la sainteté. Pompez tout ce que vous pouvez! Alors que vous le suivez pleinement, votre obéissance et votre foi vont décoller! Le message de l’évangile est vrai. Tous les autres substituts pâlissent en comparaison du message authentique.</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Paul l’a écrit pendant son emprisonnement à Rome, entre 60 et 62 de notre ère, lorsqu’il attendait son procès devant l’empereur Néron. Ne voulant pas perdre son temps, il a pris cette opportunité pour écrire et fortifier l’église de Colosse, une ville au sud-ouest de la Turquie moderne.</p><h6>Comment cette lettre s’inscrit-elle dans la grande histoire de Dieu? </h6><p>Epaphras, un disciple de Paul, avait fondé l’église de Colosse. L’église était soumise à une pression constante de la part de groupes religieux rivaux. Une de ces hérésies stipulait que l’évangile n’était pas suffisant; il était nécessaire d’obtenir une connaissance «secrète» si vous vouliez être sauvé. Paul s’est opposé à cette secte gnostique et à son mélange hybride de religion et de philosophie réunissant des croyances chrétiennes, juives et païennes. Il a affirmé que le temps des secrets religieux était terminé! «C’est de cette Église que je suis devenu le serviteur, selon la responsabilité que Dieu m’a confiée à votre égard. Il m’a chargé d’annoncer sa Parole dans toute sa plénitude en vous faisant connaître le secret de son plan tenu caché depuis toujours, de génération en génération, mais qui s’accomplit de façon manifeste pour les membres de son peuple saint. Car Dieu a voulu leur faire connaître quelle est la glorieuse richesse que renferme le secret de son plan pour les non-Juifs. Et voici ce secret: Christ en vous, garantie de votre espérance de la gloire à venir.» (Colossiens 1:25-27).</p><h6>Ce que SourceView nous indique. </h6><p>Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec l’église de Colosse. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/389","nextPath":"/391"}},"pageContext":{}}