{"data":{"french":{"path":"/319","title":"Puissance, service et persécution","display":"block","bookName":"Marc","ref":"6:1-7:37","html":"<p class=\"chapter-1\">   <strong>6</strong><u>1</u>Jésus partit de là et retourna dans la ville dont il était originaire,* accompagné de ses disciples. <u>2</u>Le jour du sabbat, il se mit à enseigner dans la synagogue.<br/>   Beaucoup de ses auditeurs furent très étonnés: </p><h1>La foule</h1><h4>D’où tient-il cela? </h4><p class=\"chapter-1\">disaient-ils.</p><h1>La foule</h1><h4>Qui lui a donné cette sagesse? D’où lui vient le pouvoir d’accomplir tous ces miracles? <u>3</u>N’est-il pas le charpentier, le fils de Marie, le frère de Jacques, de Joseph, de Jude et de Simon? Ses sœurs ne vivent-elles pas ici parmi nous?</h4><p>   Et voilà pourquoi ils trouvaient en lui un obstacle à la foi.<br/>   <u>4</u>Alors Jésus leur dit: </p><h1>Jésus</h1><h2>C’est seulement dans sa patrie, dans sa parenté et dans sa famille que l’on refuse d’honorer un prophète.</h2><p><u>    5</u>Il ne put accomplir là aucun miracle, sinon pour quelques malades à qui il imposa les mains et qu’il guérit. <u>6</u>Il fut étonné de leur incrédulité.<br/>   Jésus parcourait les villages des alentours pour y donner son enseignement. <u>7</u>Il appela les Douze et les envoya en mission deux par deux, en leur donnant autorité sur les esprits mauvais. <u>8</u>Il leur recommanda de ne rien emporter pour la route, sauf un bâton.<br/>   Il leur dit: </p><h1>Jésus</h1><h2>Ne prenez ni provisions ni sac, ni argent dans votre ceinture. <u>9</u>Mettez des sandales à vos pieds et n’emportez pas de tunique de rechange. <u>10</u>Dans la maison où vous entrerez, restez jusqu’à votre départ. <u>11</u>Et si, dans une ville, on ne veut ni vous recevoir ni vous écouter, partez de là en secouant la poussière de vos sandales:* cela constituera un témoignage contre eux.</h2><p><u>    12</u>Ils partirent donc et proclamèrent qu’il fallait changer profondément. <u>13</u>Ils chassaient aussi beaucoup de démons et guérissaient de nombreux malades en les oignant d’huile.<br/>   <u>14</u>Le roi Hérode* entendit parler de Jésus, car sa réputation se répandait partout. On disait de Jésus: </p><h1>Des gens</h1><h4>C’est Jean-Baptiste qui est ressuscité! C’est pour cela qu’il détient le pouvoir de faire des miracles.</h4><p><u>    15</u>D’autres disaient: </p><h1>Des gens</h1><h4>C’est Élie.</h4><p>     D’autres encore: </p><h1>Des gens</h1><h4>C’est un prophète comme il y en avait autrefois.</h4><p><u>      16</u>De son côté, Hérode, qui entendait tout cela, se disait: </p><h1>Hérode antipas</h1><h4>C’est celui que j’ai fait décapiter, c’est Jean, et il est ressuscité!</h4><p><u>      17</u>En effet, Hérode avait fait arrêter Jean, l’avait fait enchaîner et jeter en prison, à cause d’Hérodiade, la femme de Philippe, son demi-frère, qu’il avait épousée.*<br/>    <u>18</u>Car Jean disait à Hérode: </p><h1>Jean-Baptiste</h1><h4>Tu n’as pas le droit de prendre la femme de ton frère.</h4><p><u>   19</u>Hérodiade, furieuse contre lui, cherchait à le faire mourir, mais elle n’y parvenait pas, <u>20</u>car Hérode craignait Jean. Il savait que c’était un homme juste et saint. Il le protégeait donc. Quand il l’entendait parler, il en restait fort perplexe. Et pourtant, il aimait l’entendre.<br/>   <u>21</u>Un jour cependant, Hérodiade trouva une occasion favorable, lors de l’anniversaire d’Hérode. Celui-ci organisa ce jour-là une grande fête à laquelle il invita les hauts dignitaires de sa cour, les officiers supérieurs et les notables de la Galilée. <u>22</u>Au cours du banquet, la fille d’Hérodiade* entra dans la salle: elle dansa, Hérode et ses invités étaient sous son charme. Le roi dit alors à la jeune fille: </p><h1>Hérode Antipas</h1><h4>Demande-moi ce que tu voudras et je te le donnerai. </h4><p><u>23</u>Il alla même jusqu’à lui faire ce serment: </p><h1>Hérode Antipas</h1><h4>Tout ce que tu me demanderas, je te le donnerai, même si c’est la moitié de mon royaume.</h4><p><u>    24</u>Elle sortit pour prendre conseil auprès de sa mère: </p><h1>Hérodiade la fille</h1><h4>Que vais-je lui demander?</h4><h1>Hérodiade la mère</h1><h4> La tête de Jean-Baptiste, </h4><p>lui répondit celle-ci.<br/>   <u>25</u>Aussitôt la jeune fille se hâta de retourner auprès du roi pour lui exprimer son vœu en ces termes: </p><h1>Hérodiade la fille</h1><h4>Je veux que, tout de suite, tu me donnes sur un plat la tête de Jean-Baptiste.</h4><p><u>    26</u>Le roi en fut consterné, mais à cause de son serment et de ses invités, il ne voulut pas le lui refuser. <u>27</u>Il envoya donc aussitôt un garde en lui ordonnant de rapporter la tête de Jean. Celui-ci s’en alla décapiter Jean dans la prison. <u>28</u>Il apporta la tête sur un plat et la remit à la jeune fille, et celle-ci la donna à sa mère. <u>29</u>Lorsque les disciples de Jean apprirent ce qui s’était passé, ils vinrent prendre son corps pour l’ensevelir dans un tombeau.<br/>   <u>30</u>A leur retour, les apôtres se réunirent auprès de Jésus et lui rendirent compte de tout ce qu’ils avaient fait, et de tout ce qu’ils avaient enseigné.<br/>   <u>31</u>Alors il leur dit: </p><h1>Jésus</h1><h2>Venez avec moi, dans un endroit isolé, et vous prendrez un peu de repos.</h2><p>    Il y avait effectivement beaucoup de monde qui allait et venait et ils ne trouvaient même pas le temps de manger. <u>32</u>Ils partirent donc dans le bateau pour aller à l’écart dans un endroit désert.<br/>   <u>33</u>Mais beaucoup les virent s’en aller et les reconnurent. De toutes les bourgades, on accourut à pied, et on les devança à l’endroit où ils se rendaient. <u>34</u>Aussi, quand Jésus descendit du bateau, il vit une foule nombreuse. Il fut <br/>pris de compassion pour eux parce qu’ils étaient comme des brebis sans berger; alors il se mit à enseigner longuement.<br/>   <u>35</u>Il se faisait déjà tard. Ses disciples s’approchèrent de lui et lui dirent: </p><h1>Les disciples</h1><h3>Cet endroit est désert, et il est déjà tard. <u>36</u>Renvoie donc ces gens pour qu’ils aillent dans les hameaux et les villages des environs s’acheter de quoi manger.</h3><p><u>    37</u>Mais Jésus leur répondit: </p><h1>Jésus</h1><h2>Donnez-leur vous-mêmes à manger!</h2><p>    Ils lui demandèrent: </p><h1>Les disciples</h1><h3>Faut-il que nous allions acheter pour deux cents pièces d’argent* de pain, et que nous le leur donnions à manger?</h3><p><u>    38</u>Jésus reprit: </p><h1>Jésus</h1><h2>Combien avez-vous de pains? Allez voir!</h2><p>    Ils allèrent se renseigner et revinrent lui dire: </p><h1>Les disciples</h1><h3>Il y en a cinq, et deux poissons.</h3><p><u>39</u>Alors il leur ordonna de faire asseoir la foule par groupes sur l’herbe verte. <u>40</u>Les gens s’installèrent par terre, par rangées de cent et de cinquante. <u>41</u>Jésus prit les cinq pains et les deux poissons, leva les yeux vers le ciel, prononça la prière de bénédiction; il partagea les pains, et les donna aux disciples pour qu’ils les distribuent à la foule. Il partagea aussi les deux poissons entre tous. <u>42</u>Tout le monde mangea à satiété. <u>43</u>On ramassa les morceaux de pain qui restaient. Il y en eut douze paniers pleins. Il restait aussi des poissons. <u>44</u>Or, ceux qui avaient mangé ces pains étaient au nombre de cinq mille hommes.<br/>   <u>45</u>Aussitôt après, Jésus pressa ses disciples de remonter dans le bateau pour qu’ils le précèdent de l’autre côté du lac, vers Bethsaïda, pendant que lui-même renverrait la foule. <u>46</u>Après l’avoir congédiée, il se rendit sur une colline pour prier.<br/>   <u>47</u>A la tombée de la nuit, le bateau se trouvait au milieu du lac et Jésus était resté seul à terre. <u>48</u>Il vit que ses disciples avaient beaucoup de mal à ramer, car le vent leur était contraire. Vers la fin de la nuit, il se dirigea vers eux en marchant sur les eaux du lac. Il voulait les dépasser. <u>49</u>Mais quand ils le virent marcher ainsi sur l’eau, ils crurent que c’était un fantôme et se mirent à pousser des cris. <u>50</u>En effet, tous l’avaient aperçu et étaient pris de panique.<br/>   Aussitôt, il se mit à leur parler: </p><h1>Jésus</h1><h2>Rassurez-vous, </h2><p>leur dit-il, </p><h1>Jésus</h1><h2>c’est moi, n’ayez pas peur!</h2><p><u>    51</u>Puis il monta auprès d’eux dans le bateau. Le vent tomba. Ils en furent frappés de stupeur. <u>52</u>Car ils n’avaient pas compris ce qui s’était passé au sujet des pains. Leur intelligence était aveuglée.<br/>   <u>53</u>La traversée achevée, ils touchèrent terre à Génésareth* où ils amarrèrent leur bateau. <u>54</u>Comme ils en descendaient, les gens reconnurent aussitôt Jésus et <u>55</u>parcoururent toute la région pour annoncer sa venue. Ils lui amenaient les malades sur des brancards, dès qu’ils apprenaient son arrivée quelque part. <u>56</u>Partout où il se rendait, dans les villages, les villes, les campagnes, ils apportaient les malades sur les places publiques et le suppliaient de leur permettre de toucher ne serait-ce que la frange de son vêtement.* Et tous ceux qui la touchaient étaient guéris.<br/>   <strong>7</strong><u>1</u>Des pharisiens et des spécialistes de la Loi venus de Jérusalem se rassemblèrent autour de Jésus. <u>2</u>Ils remarquèrent que certains de ses disciples prenaient leur repas avec des mains «impures», c’est-à-dire qu’ils ne s’étaient pas lavé les mains. (<u>3</u>En effet, les pharisiens, et les Juifs en général, ne se mettent jamais à table sans les avoir soigneusement lavées; ils observent ainsi la tradition de leurs ancêtres. <u>4</u>De même, en revenant du marché, ils ne mangent pas sans avoir fait leurs ablutions. Ils ont reçu beaucoup d’autres traditions qu’ils observent, comme celles de laver rituellement les coupes, les pots et les vases de bronze.) <u>5</u>Les pharisiens et les spécialistes de la Loi demandèrent donc à Jésus: </p><h1>Les pharisiens</h1><h4>Pourquoi tes disciples ne se conforment-ils pas à la tradition de nos ancêtres? Pourquoi prennent-ils leur repas avec des mains impures?</h4><h1>Jésus</h1><h2><u>6</u>Hypocrites, </h2><p>leur répondit-il, </p><h1>Jésus</h1><h2>Esaïe vous a fort bien dépeints dans sa prophétie où il est écrit:<br/>   &quot;Ce peuple m’honore des lèvres,<br/>   mais, au fond de son cœur, il est bien loin de moi!<br/>   <u>7</u>Le culte qu’il me rend n’a aucune valeur,<br/>   car les enseignements qu’il donne<br/>   ne sont que des règles inventées par les hommes.&quot;*<br/>   <u>8</u>Vous mettez de côté le commandement de Dieu, pour observer la tradition des hommes!</h2><p><u>    9</u>Puis il ajouta: </p><h1>Jésus</h1><h2>Ah! vous réussissez parfaitement à mettre de côté le commandement de Dieu pour établir votre propre tradition! <u>10</u>En effet, Moïse a dit: &quot;Honore ton père et ta mère&quot;* et &quot;Que celui qui maudit son père ou sa mère soit puni de mort.&quot;*<br/>   <u>11</u>Mais vous, que dites-vous? Si un homme dit à son père ou à sa mère: «La part de mes biens avec laquelle j’aurais pu t’assister est corban (c’est-à-dire offrande à Dieu)», <u>12</u>alors vous ne le laissez plus rien faire pour son père ou sa mère. <u>13</u>Voilà comment vous annulez la Parole de Dieu par votre tradition, celle que vous vous transmettez. Et vous faites bien d’autres choses du même genre.</h2><p><u>    14</u>Puis Jésus appela de nouveau la foule et lui dit: </p><h1>Jésus</h1><h2>Écoutez-moi tous, et comprenez-moi bien: <u>15</u>Rien de ce qui vient du dehors et qui pénètre dans l’homme ne peut le rendre impur. C’est, au contraire, ce qui sort de l’homme qui le rend impur! [<u>16</u>Si quelqu’un a des oreilles pour entendre, qu’il entende!]*</h2><p><u>    17</u>Lorsque Jésus, laissant la foule, fut rentré à la maison, ses disciples lui demandèrent de leur expliquer le sens de cette image.<br/>   <u>18</u>Il leur répondit: </p><h1>Jésus</h1><h2>Ainsi, vous non plus, vous ne comprenez pas? Ne saisissez-vous pas ce que je veux dire? De tout ce qui vient du dehors et pénètre dans l’homme, rien ne peut le rendre impur. <u>19</u>Tout cela, en effet, ne va pas dans son cœur mais dans son ventre, et est évacué par les voies naturelles. </h2><p>– Il déclarait par là même que tous les aliments sont purs. – <u>20</u>Et il ajouta: </p><h1>Jésus</h1><h2>Ce qui sort de l’homme, c’est cela qui le rend impur. <u>21</u>Car c’est du dedans, c’est du cœur de l’homme que proviennent les pensées mauvaises, l’immoralité, le vol, le meurtre, <u>22</u>les adultères, l’envie, la méchanceté, la tromperie, le vice, la jalousie, le blasphème,* l’orgueil, et toutes sortes de comportements insensés. <u>23</u>Tout ce mal sort du dedans et rend l’homme impur.</h2><p><u>    24</u>Jésus partit de là et se rendit dans la région de Tyr. Il entra dans une maison; il ne voulait pas qu’on sache qu’il était là, mais il ne put cacher sa présence. <u>25</u>En effet, à peine était-il arrivé, qu’une femme, qui avait entendu parler de lui et dont la fillette était sous l’emprise d’un esprit mauvais, vint se jeter à ses pieds. <u>26</u>C’était une femme païenne, originaire de Syro-Phénicie. Elle le supplia de chasser le démon qui tourmentait sa fille.<br/>   <u>27</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Laisse d’abord se rassasier les enfants de la maison. Car il ne serait pas convenable de prendre le pain des enfants pour le jeter aux petits chiens.</h2><h1>Une femme cananéenne</h1><h4><u>28</u>Sans doute, Seigneur, </h4><p>reprit-elle, </p><h1>Une femme cananéenne</h1><h4>mais les petits chiens, qui sont sous la table, mangent les miettes que laissent tomber les enfants.</h4><p><u>    29</u>Et Jésus de répondre: </p><h1>Jésus</h1><h2>A cause de cette parole, va, retourne chez toi, le démon vient de sortir de ta fille.</h2><p>   <u>30</u>Elle rentra chez elle et trouva son enfant couchée sur le lit: le démon était parti.<br/>   <u>31</u>Jésus quitta la région de Tyr, passa par Sidon, et regagna le lac de Galilée en traversant le territoire des «Dix Villes». <u>32</u>On lui amena un sourd qui avait du mal à parler et on le pria de lui imposer les mains. <u>33</u>Jésus l’emmena seul avec lui, loin de la foule: après avoir posé ses doigts sur les oreilles du malade, il les humecta de salive et lui toucha la langue; <u>34</u>alors il leva les yeux au ciel, poussa un soupir et dit: </p><h1>Jésus</h1><h2><i>Ephphatha</i> </h2><p>(ce qui signifie: ouvre-toi).<br/>   <u>35</u>Aussitôt les oreilles de cet homme s’ouvrirent, sa langue se délia et il se mit à parler correctement. <u>36</u>Jésus recommanda à ceux qui étaient là de n’en rien dire à personne; mais plus il le leur défendait, plus ils en parlaient.<br/>   <u>37</u>Remplies d’étonnement, les foules s’écriaient: </p><h1>La foule</h1><h4>Tout ce qu’il fait est magnifique: il fait entendre les sourds et parler les muets!</h4><h5>*6.1 C’est-à-dire Nazareth, en Galilée.<br/>*6.11 Voir note Mt 10.14.<br/>*6.14 C’est-à-dire Hérode Antipas.<br/>*6.17 Hérode Philippe vivait à Rome. Antipas avait répudié sa femme pour épouser Hérodiade, femme de Philippe.<br/>*6.22 Certains manuscrits ont: <i>sa fille Hérodiade.</i><br/>*6.37 Il s’agit de deniers. Le denier était le salaire normal d’une journée de travail.<br/>*6.53 <i>Génésareth</i> <i>:</i> voir note Mt 14.34.<br/>*6.56 Le vêtement de dessus que portaient les Juifs était bordé de franges, selon Dt 22.12.<br/>*7.7 Es 29.13 cité selon l’ancienne version grecque.<br/>*7.10 Ex 20.12; Dt 5.16.<br/>*7.10 Ex 21.17.<br/>*7.16 Ce verset est absent de plusieurs manuscrits.<br/>*7.22 Autre traduction: <i>les injures.</i></h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/318","nextPath":"/320"}},"pageContext":{}}