{"data":{"afrikaans":{"path":"/334","title":null,"display":"block","bookName":null,"ref":"16:1-17:10","html":"<p><strong>16</strong><u>1</u>Jesus het hierdie verhaal aan sy dissipels vertel:</p><h1>Jesus</h1><h2> ’n Ryk man het ’n bestuurder in diens gehad om sy sake te behartig, maar gou het ’n gerug die rondte gedoen dat die bestuurder sy baas se besittings verkwis. <u>2</u>Sy werkgewer roep hom toe in en sê: ‘Wat hoor ek van jou? Stel jou verslag op, want jy gaan ontslaan word.’<br/><u>3</u>Die bestuurder het by homself gedink: ‘Wat nou? Dis klaarpraat met my hier; ek het nie die krag om te gaan slote grawe nie en ek is te trots om te gaan bedel. <u>4</u>Ek het die oplossing! Dit gaan vir my boonop nog baie vriende besorg wat na my sal omsien as ek hier padgee!’<br/><u>5</u>Hy het toe elke persoon wat aan sy werkgewer geld geskuld het, ingeroep om die situasie te bespreek. Hy het vir die eerste een gevra: ‘Hoeveel skuld jy hom?’ <u>6</u>Die man het geantwoord: ‘Ek skuld hom 100 vate olyfolie.’ Die bestuurder sê toe: ‘Skeur op daardie skuldbrief en teken ’n ander een vir 50.’<br/><u>7</u>‘En hoeveel skuld jy my werkgewer?’ het hy vir die volgende persoon gevra. ‘100 sakke koring,’ was die antwoord. ‘Hier,’ het die bestuurder gesê, ‘vat jou skuldbrief en vervang dit met een vir 80 sakke.’<br/><u>8</u>Die ryk man moes tog die oneerlike bestuurder prys omdat hy so uitgeslape was. En dit is waar dat die mense van hierdie wêreld onder mekaar vindingryker is as die godvresende mense. <u>9</u>Ek sê vir julle, gebruik julle wêreldse bronne tot voordeel van ander, en maak só vriende. Op dié manier sal julle vrygewigheid vir julle ’n beloning in die hemel verseker.”<br/><u>10</u>As julle in klein sake getrou is, sal julle ook in groot sake getrou wees. As jy selfs ’n klein bietjie oneerlik is, sal jy nie eerlik wees met groot verantwoordelikhede nie. <u>11</u>En as julle onbetroubaar is met wêreldse rykdom, wie sal julle vertrou met die werklike rykdom van die hemel? <u>12</u>En as julle nie betroubaar is met ander mense se geld nie, waarom sal julle met julle eie geld vertrou word?<br/><u>13</u>Niemand kan twee eienaars dien nie. Want jy sal die een haat en die ander liefhê, of die een aanhang en die ander verag. Julle kan nie God én geld dien nie.</h2><p><u>14</u>Die Fariseërs wat baie lief was vir hulle geld het natuurlik hiermee gespot. <u>15</u>Hy sê toe vir hulle:</p><h1>Jesus</h1><h2> Julle wil graag in die openbaar goed voorkom, maar God ken julle bose harte. Wat hierdie wêreld vereer, is ’n gruwel in die oë van God<br/><u>16</u>Totdat Johannes die Doper begin preek het, was die wette van Moses en die profete julle riglyn. Maar van toe af word die Goeie Nuus van God se koningsheerskappy verkondig en gretige skares trek op. <u>17</u>Dit beteken egter nie dat die wet sy geldigheid verloor het nie. Dit bly van krag tot in sy fynste besonderheid. Dit is sterker en meer blywend as hemel en aarde.<br/><u>18</u>Enigiemand wat van sy vrou skei en met iemand anders trou, maak hom skuldig aan huweliksverbreking, en enigeen wat ’n geskeide vrou trou, maak hom ook skuldig aan huweliksverbreking.</h2><p><u>19</u>Jesus het gesê: </p><h1>Jesus</h1><h2>Daar was ’n ryk man wat pragtig aangetrek het en sorgeloos in weelde geleef het. <u>20</u>Voor sy deur het ’n siek bedelaar genaamd Lasarus gelê. <u>21</u>Terwyl Lasarus daar gelê en begeer het om van die oorskiet van die ryk man se tafel te kon kry, het die honde aan sy oop sere kom lek. <u>22</u>Uiteindelik is die bedelaar dood, en hy is deur die engele weggedra om by Abraham te wees. Die ryk man het ook gesterf en is begrawe. <u>23</u>Hy het sy oë in die doderyk oopgemaak en terwyl hy gefolter word, het hy Lasarus in die verte by Abraham gesien.<br/><u>24</u>Die ryk man het geroep: ‘Vader Abraham, ontferm u oor my! Stuur vir Lasarus hierheen om die punt van sy vinger in water te steek en my tong af te koel, want ek ly verskriklik in hierdie vlamme!’<br/><u>25</u>Maar Abraham het vir hom gesê: ‘Kind, onthou gedurende jou leeftyd het jy alles gehad wat jy wou hê, en Lasarus niks. Maar nou is hy hier en word vertroos, en jy word gepynig. <u>26</u>En buitendien is daar ’n groot kloof wat ons skei. Enigeen wat van hier na julle wil oorgaan, word op die rand gestuit, en niemand van daar af kan na ons toe oorkom nie.’<br/><u>27</u>Toe sê die ryk man: ‘Asseblief, vader Abraham, stuur hom na my pa se huis toe. <u>28</u>Want ek het vyf broers, en ek wil hê hy moet hulle waarsku teen hierdie plek van pyniging sodat hulle nie hier beland wanneer hulle sterf nie.’<br/><u>29</u>Maar Abraham het gesê: ‘Hulle het Moses en die profete om hulle te waarsku. Jou broers kan hulle geskrifte enige tyd lees wanneer hulle wil.’<br/><u>30</u>Die ryk man het geantwoord: ‘Nee, vader Abraham! Maar as iemand uit die dood na hulle gestuur word, sal hulle tot inkeer kom.’<br/><u>31</u>Maar Abraham het gereageer: ‘As hulle nie na Moses en die profete luister nie, sal hulle ook nie luister nie selfs al sou iemand uit die dood opstaan.’</h2><p><strong>17</strong><u>1</u>Jesus het aan sy dissipels gesê:</p><h1>Jesus</h1><h2> Dit is onmoontlik dat dinge wat mense laat struikel, nie oor julle pad kom nie. Groot ellende wag egter op hulle deur wie dit veroorsaak word. <u>2</u>Dit is voordeliger vir sulke persone as ’n maalklip om hulle nek vasgemaak en hulle in die see gegooi word, as dat hulle vir een van hierdie geringes ’n struikelblok sou wees.<br/><u>3</u>Gee ag op julleself. As jou broer aanhou sonde doen, wys hom tereg, en as hy tot inkeer kom, vergewe hom. <u>4</u>Ook as hy sewe keer op ’n dag teenoor jou oortree, maar ook sewe keer na jou toe kom en sê: ‘Ek is jammer,’ moet jy hom vergewe.</h2><p><u>5</u>Die apostels het toe vir die Here gesê:</p><h1>Die Dissipels<br/></h1><h3>Help ons. Ons het meer geloof nodig.</h3><p><u>6</u>Die Here het gereageer: </p><h1>Jesus</h1><h2>Al sou julle maar net ’n geloof só klein soos ’n mosterdsaadjie gehad het, sou julle aan hierdie moerbeiboom gesê het: ‘Ontwortel jouself en gaan verplant jou in die see’ – hy sou julle gehoorsaam!<br/><u>7</u>As een van julle ’n slaaf het wat besig is om te ploeg of om diere te versorg, sal hy aan hom, wanneer hy van die land af kom, sê: ‘Kom eet gou saam’? <u>8</u>Nooit nie! Hy sal aan hom sê: ‘Maak iets gaar vir aandete. Bind jou klere vas en bedien my terwyl ek eet en drink. Eers daarna gaan jy self eet en drink.’ <u>9</u>’n Slaaf wat sy opdragte uitgevoer het, ontvang mos nie dank nie! <u>10</u>Net só is dit ook die geval met julle: As julle alles gedoen het wat aan julle opgedra is, sê dan: ‘Ons is net nikswerd slawe. Ons het bloot uitgevoer wat ons moes doen.’</h2>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/333","nextPath":"/335"}},"pageContext":{}}