{"data":{"french":{"path":"/393","title":"Des questions de vie et de mort","display":"block","bookName":"1 Thessaloniciens","ref":"1:1-5:28","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Paul, Silvain et Timothée saluent l’Église des Thessaloniciens* dans la communion avec Dieu le Père et avec le Seigneur Jésus-Christ.<br/>   Que la grâce et la paix vous soient accordées.<br/>   <u>2</u>Nous exprimons constamment notre reconnaissance à Dieu au sujet de vous tous lorsque, dans nos prières, nous faisons mention de vous: <u>3</u>nous nous rappelons sans cesse, devant Dieu notre Père, votre foi agissante, votre amour actif, et votre persévérance soutenue par votre espérance en notre Seigneur Jésus-Christ.* <u>4</u>Car nous savons, frères et sœurs, que Dieu vous a choisis, vous qu’il aime. <u>5</u>En effet, l’Évangile que nous annonçons, nous ne vous l’avons pas apporté en paroles seulement, mais aussi avec puissance, par le Saint-Esprit et avec une pleine conviction.<br/>   Et vous le savez bien, puisque vous avez vu comment nous nous sommes comportés parmi vous, pour votre bien. <u>6</u>Quant à vous, vous avez suivi notre exemple et celui du Seigneur, car vous avez accueilli la Parole au milieu d’épreuves nombreuses, mais avec la joie que produit le Saint-Esprit. <u>7</u>Aussi vous êtes devenus, à votre tour, des modèles pour tous les croyants de la Macédoine et de l’Achaïe.*<br/>   <u>8</u>Non seulement l’œuvre accomplie chez vous par la Parole du Seigneur a eu un grand retentissement jusqu’en Macédoine et en Achaïe, mais encore la nouvelle de votre foi en Dieu est parvenue en tout lieu,* et nous n’avons même pas besoin d’en parler. <u>9</u>On raconte, en effet, à notre sujet, quel accueil vous nous avez réservé et comment vous vous êtes tournés vers Dieu en vous détournant des idoles* pour servir le Dieu vivant et vrai <u>10</u>et pour attendre que revienne du ciel son Fils qu’il a ressuscité, Jésus, qui nous délivre de la colère à venir.*<br/>   <strong>2</strong><u>1</u>Vous-mêmes, frères et sœurs, vous le savez aussi: l’accueil que vous nous avez réservé n’a certes pas été inutile. <u>2</u>Nous venions d’être maltraités et insultés à Philippes,* comme vous le savez. Mais Dieu nous a donné toute l’assurance nécessaire pour vous annoncer, au milieu d’une grande opposition, la Bonne Nouvelle de l’Évangile qui vient de lui.<br/>   <u>3</u>En effet, si nous invitons les hommes à croire, ce n’est pas parce que nous serions dans l’erreur, ou que nous aurions des motifs malhonnêtes ou que nous voulions les tromper.* <u>4</u>Non, c’est parce que Dieu nous a jugés dignes d’être chargés de la proclamation de l’Évangile et nous l’annonçons, pour plaire non aux hommes mais à Dieu qui juge notre cœur.<br/>   <u>5</u>Jamais, vous le savez, nous n’avons eu recours à des discours flatteurs. Jamais nous n’avons tenté de vous exploiter: Dieu en est témoin!* <u>6</u>Nous n’avons jamais cherché à être applaudis par les hommes, pas plus par vous que par d’autres, <u>7</u>alors même qu’en tant qu’apôtres de Christ, nous aurions pu vous imposer notre autorité.*<br/>   Au contraire, pendant que nous étions parmi vous, nous avons été pleins de tendresse.* Comme une mère qui prend soin des enfants qu’elle nourrit, <u>8</u>ainsi dans notre vive affection pour vous, nous aurions voulu, non seulement vous annoncer l’Évangile de Dieu, mais encore donner notre propre vie pour vous, tant vous nous étiez devenus chers. <u>9</u>Vous vous souvenez, frères et sœurs, de nos travaux et de toute la peine que nous avons prise. Tout en travaillant de nos mains jour et nuit pour n’être à charge à aucun de vous, nous vous avons annoncé l’Évangile qui vient de Dieu. <u>10</u>Vous en êtes témoins, et Dieu aussi: nous nous sommes comportés, envers vous qui croyez, d’une manière pure, juste et irréprochable. <u>11</u>Et vous savez aussi de quelle manière nous avons agi à l’égard de chacun de vous: comme un père le fait pour ses enfants, <u>12</u>nous n’avons cessé de vous transmettre des recommandations, de vous encourager et de vous inciter à vivre d’une manière digne de Dieu qui vous appelle à son royaume et à sa gloire.<br/>   <u>13</u>Et voici pourquoi nous remercions Dieu sans nous lasser: en recevant la Parole de Dieu que nous vous avons annoncée, vous ne l’avez pas accueillie comme une parole purement humaine, mais comme ce qu’elle est réellement, c’est-à-dire la Parole de Dieu, qui agit avec efficacité en vous qui croyez.<br/>   <u>14</u>Vous l’avez montré, frères et sœurs, en suivant l’exemple des Églises de Dieu en Judée qui sont unies à Jésus-Christ, car vous aussi, vous avez souffert, de la part de vos compatriotes, les mêmes persécutions qu’elles ont endurées de la part des Juifs*. <u>15</u>Ce sont eux qui ont fait mourir le Seigneur Jésus et les prophètes. Ils nous ont persécutés* nous-mêmes, ils ne se soucient nullement de plaire à Dieu et se montrent ennemis de tous les hommes. <u>16</u>Ils essaient, en effet, de nous empêcher d’annoncer la Parole aux non-Juifs pour que ceux-ci soient sauvés et ils portent ainsi à leur comble les péchés* qu’ils ont toujours commis. Aussi la colère de Dieu a-t-elle fini par les atteindre.<br/>   <u>17</u>En ce qui nous concerne, frères et sœurs, étant séparés de vous pour un temps – de corps mais non de cœur – nous avons fait beaucoup d’efforts pour vous revoir, car nous en avions le vif désir. <u>18</u>C’est pourquoi nous avons voulu aller chez vous – moi, Paul, je l’ai tenté à une et même deux reprises – mais Satan nous en a empêchés.<br/>   <u>19</u>N’êtes-vous pas, en effet, vous aussi, notre espérance, notre joie et la couronne dont nous serons fiers en présence de notre Seigneur Jésus au jour de sa venue? <u>20</u>Oui, c’est vous qui êtes notre gloire et notre joie!<br/>   <strong>3</strong><u>1</u>C’est pourquoi, nous n’avons plus supporté d’attendre davantage et nous avons préféré rester seuls à Athènes. <u>2</u>Nous vous avons envoyé notre frère Timothée, qui collabore avec nous au service de Dieu* dans l’annonce de l’Évangile de Christ. Nous l’avons chargé de vous affermir et de vous encourager dans votre foi, <u>3</u>afin que personne ne vienne à vaciller dans les détresses par lesquelles vous passez. Vous savez vous-mêmes qu’elles font partie de notre lot. <u>4</u>Lorsque nous étions parmi vous, nous vous avions prévenus que nous aurions à souffrir de nombreuses détresses. Et c’est ce qui est arrivé, vous le savez bien. <u>5</u>Ainsi, ne pouvant supporter d’attendre davantage, j’ai envoyé Timothée pour prendre des nouvelles de votre foi. Je craignais que le Tentateur ne vous ait éprouvés au point de réduire à néant tout notre travail.<br/>   <u>6</u>Mais voici que Timothée vient de nous arriver de chez vous,* il nous a rapporté de bonnes nouvelles de votre foi et de votre amour. Il nous a dit en particulier que vous conservez toujours un bon souvenir de nous et que vous désirez nous revoir autant que nous désirons vous revoir.<br/>   <u>7</u>Aussi, frères et sœurs, au milieu de nos angoisses et de nos détresses, vous nous avez réconfortés par la réalité de votre foi. <u>8</u>Oui, maintenant, nous nous sentons revivre, puisque vous tenez bon dans votre vie avec le Seigneur. <u>9</u>Comment, en réponse, pourrions-nous assez remercier notre Dieu pour vous, pour toute la joie que vous nous donnez devant lui?<br/>   <u>10</u>C’est pourquoi, nuit et jour, nous lui demandons avec instance de nous accorder de vous revoir et de compléter ce qui manque à votre foi.*<br/>   <u>11</u>Que Dieu notre Père lui-même et notre Seigneur Jésus aplanissent* notre chemin jusqu’à vous. <u>12</u>Que le Seigneur vous remplisse, jusqu’à en déborder, d’amour les uns pour les autres et envers tous les hommes, à l’exemple de l’amour que nous vous portons. <u>13</u>Qu’il affermisse ainsi votre cœur pour que vous soyez saints et irréprochables devant Dieu notre Père au jour où notre Seigneur Jésus-Christ viendra avec tous ses saints anges.*<br/>   <strong>4</strong><u>1</u>Enfin, frères et sœurs, vous avez appris de nous comment vous devez vous conduire pour plaire à Dieu, et vous vous conduisez déjà ainsi. Mais, nous vous le demandons, et nous vous le recommandons à cause de votre union avec le Seigneur Jésus: faites toujours plus de progrès dans ce domaine.<br/>   <u>2</u>Car vous connaissez les instructions que nous vous avons données de la part du Seigneur Jésus. <u>3</u>Ce que Dieu veut, c’est que vous deveniez toujours plus saints: que vous vous absteniez de toute immoralité; <u>4</u>que chacun de vous sache gagner une parfaite maîtrise de son corps* pour vivre dans la sainteté et l’honneur, <u>5</u>sans se laisser dominer par des passions déréglées, comme le font les païens qui ne connaissent pas Dieu.* <u>6</u>Qu’ainsi personne ne cause du tort à son frère ou sa sœur dans ce domaine en portant atteinte à ses droits. Dieu, en effet, fait justice de toute faute de ce genre: nous vous l’avons déjà dit et nous vous en avons avertis. <u>7</u>Car Dieu ne nous a pas appelés à nous adonner à des pratiques dégradantes mais à vivre d’une manière sainte.<br/>   <u>8</u>Celui donc qui rejette cet enseignement rejette, non pas un homme, mais Dieu qui vous donne son Esprit Saint.<br/>   <u>9</u>Concernant l’amour fraternel, vous n’avez pas besoin d’instructions écrites, car Dieu vous a lui-même appris à vous aimer mutuellement. <u>10</u>C’est ce que vous faites envers tous les frères et sœurs de la Macédoine entière. Mais nous vous invitons, frères et sœurs, à faire toujours plus de progrès <u>11</u>en mettant votre point d’honneur à vivre dans la paix, à vous occuper chacun de ses propres affaires, et à gagner votre vie par votre propre travail, comme nous vous l’avons déjà recommandé,* <u>12</u>afin de vous conduire d’une manière respectable aux yeux de ceux qui sont en dehors de la famille de Dieu; ainsi vous ne dépendrez de personne.<br/>   <u>13</u>Nous ne voulons pas, frères et sœurs, vous laisser dans l’ignorance au sujet de ceux qui sont décédés, afin que vous ne soyez pas tristes de la même manière que le reste des hommes, qui n’ont pas d’espérance.<br/>   <u>14</u>En effet, puisque nous croyons que Jésus est mort et ressuscité, nous croyons aussi que Dieu ramènera par Jésus et avec lui ceux qui sont morts.*<br/>   <u>15</u>Car voici ce que nous vous déclarons d’après une parole du Seigneur:* nous qui serons restés en vie au moment où le Seigneur viendra, nous ne précéderons pas ceux qui sont morts. <u>16</u>En effet, au signal donné, sitôt que la voix de l’archange et le son de la trompette divine retentiront, le Seigneur lui-même descendra du ciel, et ceux qui sont morts unis à Christ ressusciteront en premier lieu. <u>17</u>Ensuite, nous qui serons restés en vie à ce moment-là, nous serons enlevés ensemble avec eux, dans les nuées, pour rencontrer le Seigneur dans les airs. Ainsi nous serons pour toujours avec le Seigneur.<br/>   <u>18</u>Encouragez-vous donc mutuellement par ces paroles.<br/>   <strong>5</strong><u>1</u>Quant à l’époque et au moment de ces événements, vous n’avez pas besoin, frères et sœurs, qu’on vous écrive à ce sujet: <u>2</u>vous savez fort bien vous-mêmes que le jour du Seigneur viendra de façon aussi inattendue qu’un voleur en pleine nuit.*<br/>   <u>3</u>Lorsque les gens diront: «Paix et sécurité!», alors la ruine fondra subitement sur eux, comme les douleurs saisissent la femme enceinte, et aucun n’échappera.<br/>   <u>4</u>Mais vous, frères et sœurs, vous n’êtes pas dans les ténèbres pour que le jour du Seigneur vous surprenne comme un voleur. <u>5</u>Car vous êtes tous enfants de la lumière, enfants du jour. Nous n’appartenons ni à la nuit ni aux ténèbres. <u>6</u>Ne dormons donc pas comme le reste des hommes, mais restons vigilants et faisons preuve de modération.<br/>   <u>7</u>Ceux qui dorment, dorment la nuit, et ceux qui s’enivrent, s’enivrent la nuit. <u>8</u>Mais nous qui sommes enfants du jour, faisons preuve de modération: revêtons-nous de la cuirasse de la foi et de l’amour, et mettons le casque de l’espérance du salut.* <u>9</u>Car Dieu ne nous a pas destinés à connaître sa colère, mais à posséder le salut par notre Seigneur Jésus-Christ: <u>10</u>il est mort pour nous afin que, vivants ou morts, nous entrions ensemble, avec lui, dans la vie. <u>11</u>C’est pourquoi encouragez-vous les uns les autres et aidez-vous mutuellement à grandir dans la foi, comme vous le faites déjà.<br/>   <u>12</u>Nous vous demandons, frères et sœurs, d’apprécier ceux qui travaillent parmi vous, qui vous dirigent au nom du Seigneur et qui vous avertissent. <u>13</u>Témoignez-leur une grande estime et de l’affection à cause de leur travail. Vivez en paix entre vous.<br/>   <u>14</u>Nous vous le recommandons, frères et sœurs: avertissez ceux qui mènent une vie déréglée, réconfortez ceux qui sont découragés, soutenez les faibles, soyez patients envers tous. <u>15</u>Veillez à ce que personne ne rende le mal pour le mal mais, en toute occasion, recherchez le bien, dans vos rapports mutuels comme envers tous les hommes.<br/>   <u>16</u>Soyez toujours dans la joie. <u>17</u>Priez sans cesse. <u>18</u>Remerciez Dieu en toute circonstance: telle est pour vous la volonté que Dieu a exprimée en Jésus-Christ.<br/>   <u>19</u>N’éteignez pas l’action de l’Esprit: <u>20</u>ne méprisez pas les prophéties; <u>21</u>au contraire, examinez toutes choses, retenez ce qui est bon, <u>22</u>et gardez-vous de ce qui est mauvais, sous quelque forme que ce soit.<br/>   <u>23</u>Que le Dieu de paix vous rende lui-même entièrement saints et qu’il vous garde parfaitement esprit, âme et corps* pour que vous soyez irréprochables lors de la venue de notre Seigneur Jésus-Christ.<br/>   <u>24</u>Celui qui vous appelle est fidèle et c’est lui qui accomplira tout cela.<br/>   <u>25</u>Frères et sœurs, priez aussi pour nous.<br/>   <u>26</u>Saluez-vous entre vous par un baiser fraternel.<br/>   <u>27</u>Je vous en conjure par le Seigneur: que cette lettre soit lue à tous les frères et sœurs.<br/>   <u>28</u>Que la grâce de notre Seigneur Jésus-Christ soit avec vous.</p><h5>*1.1 <i>Silvain</i> <i>:</i> ou Silas. Voir Ac 15.22. <i>Timothée</i> <i>:</i> voir Ac 16.1. Silvain et Timothée ont collaboré à la fondation de l’Église à Thessalonique. <i>Thessalonique:</i> port du nord de la Grèce. Voir Ac 17.1-9.<br/>*1.3 Autre traduction: <i>nous nous rappelons sans cesse votre foi agissante, votre amour actif et votre persévérance soutenue par votre espérance, qui sont dus à notre Seigneur Jésus-Christ et que vous vivez devant Dieu.</i><br/>*1.7 <i>Macédoine</i> <i>:</i> voir note 2 Co 1.16. <i>Achaïe</i> <i>:Nous aurions pu vous être à charge</i> (voir 2 Th 3.9). voir note 2 Co 1.1.<br/>*1.8 S’explique par la situation portuaire de Thessalonique: des gens de partout y faisaient escale et les chrétiens pouvaient leur annoncer l’Évangile. De plus, Thessalonique se trouvait sur la voie Egnatienne, l’une des grandes routes de l’Empire romain.<br/>*1.9 La plupart des membres de l’Église étaient des non-Juifs.<br/>*1.10 Au jugement dernier (voir5.9; Jn 5.24; Rm 1.18).<br/>*2.2 Voir Ac 16.19-24.<br/>*2.3 L’apôtre évoque des accusations que les Juifs de Thessalonique ont dû lancer contre lui et que Timothée lui a sans doute rapportées.<br/>*2.5 Voir note 2.3.<br/>*2.7 Autre traduction: <i>Nous aurions pu vous être à charge</i> (voir 2 Th 3.9).<br/>*2.7 <i>pleins de tendresse.</i> De nombreux manuscrits ont: <i>de petits enfants.</i><br/>*2.14 Voir Ac 17.5-6.<br/>*2.15 Voir Ac 9.23, 29; 13.45, 50; 14.2, 5, 19; 17.5, 13; 18.12.<br/>*2.16 Gn 15.16.<br/>*3.2 Les manuscrits comportent plusieurs variantes: <i>collaborateur de Dieu, serviteur de Dieu, serviteur et collaborateur de Dieu.</i><br/>*3.6 Voir Ac 18.5. Timothée est venu de Thessalonique à Corinthe où Paul écrit cette lettre.<br/>*3.10 Paul ayant dû quitter Thessalonique précipitamment (Ac 17.10) n’a pu leur donner que quelques éléments d’enseignement.<br/>*3.11 Dans le grec, le verbe est au singulier, ce qui n’est pas plus correct qu’en français. Ce singulier laisse transparaître que, dans l’esprit de Paul, le Père et le Fils sont un.<br/>*3.13 Voir Mc 8.38; Lc 9.26. Autre traduction: <i>avec tous les membres de son peuple saint.</i><br/>*4.4 Autre traduction: <i>que chacun de vous sache prendre femme d’une manière sainte et honorable.</i><br/>*4.5 Ps 79.6; Jr 10.25.<br/>*4.11 Certains croyants, à cause d’une mauvaise compréhension de l’enseignement sur le retour du Seigneur, semblent avoir renoncé à travailler pour vivre aux crochets des autres chrétiens (voir2.9; 2 Th 3.6-12). Une telle attitude a dû être favorisée par le mépris de la culture grecque pour le travail manuel que l’on réservait aux esclaves.<br/>*4.14 Autre traduction: <i>que Dieu ramènera par Jésus ceux qui sont morts en croyant en lui.</i><br/>*4.15 Sans doute une parole de Jésus que Paul connaissait par la tradition orale et qui n’a pas été transmise par les évangiles.<br/>*5.2 Voir Mt 24.43 et Lc 12.39.<br/>*5.8 Es 59.17.<br/>*5.23 D’autres comprennent: <i>et qu’il garde votre être entier, c’est-à-dire l’esprit, l’âme et le corps …</i></h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Méditez sur les actions de Dieu décrites dans cette portion des Écritures.","Question2":"Qu'est-ce que cela clarifie au sujet du coeur de Dieu?","Question3":"Avez-vous vécu cette expression du coeur de Dieu dans votre vie? Si oui, comment? Si non, quels pas pouvez-vous faire pour la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de lui obéir plus intimement dans votre vie?","prevPath":"/392","nextPath":"/394"}},"pageContext":{}}