{"data":{"french":{"path":"/427","title":"Les sept trompettes","display":"block","bookName":"Apocalypse","ref":"8:2-11:18","html":"<p>   <strong>8</strong><u>2</u>Alors je vis les sept anges qui se tiennent devant Dieu. Sept trompettes leur furent données.<br/>   <u>3</u>Un autre ange vint et se plaça sur l’autel. Il portait un encensoir d’or. On lui remit de nombreux parfums pour les offrir sur l’autel d’or devant le trône avec les prières des membres du peuple saint. <u>4</u>Et, de la main de l’ange, la fumée des parfums s’éleva devant Dieu, avec les prières des membres du peuple saint.<br/>   <u>5</u>L’ange prit l’encensoir, le remplit de braises ardentes prises sur l’autel et le lança sur la terre. Il y eut alors des coups de tonnerre, des voix, des éclairs et un tremblement de terre.<br/>   <u>6</u>Alors les sept anges qui tenaient les sept trompettes s’apprêtèrent à en sonner.<br/>   <u>7</u>Le premier ange sonna de la trompette: aussitôt de la grêle* mêlée de feu et de sang s’abattit sur la terre. Le tiers de la terre fut brûlé, le tiers des arbres fut brûlé et toute plante verte fut brûlée.<br/>   <u>8</u>Le deuxième ange sonna de la trompette: une énorme masse incandescente ressemblant à une montagne embrasée fut précipitée dans la mer. Le tiers de la mer devint comme du sang. <u>9</u>Le tiers des créatures vivantes dans la mer périrent et le tiers des bateaux furent détruits.<br/>   <u>10</u>Le troisième ange sonna de la trompette: un grand astre enflammé, une sorte de globe de feu, tomba du ciel sur le tiers des fleuves et sur les sources d’eau. <u>11</u>Cet astre se nomme «Absinthe». Le tiers des eaux se transforma en un liquide amer comme l’absinthe et beaucoup d’hommes moururent pour avoir bu ces eaux parce qu’elles étaient devenues amères.<br/>   <u>12</u>Le quatrième ange sonna de la trompette: le tiers du soleil, le tiers de la lune et le tiers des étoiles furent frappés, de sorte que le tiers de leur lumière s’éteignit, et la clarté du jour, comme celle de la nuit, diminua d’un tiers.<br/>   <u>13</u>Alors je vis un aigle qui planait au zénith et je l’entendis crier d’une voix forte: </p><h1>un aigle</h1><h4>Malheur, malheur, malheur aux habitants de la terre, quand retentiront les trois trompettes que les trois derniers anges vont faire sonner!</h4><p><strong>    9</strong><u>1</u>Puis le cinquième ange sonna de la trompette; et je vis un astre qui était tombé du ciel sur la terre. La clé du puits de l’abîme lui fut donnée. <u>2</u>Il ouvrit le puits de l’abîme, et une fumée épaisse s’en éleva, comme celle d’une grande fournaise. Le soleil et l’air furent obscurcis par la fumée qui s’échappait du puits. <u>3</u>De cette fumée sortirent des sauterelles qui se répandirent sur la terre. Il leur fut donné un pouvoir semblable à celui des scorpions. <u>4</u>Elles reçurent l’ordre de ne pas faire de mal à l’herbe de la terre, ni à aucune plante verte, ni à aucun arbre, mais de s’attaquer seulement aux hommes qui ne portent pas le sceau de Dieu sur le front. <u>5</u>Il leur fut donné, non pas de les tuer, mais de les torturer pendant cinq mois. La douleur qu’elles causaient ressemblait à celle qu’une piqûre de scorpion inflige à un homme. <u>6</u>En ces jours-là, les hommes chercheront la mort mais ils ne la trouveront pas. Ils l’appelleront de leurs vœux, mais la mort les fuira.<br/>   <u>7</u>Ces sauterelles ressemblaient à des chevaux harnachés pour la bataille. Elles avaient sur la tête comme des couronnes d’or, et leur face ressemblait à un visage humain. <u>8</u>Leur chevelure était pareille à celle des femmes, et leurs dents à celles des lions. <u>9</u>Leur thorax paraissait cuirassé de fer, et le bruit de leurs ailes évoquait le fracas d’une charge de chars tirés pour le combat par de nombreux chevaux. <u>10</u>Elles avaient des queues armées de dards comme celles des scorpions. C’est avec leur queue qu’elles pouvaient torturer les hommes pendant cinq mois.<br/>   <u>11</u>Elles avaient pour roi l’ange de l’abîme qui s’appelle en hébreu Abaddon et en grec Apollyon.<br/>   <u>12</u>Le premier malheur est passé. Voici: deux malheurs encore viennent après lui.<br/>   <u>13</u>Le sixième ange sonna de la trompette. J’entendis alors une voix sortant des quatre cornes de l’autel d’or qui se trouve devant Dieu. <u>14</u>Elle disait au sixième ange qui tenait la trompette: </p><h1>Dieu</h1><h2>Libère les quatre anges qui sont enchaînés au bord du grand fleuve, l’Euphrate.*</h2><p><u>    15</u>On délia donc les quatre anges tenus prêts pour cette heure, ce jour, ce mois et cette année, afin qu’ils exterminent le tiers de l’humanité. <u>16</u>Ils étaient deux cents millions de cavaliers combattants. C’était leur nombre, tel que je l’entendis.<br/>   <u>17</u>Voici comment, dans ma vision, je vis les chevaux et leurs cavaliers: ils portaient des cuirasses rouge feu, bleu turquoise et jaune soufre; les têtes des chevaux rappelaient celles des lions et leur gueule crachait du feu, de la fumée et du soufre. <u>18</u>Par ces trois fléaux qui sortaient de leur gueule: le feu, la fumée et le soufre, le tiers de l’humanité fut exterminé. <u>19</u>Car le pouvoir des chevaux se trouvait dans leur gueule et dans leur queue. En effet, leurs queues ressemblaient à des serpents, elles étaient pourvues de têtes qui leur servaient à nuire.<br/>   <u>20</u>Mais le reste des hommes qui avaient survécu à ces fléaux, ne renoncèrent pas aux œuvres de leurs mains; ils ne cessèrent pas d’adorer les démons ainsi que les idoles d’or, d’argent, de bronze, de pierre et de bois, bien qu’elles soient incapables de voir, d’entendre et de bouger. <u>21</u>Ils ne renoncèrent pas à leurs meurtres, à leurs pratiques magiques, à leur immoralité et à leur malhonnêteté.<br/>   <strong>10</strong><u>1</u>Ensuite je vis un autre ange puissant descendre du ciel, enveloppé d’une nuée. Un arc-en-ciel auréolait sa tête. Son visage rayonnait comme le soleil, et ses jambes ressemblaient à des colonnes de feu. <u>2</u>Dans sa main, il tenait un petit livre ouvert. Il posa son pied droit sur la mer et le gauche sur la terre. <u>3</u>Il se mit à crier d’une voix forte comme rugit un lion. Quand il eut crié, les sept tonnerres firent retentir leur voix.<br/>   <u>4</u>Quand ils eurent fini de parler, je me disposais à transcrire leur message, lorsqu’une voix venant du ciel me dit: </p><h1>Dieu</h1><h2>Garde sous le sceau du secret les déclarations des sept tonnerres, ne les note pas.</h2><p><u>    5</u>Alors, l’ange que j’avais vu debout sur la mer et sur la terre leva la main droite vers le ciel <u>6</u>et jura solennellement* par celui qui vit éternellement, qui a créé le ciel et tout ce qui s’y trouve, la terre et tout ce qui s’y trouve, la mer et tout ce qui s’y trouve: </p><h1>un ange puissant</h1><h4>Désormais, il n’y aura plus de délai! <u>7</u>Au jour où retentira la trompette du septième ange, tout le plan secret de Dieu s’accomplira, comme il l’a annoncé à ses serviteurs, ses prophètes.</h4><p><u>    8</u>De nouveau, la voix que j’avais entendue venant du ciel m’adressa la parole: </p><h1>Dieu</h1><h2>Va, </h2><p>me dit-elle, </p><h1>Dieu</h1><h2>prends le livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre.</h2><p><u>    9</u>Je m’approchai donc de l’ange, en le priant de me remettre le petit livre.</p><h1>un ange puissant</h1><h4>Tiens, </h4><p>me dit-il, </p><h1>un ange puissant</h1><h4>mange-le. Il te remplira l’estomac d’amertume, mais dans ta bouche, il sera doux comme du miel!* </h4><p><u>   10</u>Je pris donc le petit livre de la main de l’ange et je le mangeai. Dans ma bouche, il fut doux comme du miel, mais, après l’avoir mangé, mon estomac fut rempli d’amertume. <u>11</u>Alors on me dit: </p><h1>un ange puissant</h1><h4>Tu dois encore prophétiser concernant beaucoup de peuples, de nations, de langues et de rois.</h4><p><strong>    11</strong><u>1</u>Je reçus un roseau, une sorte de baguette d’arpenteur, avec cet ordre:</p><h1>Dieu</h1><h2>Debout, prends les mesures du temple de Dieu, de l’autel et de ceux qui se prosternent là dans l’adoration.* <u>2</u>Mais laisse de côté le parvis extérieur du Temple, ne le mesure donc pas, car il a été abandonné aux peuples étrangers. Ils fouleront aux pieds la ville sainte pendant quarante-deux mois. <u>3</u>Je confierai à mes deux témoins* la mission de prophétiser, habillés de vêtements de deuil, pendant mille deux cent soixante jours. </h2><p><u>    4</u>Ces deux témoins sont les deux oliviers et les deux chandeliers qui se tiennent devant le Seigneur de la Terre. <u>5</u>Si quelqu’un veut leur faire du mal, un feu jaillit de leur bouche et consume leurs ennemis. Oui, si quelqu’un veut leur faire du mal, c’est ainsi qu’il lui faudra mourir.*<u>   <br/>    6</u>Ces deux témoins ont le pouvoir de fermer le ciel pour empêcher la pluie de tomber durant tout le temps où ils prophétiseront. Ils ont aussi le pouvoir de changer les eaux en sang et de frapper la terre de toutes sortes de plaies, aussi souvent qu’ils le voudront.*<br/>   <u>7</u>Mais lorsqu’ils auront achevé de rendre leur témoignage, la bête qui monte de l’abîme combattra contre eux, elle les vaincra et les tuera. <u>8</u>Leurs cadavres resteront exposés sur la place de la grande ville qui s’appelle symboliquement Sodome et Égypte,* c’est la ville où leur Seigneur a été crucifié. <u>9</u>Des gens de tout peuple, de toute tribu, de toute langue et de toute nation regarderont leurs cadavres pendant trois jours et demi et s’opposeront à leur ensevelissement. <u>10</u>Tous les habitants de la terre seront dans la joie à cause de leur mort, ils s’en réjouiront et échangeront des cadeaux, car ces deux prophètes leur auront causé bien des tourments.<br/>   <u>11</u>Mais au bout de ces trois jours et demi, un esprit de vie venu de Dieu entra en eux, et ils se dressèrent sur leurs pieds. La terreur s’empara de tous les assistants. <u>12</u>Une voix puissante venant du ciel cria aux deux témoins: </p><h1>Dieu</h1><h2>Montez ici! </h2><p>ils montèrent au ciel dans la nuée sous les regards de leurs ennemis. <u>13</u>Au même instant se produisit un grand tremblement de terre qui fit s’effondrer la dixième partie de la ville et, dans ce tremblement de terre, sept mille personnes périrent. Les survivants furent saisis d’effroi, et rendirent hommage au Dieu du ciel.<br/>   <u>14</u>Le deuxième malheur est passé; voici, le troisième malheur vient rapidement.<br/>   <u>15</u>Le septième ange sonna de la trompette, et des voix retentirent dans le ciel: </p><h1>Le septième ange</h1><h4>Le royaume du monde a passé maintenant aux mains de notre Seigneur et de son Messie. Il régnera éternellement.</h4><p><u>    16</u>Et les vingt-quatre représentants du peuple de Dieu qui siègent devant Dieu sur leurs trônes se prosternèrent la face contre terre, et adorèrent Dieu <u>17</u>en disant:</p><h1>les 24 représentants du peuple de Dieu</h1><h4>Seigneur Dieu tout-puissant<br/>qui es et qui étais,<br/>nous te disons<br/>notre reconnaissance<br/>car tu as mis en œuvre<br/>ton immense puissance<br/>pour établir ton règne.<br/><u>18</u>Les autres peuples s’étaient soulevés<br/>dans leur fureur,<br/>mais ta colère est arrivée.<br/>L’heure est venue<br/>où tous les morts seront jugés,<br/>et où tes serviteurs les prophètes,<br/>et les membres du peuple saint,<br/>eux qui te craignent,<br/>petits et grands,<br/>seront récompensés.<br/>C’est aussi le moment<br/>où ceux qui détruisent la terre<br/>seront détruits.</h4><h5>*8.7 Ces fléaux rappellent les plaies d’Égypte (comparer Ex 9.13-25).<br/>*9.14 Fleuve de la Mésopotamie (dans l’Irak actuel) qui constituait la frontière orientale de l’Empire romain.<br/>*10.6 Voir Dn 12.7.<br/>*10.9 Voir Ez 3.3.<br/>*11 titre Scène inspirée d’Ez 40.1-5 et Za 2.5-7; 4.<br/>*11.1 Cette formule suggère que ce sont les adorateurs qui constituent le temple à mesurer.<br/>*11.5 Voir 2 R 1.<br/>*11.6 Allusion à Élie (1 R 17.1) et à Moïse (Ex 7.17-21).<br/>*11.8 <i>Sodome,</i> ville connue pour son immoralité; <i>Egypte,</i> pays de l’esclavage dont Dieu a libéré son peuple sous la conduite de Moïse.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage dans ce passage?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage dans ce passage?","Question3":"A votre avis, que Dieu voulait-il faire dans la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut faire dans votre vie alors que vous méditez sur ce passage? Comment pouvez-vous coopérer avec ses bons projets cette semaine?","prevPath":"/426","nextPath":"/428"}},"pageContext":{}}