{"data":{"afrikaans":{"path":"/360","title":null,"display":"block","bookName":"Handelinge","ref":"18:23-21:16","html":"<p><strong>18</strong><u>23</u>Na hy ’n tyd lank in Antiogië gebly het, het hy weer vertrek. Hy het deur die landstreke Galasië en Frigië gereis, en oral die gelowiges geestelik versterk.</p><p><u>24</u>Intussen het Apollos, ’n Jood wat in Aleksandrië gebore is, in Efese aangekom. Hy was ’n begaafde spreker en goed met skrifuitleg. <u>25</u>Hy het in “Die Pad van die Here” onderrig ontvang en het met brandende geesdrif gepraat en ander noukeurig geleer van Jesus. Hy het egter net die doop van Johannes geken. <u>26</u>Hy het self met vrymoedigheid in die sinagoge begin preek. Toe Priscilla en Akwila hom hoor, het hulle hom eenkant gevat en vir hom “Die Pad van God” nog duideliker uiteengesit.</p><p><u>27</u>Toe Apollos na Agaje toe wou gaan, het die gelowiges hom aangemoedig. Hulle het vir die gelowiges in Agaje geskryf dat hulle hom moet ontvang. Daar aangekom, het hy baie beteken vir dié wat deur die genade van God gelowig geword het, <u>28</u>want hy het die Jode in die openbaar kragtig weerlê en met die Skrif bewys dat Jesus die Messias is.</p><p><strong>19</strong><u>1</u>Terwyl Apollos in Korinte was, het Paulus deur die binnelandse gebiede van Klein-Asië Efese toe gereis. Daar het hy ’n groepie gelowiges gekry. <u>2</u>Hy het vir hulle gevra: </p><h1>Paulus</h1><h3>Het julle die Heilige Gees ontvang toe julle begin glo het?</h3><h1>Gelowiges in Efese</h1><h4>Ons het nie eens gehoor dat daar ’n Heilige Gees is nie,</h4><p>het hulle hom geantwoord.</p><h1>Paulus</h1><h3><u>3</u>Met watter doop is julle dan gedoop?</h3><p>het hy gevra.</p><p>Hulle het geantwoord: </p><h1>Gelowiges in Efese</h1><h4>Met die doop van Johannes.</h4><p><u>4</u>Paulus sê toe: </p><h1>Paulus</h1><h3>Johannes se doop was ’n bevestiging dat ’n mens jou van jou sonde bekeer het tot God. Johannes het self vir die volk gesê hulle moet in Jesus glo, dié Een wat hy gesê het ná hom kom.</h3><p><u>5</u>Toe hulle dit hoor, het hulle hulle in die Naam van die Here Jesus laat doop. <u>6</u>Toe Paulus sy hande op hulle sit, het die Heilige Gees op hulle gekom en hulle het in ander tale gepraat en geprofeteer. <u>7</u>Altesaam was dit ongeveer twaalf mans.</p><p><u>8</u>Paulus is toe na die sinagoge en hy het daar vir drie maande lank met vrymoedigheid gepreek. Hy het besprekings gehou en oortuigende argumente aangevoer oor die koningsheerskappy van God. <u>9</u>Party was egter koppig en wou hulle nie laat oortuig nie. Hulle het ook voor die gemeente sleg gepraat van “Die Pad”. Toe het Paulus die sinagoge verlaat en hy het die gelowiges saam met hom gevat. Hy het daagliks in die lesingsaal van Tirannus besprekings gehou.</p><p><u>10</u>So het dit vir die volgende twee jaar gegaan sodat almal in die Romeinse provinsie Asië, Jode sowel as Grieke, die boodskap van die Here gehoor het.</p><p><u>11</u>God het deur Paulus se optrede wonderbaarlike dinge gedoen. <u>12</u>Selfs wanneer doeke of voorskote wat aan sy vel geraak het, op siekes gesit is, het hulle siektes verdwyn. Selfs bose geeste het uit mense uitgegaan.</p><p><u>13</u>Party rondreisende Joodse geesuitdrywers het ook probeer om die Naam van die Here Jesus te gebruik vir mense wat bose geeste gehad het. Die formule wat hulle probeer het, was: </p><h1>Sewe Seuns van Skeva</h1><h4>Ek dryf julle uit in die Naam van dié Jesus vir wie Paulus verkondig!</h4><p><u>14</u>Hierdie geesuitdrywers was die sewe seuns van ’n senior Joodse priester, Skeva. <u>15</u>Maar die bose gees het vir hulle gesê: </p><h1>’n Demoon</h1><h4>Jesus ken ek, en van Paulus weet ek, maar wie’s júlle?</h4><p><u>16</u>Die man in wie die bose gees was, spring toe onder hulle in. Hy was te sterk vir hulle en kry die oorhand oor hulle sodat hulle kaal en erg beseer uit daardie huis gevlug het.</p><p><u>17</u>Dié gebeure het bekend geword by al die Jode en Grieke in Efese. ’n Gevoel van diep ontsag het oor hulle almal gekom, en die Naam van die Here Jesus is grootgemaak. <u>18</u>Baie van dié wat gelowig geword het, het hulle aangemeld en al hulle praktyke openlik bely. <u>19</u>Heelparty van dié wat toorkunste beoefen het, het hulle toorboeke saamgebring en voor almal verbrand. Die waarde van dié boeke was 50 000 silwermuntstukke. <u>20</u>So het die woord van die Here kragtig gegroei en sterk geword.</p><p><u>21</u>Hierna het Paulus, deur die Gees gedring, besluit om deur Masedonië en Agaje na Jerusalem te reis. </p><h1>Paulus</h1><h3>Ná ek daar was,</h3><p>het hy gesê, </p><h1>Paulus</h1><h3>moet ek ook Rome sien.</h3><p><u>22</u>Hy het twee van sy helpers, Timoteus en Erastus, met ’n mandaat Masedonië toe gestuur; self het hy nog ’n tyd lank in die provinsie Asië gebly.</p><p><u>23</u>Juis in daardie tyd was daar ’n taamlike groot opskudding oor “Die Pad”. <u>24</u>Dit het begin by ’n silwersmid met die naam Demetrius. Hy het silwer Artemistempeltjies gemaak en vir ambagsmanne ’n beduidende verdienste verskaf. <u>25</u>Hy roep toe die ambagsmanne en ander wat soortgelyke werk doen, en sê vir hulle: </p><h1>Demetrius van Efese</h1><h4>Manne, julle weet dat ons voorspoed uit dié bedryf kom. <u>26</u>En nou sien en hoor julle dat hierdie Paulus ’n beduidende klomp mense van sy standpunt oortuig het, naamlik dat gode wat met die hand gemaak word, glad nie gode is nie. En dit gebeur nie net in Efese nie, maar in byna die hele provinsie Asië! <u>27</u>Dis nie net ’n geval van ons bedryf wat gevaar loop om sy goeie naam te verloor nie. Die gevaar bestaan ook dat die tempel van die groot godin Artemis, wat die hele Asië én die wêreld as god vereer, as nikswerd beskou word en dat sy van haar grootheid beroof gaan word!</h4><p><u>28</u>By die aanhoor hiervan het hulle woede oorgekook en hulle het begin skreeu: </p><h1>Die ambagsmanne van Efese</h1><h4>Groot is Artemis van die Efesiërs!</h4><p><u>29</u>Die hele stad was in rep en roer, en soos een man het die mense amfiteater toe gestorm. Hulle het vir Gaius en Aristargus, albei Masedoniese reisgenote van Paulus, saamgesleep. <u>30</u>Paulus wou saam met die betogers ingaan, maar die gelowiges wou hom nie toelaat nie. <u>31</u>Ook het party van die hoë amptenare van die provinsie Asië wat Paulus se vriende was, vir hom ’n boodskap gestuur en hom gewaarsku om dit nie in die amfiteater te waag nie.</p><p><u>32</u>Binne die amfiteater het party dít geskreeu en ander dát. Die vergadering was regtig in die war en die meeste het eintlik nie eers geweet hoekom hulle daar bymekaar was nie.</p><p><u>33</u>Sommige van die Jode het vir Aleksander vorentoe gestoot, en hulle het uit die skare vir hom gesê wat hy moet doen. Hy het met sy hand beduie dat hy iets ter verdediging vir almal wil sê. <u>34</u>Maar toe hulle agterkom dat hy ’n Jood is, was daar vir byna twee uur lank één kreet van die kant van die skreeuende skare:</p><h1>Die Mense van Efese</h1><h4>Groot is Artemis van die Efesiërs! Groot is Artemis van die Efesiërs!</h4><p><u>35</u>Uiteindelik het die stadsklerk die betogers tot bedaring gebring. </p><h1>Die Burgemeester van Efese</h1><h4>Geagte Efesiërs,</h4><p>het hy gesê, </p><h1>Die Burgemeester van Efese</h1><h4>daar is verseker geen mens wat nie weet dat die stad Efese die tempelbeskermer is van die groot Artemis, wie se beeld hier by ons uit die hemel geval het nie! <u>36</u>Dít staan soos ’n paal bo water. Bedaar dus en moenie iets oorhaastigs doen nie.<br/><u>37</u>Julle het hierdie mans hierheen gebring, alhoewel hulle nie iets uit ons tempel gesteel of ons godin beledig het nie. <u>38</u>As Demetrius en sy ambagsmanne dus ’n klag teen iemand het – hofsittings word gehou en daar is goewerneurs. Laat hulle mekaar daar gaan aankla. <u>39</u>En as julle verdere klagtes het, moet die saak op ’n wettige volksvergadering ter tafel gebring word. <u>40</u>Ons loop eerlikwaar gevaar om oor vandag se gebeure van opstand aangekla te word. Daar is geen gronde vir hierdie betoging nie, en ons kan dit nie verantwoord nie.</h4><p>Hiermee het hy die vergadering verdaag.</p><p><strong>20</strong><u>1</u>Met die betoging verby, het Paulus die gelowiges bymekaargeroep en hulle moed ingepraat. Daarna het hy hulle gegroet en Masedonië toe vertrek. <u>2</u>Op sy reis daarheen het hy die gelowiges met baie preke bemoedig. Hy kom toe in Griekeland aan <u>3</u>waar hy drie maande deurgebring het. Toe hy op die punt gestaan het om Sirië toe te vaar, het ’n komplot teen hom aan die lig gekom. Hy het toe besluit om landlangs deur Masedonië na Sirië toe terug te gaan.</p><p><u>4</u>Heelwat mans het saam met Paulus gereis. Hulle was Pirrus se seun Sopater van Berea, Aristargus en Sekundus, albei van Tessalonika, Gaius van Derbe, Timoteus, en Tigikus en Trofimus, albei van die provinsie Asië. <u>5</u>Hulle het vooruit gegaan en in Troas vir ons gewag.</p><p><u>6</u>Na die Pasga het ons per skip van Filippi af vertrek en vyf dae later by hulle in Troas aangekom. Daar het ons ’n week gebly.</p><p><u>7</u>Ons het die Sondag bymekaargekom vir die maaltyd van die Here. Paulus het ’n bespreking met hulle gehou, en omdat hy die volgende dag wou vertrek, het hy tot middernag aanhou praat. <u>8</u>Daar was taamlik baie lampe in die bovertrek waar ons vergader het.</p><p><u>9</u>Terwyl Paulus aanhou en aanhou met die bespreking, het ’n jong man met die naam Eutigus, wat op die vensterbank gesit het, in ’n diep slaap begin wegsink. Vas aan die slaap het hy uit die derde verdieping tot onder geval. Hulle het hom as ’n lyk opgetel. <u>10</u>Paulus het ondertoe gegaan, op Eutigus gaan lê, sy arms om hom gesit en gesê: </p><h1>Paulus</h1><h3>Moenie julle ontstel nie. Hy lewe!</h3><p><u>11</u>Paulus het weer boontoe gegaan, brood gebreek en geëet. Hy het nog ’n hele ruk met hulle gepraat, tot dagbreek toe, en toe vertrek. <u>12</u>Die mense het die seun lewend huis toe gevat. Dit was vir hulle ’n buitengewoon bemoedigende ervaring.</p><p><u>13</u>Paulus is landlangs Assus toe, maar ons is vooruit na die skip toe en het na Assus gevaar, waar Paulus afgespreek het dat hy aan boord sou gaan. <u>14</u>Hy het ons daar gekry; ons het hom aan boord geneem en Mitilene toe gevaar.</p><p><u>15</u>Die volgende dag het ons by Chios verbygevaar. Die dag daarna het ons by Samos aangedoen, en nog ’n dag later het ons Milete bereik. <u>16</u>Paulus het reeds voorheen besluit om by Efese verby te vaar sodat hy nie nog langer in die provinsie Asië tyd hoef deur te bring nie. Hy was haastig om, as dit kon, op Pinksterdag in Jerusalem te wees. <u>17</u>Maar Paulus het van Milete af ’n boodskap na Efese toe gestuur om die ouderlinge van die gemeente te ontbied.</p><p><u>18</u>Toe hulle by hom kom, sê hy vir hulle: </p><h1>Paulus</h1><h3>Júlle weet dat ek die hele tyd, van die eerste dag af dat ek in die provinsie Asië gekom het, <u>19</u>die Here met my hele wese in alle nederigheid gedien het, en dat dit met trane gepaardgegaan het. Dan was daar ook die beproewings wat oor my gekom het vanweë die komplotte van sommige Jode. <u>20</u>Julle weet ook dat ek nooit weggeskram het van die waarheid toe ek by julle gepreek en julle in die openbaar en in julle huise onderrig het nie. <u>21</u>Ek het één boodskap vir Jode én Grieke gehad: dat hulle hulle tot God moet bekeer en in ons Here Jesus moet glo.<br/><u>22</u>En nou is ek op pad Jerusalem toe, gebind deur die Gees. Wat dáár met my gaan gebeur, weet ek nie. <u>23</u>Wat ek wel weet, is dat die Heilige Gees my in elke stad verseker dat gevangenskap en vervolging voorlê. <u>24</u>Al is my lewe kosbaar, ag ek dit van geen waarde as ek nie my lewenstaak en my bediening wat ek van die Here Jesus gekry het, kan klaarmaak nie: Om die Goeie Nuus te verkondig dat God mense liefhet sonder dat hulle iets hoef te doen om dit te verdien.<br/><u>25</u>En nou is dit duidelik: Ek weet dat nie een van julle my weer sal sien nie – julle onder wie ek rondgegaan en die koningsheerskappy van God verkondig het. <u>26</u>Daarom stel ek dit vandag duidelik aan julle dat dit nie my skuld is as enigeen van julle verlore gaan nie, <u>27</u>want ek het nie weggeskram daarvan om die volle plan van God aan julle te verkondig nie.<br/><u>28</u>Pas julleself op en die hele kudde oor wie die Heilige Gees julle as ouderlinge aangestel het. Julle moet as herders die kerk van God versorg, dié kerk wat Hy vir Hom verkry het deurdat sy eie Seun gesterf het. <u>29</u>Self weet ek dat daar ná my vertrek wrede wolwe onder julle sal indring, en hulle sal die kudde nie spaar nie. <u>30</u>Selfs uit julle eie geledere sal daar mense na vore kom wat, deur verdraaide dinge te verkondig, die gelowiges sal probeer verlei om hulle te volg. <u>31</u>Daarom: Wakkerloop! Onthou dat ek vir drie jaar lank sonder ophou vir elkeen van julle die regte koers aangedui het, dag en nag, en met trane.<br/><u>32</u>En nou vertrou ek julle aan God toe en aan die boodskap van die genade wat Hy aan mense bewys. Dié boodskap is in staat om julle op te bou en julle in die seëninge te laat deel wat Hy aan al die gelowiges as erfporsie belowe het.<br/><u>33</u>Ek het niemand se silwer of goud of klere begeer nie. <u>34</u>Julle weet self dat hierdie twee hande van my voorsien het in my behoeftes en in die behoeftes van dié wat saam met my was. <u>35</u>In alles het ek vir julle ’n voorbeeld gestel dat ons só hard moet werk dat ons die armes kan help. Onthou die woorde van die Here Jesus: ‘Dit is meer geseënd om te gee as om te ontvang.&#x27;</h3><p><u>36</u>Toe Paulus klaar gepraat het, het hy saam met hulle almal gekniel en gebid. <u>37</u>Almal het baie gehuil en Paulus omhels en hom gesoen. <u>38</u>Hulle was veral hartseer oor sy stelling dat hulle hom nie weer sou sien nie. Toe het hulle hom skip toe gevat.</p><p><strong>21</strong><u>1</u>Nadat ons van die Efese-ouderlinge afskeid geneem het, het ons reguit na die eiland Kos gevaar. Die volgende dag is ons na Rodos en daarvandaan na Patara. <u>2</u>Toe het ons ’n skip gekry na Fenisië. <u>3</u>Ons het die eiland Siprus in sig gekry en is Sirië toe terwyl ons Siprus aan ons linkerkant verbygevaar het. In Tirus het ons afgeklim, want die skip moes sy vrag daar aflaai. <u>4</u>Ons het die gelowiges daar opgesoek en sewe dae gebly. Deur die Gees gedring het hulle vir Paulus gesê om nie Jerusalem toe te gaan nie. <u>5</u>Ná ’n week moes ons vertrek en verder reis. Die hele gemeente, vroue en kinders ingesluit, is saam met ons strand toe, buitekant die stad. Daar het ons gekniel en gebid <u>6</u>en mekaar gegroet. Ons het toe aan boord gegaan, en hulle is terug huis toe.</p><p><u>7</u>Ons het van Tirus af die seereis voortgesit na Ptolemaïs. Daar het ons die gelowiges gegroet en ’n dag by hulle gebly. <u>8</u>Die volgende dag het ons vertrek en in Sesarea aangekom. Ons het by die evangelis Filippus, een van die sewe, tuisgegaan. <u>9</u>Hy het vier ongetroude dogters gehad met die gawe om te profeteer.</p><p><u>10</u>Ons was reeds ’n hele paar dae daar toe ’n profeet met die naam Agabus van Judea af daar aankom. <u>11</u>Toe hy ons kom opsoek, het hy Paulus se belt gevat en sy eie voete en hande daarmee vasgebind. Toe sê hy: </p><h1>Agabus die Profeet</h1><h4>Só sê die Heilige Gees: ‘Die man wie se belt dit is hierdie – die Jode in Jerusalem sal hom net so vasbind en hom in die hande van nie-Jode uitlewer.’</h4><p> <u>12</u>Toe ons dit hoor, het ons en die plaaslike gelowiges Paulus gesmeek om nie Jerusalem toe te gaan nie.</p><p><u>13</u>Sy reaksie was egter: </p><h1>Paulus</h1><h3>Waarom wil julle my hart sag maak met julle huilery? Julle weet mos ek is bereid om ter wille van die Naam van die Here Jesus nie net in Jerusalem gevange geneem te word nie, maar selfs ook te sterf. <u>14</u>Toe hy nie tot ander insigte gebring kon word nie, het ons met dié woorde berus: “Laat dan die wil van die Here geskied.</h3><p><u>15</u>Hierna het ons opgepak en Jerusalem toe vertrek.</p><p><u>16</u>Party van die gelowiges het van Sesarea af saam met ons gegaan. Hulle het ons na Mnason toe gevat, wat oorspronklik van Siprus afkomstig was, en wat reeds van vroeg af ’n gelowige was. By hom sou ons tuisgaan.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/359","nextPath":"/361"}},"pageContext":{}}