{"data":{"portuguese":{"path":"/340","title":"Deus veio a nós","display":"block","bookName":"João","ref":"1:1-1:51","html":"<p>  <strong>1</strong><u>1</u>No começo aquele que é a Palavra já existia. Ele estava com Deus e era Deus. <u>2</u>Desde o princípio, a Palavra estava com Deus. <u>3</u>Por meio da Palavra, Deus fez todas as coisas, e nada do que existe foi feito sem ela. <u>4</u>A Palavra era a fonte da vida, e essa vida trouxe a luz para todas as pessoas. <u>5</u>A luz brilha na escuridão, e a escuridão não conseguiu apagá-la.<br />   <u>6</u>Houve um homem chamado João, que foi enviado por Deus <u>7</u>para falar a respeito da luz. Ele veio para que por meio dele todos pudessem ouvir a mensagem e crer nela. <u>8</u>João não era a luz, mas veio para falar a respeito da luz, <u>9</u>a luz verdadeira que veio ao mundo e ilumina todas as pessoas.<br />   <u>10</u>A Palavra estava no mundo, e por meio dela Deus fez o mundo, mas o mundo não a conheceu. <u>11</u>Aquele que é a Palavra veio para o seu próprio país, mas o seu povo não o recebeu. <u>12</u>Porém alguns creram nele e o receberam, e a estes ele deu o direito de se tornarem filhos de Deus. <u>13</u>Eles não se tornaram filhos de Deus pelos meios naturais, isto é, não nasceram como nascem os filhos de um pai humano; o próprio Deus é quem foi o Pai deles.<br />   <u>14</u>A Palavra se tornou um ser humano e morou entre nós, cheia de amor e de verdade. E nós vimos a revelação da sua natureza divina, natureza que ele recebeu como Filho único do Pai.<br />   <u>15</u>João disse o seguinte a respeito de Jesus:</p><h1>João Batista</h1><h4>\"— Este é aquele de quem eu disse: 'Ele vem depois de mim, mas é mais importante do que eu, pois antes de eu nascer ele já existia.'\"</h4><p><u>16</u>Porque todos nós temos sido abençoados com as riquezas do seu amor, com bênçãos e mais bênçãos. <u>17</u>A lei foi dada por meio de Moisés, mas o amor e a verdade vieram por meio de Jesus Cristo. <u>18</u>Ninguém nunca viu Deus. Somente o Filho único, que é Deus e está ao lado do Pai, foi quem nos mostrou quem é Deus.<br />   <u>19</u>Os líderes judeus enviaram de Jerusalém alguns sacerdotes e levitas para perguntarem a João quem ele era. <u>20</u>João afirmou claramente:</p><h1>João Batista</h1><h4>\"— Eu não sou o Messias.\"</h4><p><u>21</u>Eles tornaram a perguntar:</p><h1>Enviados dos Líderes Judeus</h1><h4>\"— Então, quem é você? Você é Elias?\"</h4><h1>João Batista</h1><h4>\"— Não, eu não sou!\"</h4><p>— respondeu João.</p><h1>Enviados dos Líderes Judeus</h1><h4>\"— Você é o Profeta que estamos esperando?\"</h4><h1>João Batista</h1><h4>\"— Não!\"</h4><p>— respondeu ele.<br />   <u>22</u>Aí eles disseram a João:</p><h1>Enviados dos Líderes Judeus</h1><h4>\"— Diga quem é você para podermos levar uma resposta aos que nos enviaram. O que é que você diz a respeito de você mesmo?\"</h4><p><u>23</u>João respondeu, citando o profeta Isaías:</p><h1>João Batista</h1><h4>\"— 'Eu sou aquele que grita assim no deserto: preparem o caminho para o Senhor passar.'\"</h4><p><u>24</u>Os que foram enviados eram do grupo dos fariseus; <u>25</u>eles perguntaram a João:</p><h1>Enviados dos Líderes Judeus</h1><h4>\"— Se você não é o Messias, nem Elias, nem o Profeta que estamos esperando, por que é que você batiza?\"</h4><p><u>26</u>João respondeu:</p><h1>João Batista</h1><h4>\"— Eu batizo com água, mas no meio de vocês está alguém que vocês não conhecem. <u>27</u> Ele vem depois de mim, mas eu não mereço a honra de desamarrar as correias das sandálias dele.\"</h4><p><u>28</u>Isso aconteceu no povoado de Betânia, no lado leste do rio Jordão, onde João estava batizando.<br />   <u>29</u>No dia seguinte, João viu Jesus vindo na direção dele e disse:</p><h1>João Batista</h1><h4>\"— Aí está o Cordeiro de Deus, que tira o pecado do mundo! <u>30</u>Eu estava falando a respeito dele quando disse: 'Depois de mim vem um homem que é mais importante do que eu, pois antes de eu nascer ele já existia.' <u>31</u> Eu mesmo não sabia quem ele era, mas vim, batizando com água para que o povo de Israel saiba quem ele é.\"</h4><p><u>32</u>João continuou:</p><h1>João Batista</h1><h4>\"— Eu vi o Espírito descer do céu como uma pomba e parar sobre ele. <u>33</u> Eu não sabia quem ele era, mas Deus, que me mandou batizar com água, me disse: 'Você vai ver o Espírito descer e parar sobre um homem. Esse é quem batiza com o Espírito Santo.' <u>34</u> E eu vi isso e por esse motivo tenho declarado que ele é o Filho de Deus.\"</h4><p><u>35</u>No dia seguinte, João estava outra vez ali com dois dos seus discípulos. <u>36</u>Quando viu Jesus passar, disse:</p><h1>João Batista</h1><h4>\"— Aí está o Cordeiro de Deus!\"</h4><p><u>37</u>Quando os dois discípulos de João ouviram isso, saíram seguindo Jesus. <u>38</u>Então Jesus olhou para trás, viu que eles o seguiam e perguntou:</p><h1>Jesus</h1><h2>\"— O que é que vocês estão procurando?\"</h2><p>Eles perguntaram:</p><h1>André e outro</h1><h3>\"— Rabi, onde é que o senhor mora?\"</h3><p>(\"Rabi\" quer dizer \"mestre\".)</p><h1>Jesus</h1><h2><u>39</u> \"— Venham ver!\"</h2><p>— disse Jesus.<br />   Então eles foram, viram onde Jesus estava morando e ficaram com ele o resto daquele dia. Isso aconteceu mais ou menos às quatro horas da tarde.<br />   <u>40</u>André, irmão de Simão Pedro, era um dos dois homens que tinham ouvido João falar a respeito de Jesus e por isso o haviam seguido. <u>41</u>A primeira coisa que André fez foi procurar o seu irmão Simão e dizer a ele:</p><h1>André</h1><h3>\"— Achamos o Messias.\"</h3><p>(\"Messias\" quer dizer \"Cristo\".)<br />   <u>42</u>Então André levou o seu irmão a Jesus. Jesus olhou para Simão e disse:</p><h1>Jesus</h1><h2>\"— Você é Simão, filho de João, mas de agora em diante o seu nome será Cefas.\"</h2><p>(\"Cefas\" é o mesmo que \"Pedro\" e quer dizer \"pedra\".)<br />   <u>43</u>No dia seguinte, Jesus resolveu ir para a região da Galiléia. Antes de ir, foi procurar Filipe e disse:</p><h1>Jesus</h1><h2>\"— Venha comigo!\"</h2><p><u>44</u>Filipe era de Betsaida, de onde eram também André e Pedro. <u>45</u>Filipe foi procurar Natanael e disse:</p><h1>Filipe, o Discípulo</h1><h3>\"— Achamos aquele a respeito de quem Moisés escreveu no Livro da Lei e sobre quem os profetas também escreveram. É Jesus, filho de José, da cidade de Nazaré.\"</h3><p><u>46</u>Natanael perguntou:</p><h1>Natanael / Bartolomeu</h1><h3>\"— E será que pode sair alguma coisa boa de Nazaré?\"</h3><h1>Filipe, o Discípulo</h1><h3>\"— Venha ver!\"</h3><p>— respondeu Filipe.<br />   <u>47</u>Quando Jesus viu Natanael chegando, disse a respeito dele:</p><h1>Jesus</h1><h2>\"— Aí está um verdadeiro israelita, um homem realmente sincero.\"</h2><p><u>48</u>Então Natanael perguntou a Jesus:</p><h1>Natanael / Bartolomeu</h1><h3>\"— De onde o senhor me conhece?\"</h3><p>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Antes que Filipe chamasse você, eu já tinha visto você sentado debaixo daquela figueira.\"</h2><p><u>49</u>Então Natanael exclamou:</p><h1>Natanael / Bartolomeu</h1><h3>\"— Mestre, o senhor é o Filho de Deus! O senhor é o Rei de Israel!\"</h3><p><u>50</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Você crê em mim só porque eu disse que tinha visto você debaixo da figueira? Pois você verá coisas maiores do que esta. <u>51</u> Eu afirmo a vocês que isto é verdade: vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem.\"</h2>","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Observe os atos de Deus descritos nessa história","Question2":"O que essas coisas revelam sobre o caráter de Deus?","Question3":"Você experimentou essa dimensão do caráter de Deus em sua vida? Se sim, como? Se não, como você pode experimentar isso?","Question4":"O que você pode fazer para crescer seu desejo de conhecer e experimentar mais de Deus intimamente hoje?","prevPath":"/339","nextPath":"/341"}},"pageContext":{}}