{"data":{"french":{"path":"/429","title":"Les sept coupes","display":"block","bookName":"Apocalypse","ref":"15:1-16:21","html":"<p class=\"chapter-2\">   <strong>15</strong><u>1</u>Puis je vis dans le ciel un autre signe grandiose qui me remplit d’étonnement: sept anges portant sept fléaux, les sept derniers par lesquels se manifeste la colère de Dieu. <u>2</u>Je vis aussi comme une mer cristalline mêlée de feu. Ceux qui avaient vaincu la bête, son image et le nombre de son nom se tenaient sur la mer de cristal. S’accompagnant de harpes divines, <u>3</u>ils chantaient le cantique de Moïse,* le serviteur de Dieu, et le cantique de l’Agneau. Ils chantaient:</p><h1>tous les rachetés</h1><h4>Seigneur, Dieu, Tout-Puissant,<br/>tes œuvres sont grandes et admirables.<br/>Roi de tous les peuples,<br/>ce que tu fais est juste<br/>et conforme à la vérité!<br/><u>4</u>Qui oserait, Seigneur,<br/>refuser de te craindre<br/>et de te rendre gloire?<br/>Car toi seul tu es saint;<br/>tous les peuples viendront<br/>pour se prosterner devant toi,<br/>car il deviendra manifeste<br/>que tes actions sont justes.</h4><p class=\"line\"><u>    5</u>Après cela je vis s’ouvrir dans le ciel le Temple qui abritait le tabernacle du témoignage.<br/>   <u>6</u>Les sept anges porteurs des sept fléaux sortirent du Temple. Ils étaient vêtus de tuniques d’un lin pur, éclatant, et leur taille était serrée par une ceinture d’or.<br/>   <u>7</u>L’un des quatre êtres vivants remit aux sept anges sept coupes d’or remplies de la colère du Dieu* qui vit éternellement. <u>8</u>Alors la gloire et la puissance de Dieu remplirent le Temple de fumée,* en sorte que personne ne put y pénétrer tant que les sept fléaux, déclenchés par les sept anges, ne s’étaient pas accomplis.<br/>   <strong>16</strong><u>1</u>J’entendis une voix forte venant du Temple dire aux sept anges: </p><h1>Dieu</h1><h2>Allez et versez sur la terre les sept coupes de la colère divine!</h2><p><u>    2</u>Le premier s’en alla et versa sa coupe sur la terre. Un ulcère malin et douloureux frappa les hommes qui portaient la marque de la bête et qui adoraient son image.<br/>   <u>3</u>Le deuxième ange versa sa coupe dans la mer; celle-ci devint comme le sang d’un mort, et tous les êtres vivants de la mer périrent!<br/>   <u>4</u>Le troisième ange versa sa coupe sur les fleuves et les sources: les eaux se changèrent en sang. <u>5</u>Alors j’entendis l’ange qui a autorité sur les eaux dire:</p><h1>le troisième ange</h1><h4>Tu es juste, toi qui es et qui étais, toi le Saint, d’avoir ainsi fait justice. <u>6</u>Parce qu’ils ont versé le sang des membres du peuple saint et des prophètes, tu leur as aussi donné à boire du sang. Ils reçoivent ce qu’ils méritent.</h4><p><u>    7</u>Et j’entendis l’autel qui disait:</p><h1>Jésus</h1><h2>Oui, Seigneur, Dieu tout-puissant, tes arrêts sont conformes à la vérité et à la justice!</h2><p><u>    8</u>Le quatrième ange versa sa coupe sur le soleil. Il lui fut donné de brûler les hommes par son feu. <u>9</u>Les hommes furent atteints de terribles brûlures, et ils insultèrent Dieu qui a autorité sur ces fléaux, mais ils refusèrent de changer et de lui rendre hommage.<br/>   <u>10</u>Le cinquième ange versa sa coupe sur le trône de la bête. Alors de profondes ténèbres couvrirent tout son royaume, et les hommes se mordaient la langue de douleur. <u>11</u>Sous le coup de leurs souffrances et de leurs ulcères, ils insultèrent le Dieu du ciel, et ils ne renoncèrent pas à leurs mauvaises actions.<br/>   <u>12</u>Alors le sixième ange versa sa coupe dans le grand fleuve, l’Euphrate. Ses eaux tarirent, pour que soit préparée la voie aux rois venant de l’orient.<br/>   <u>13</u>Je vis alors sortir de la gueule du dragon, de celle de la bête et de la bouche du faux prophète, trois esprits impurs ressemblant à des grenouilles.<br/>   <u>14</u>Ce sont des esprits démoniaques qui accomplissent des signes prodigieux; ils s’en vont trouver les rois du monde entier pour les rassembler pour le combat du grand jour du Dieu tout-puissant.</p><h1>Jésus</h1><h2><u>15</u>Voici: je viens comme un voleur! Heureux celui qui se tient éveillé et qui garde ses vêtements, afin de ne pas aller nu, en laissant apparaître sa honte aux yeux de tous!</h2><p><u>    16</u>Les esprits démoniaques rassemblèrent les rois dans le lieu appelé en hébreu Harmaguédon.*<br/>   <u>17</u>Le septième ange enfin versa sa coupe dans les airs. Une voix forte, venant du trône, sortit du Temple.</p><h1>Dieu</h1><h2>C’en est fait, </h2><p>dit-elle.<br/>   <u>18</u>Alors, il y eut des éclairs, des voix et des coups de tonnerre, et un violent tremblement de terre; on n’en avait jamais vu d’aussi terrible depuis que l’homme est sur la terre. <u>19</u>La grande ville se disloqua en trois parties et les villes de tous les pays s’écroulèrent. Alors Dieu se souvint de la grande Babylone pour lui donner à boire la coupe pleine du vin de son ardente colère. <u>20</u>Toutes les îles s’enfuirent et les montagnes disparurent. <u>21</u>Des grêlons énormes, pesant près d’un demi-quintal, s’abattirent du ciel sur les hommes; et ceux-ci insultèrent Dieu à cause du fléau de la grêle, car il était absolument terrible.</p><h5>*15.3 Voir Ex 15.<br/>*15.4 Voir Es 6.4.<br/>*15.8 Comparer Ap 8 et 9. Les fléaux rappellent les plaies d’Égypte.<br/>*16.16 C’est-à-dire montagne de Meguiddo, ville située dans une plaine au pied du mont Carmel, où de sanglantes batailles eurent lieu autrefois (Jg 5.19; 2 R 23.29; et voir Za 12.11).</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Notez les actions de Dieu décrites dans cette histoire","Question2":"Qu'est-ce que cela révèle sur le caractère de Dieu?","Question3":"Avez-vous vécu cette dimension du caractère de Dieu dans votre vie? Si oui, comment? Si non, comment pourriez-vous la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu davantage et de vivre plus intimement avec lui aujourd'hui?","prevPath":"/428","nextPath":"/430"}},"pageContext":{}}