{"data":{"thai":{"path":"/392","title":"บทนำสู่ 1 เธสะโลนิกา","display":"none","bookName":"1 เธสะโลนิกา","ref":null,"html":"<h6>ปัญหาเรี่องความเป็นกับความตาย</h6><p class=\"p1\">อาจารย์เปาโลได้แสดงให้เราได้เห็นว่าจะเผชิญกับอนาคตด้วยความเชื่อและความหวังได้อย่างไร</p><h6>อ่าน 1 เธสะโลนิกาอย่างไร</h6><p class=\"p3\">รูปภาพที่ยั่วยวนและความกดดันในเรื่องเพศนั้นมีอยู่ทุกที่ในวัฒนธรรมปัจจุบันนี้ มันเหมือนกับว่าสถานการณ์นั้นก็ไม่ได้แตกต่างกันมากนักกับเมืองเธสะโลนิกา เราได้เผชิญกับคำถามเดียวกันกับคริสตจักรในช่วงต้นๆ คือ <br/>“เราจะใช้ชีวิตอย่างบริสุทธิ์ได้อย่างไรท่ามกลางวัฒนธรรมที่ปราศจากศีลธรรมแบบนี้?” ในขณะที่เรานั้นต่อสู้เพื่อที่จะมีชีวิตที่บริสุทธิ์ในสังคมที่หย่อนยาน 1 เธสะโลนิกา ได้ให้คำแนะนำที่ชัดเจนและคำมั่นสัญญาที่หนุนใจแก่เรา “พระองค์ผู้ที่เรียกท่านเป็นผู้รักษาคำมั่นสัญญา และพระองค์จะช่วยกระทำสิ่งนั้นให้แก่ท่าน” (5:24)<br/>ด้วยหัวใจของการเป็นผู้เลี้ยงที่มีความกระตื้อรื้อร้นของอาจาร์ยเปาโลได้แสดงออกให้เห็นถึงความชื่นชมยินดีและความเป็นห่วงที่มีต่อคริสตจักรเธสะโลนิกา ความมั่นใจของเขาได้วางไว้บนอำนาจของพระคำของพระเจ้าที่จะเปลี่ยนแปลงพวกเขา จงให้ความสนใจเป็นพิเศษกับภาพที่สวยงามของการสร้างสาวกในบทที่ 2 ข้อ 8 เรารักท่านมาก จึงมีความยินดียิ่งนักในการแบ่งปันทั้งข่าวประเสริฐของพระเจ้า รวมถึงชีวิตของเราด้วย เพราะท่านทั้งหลายเป็นที่รักยิ่งของเราแล้ว รากฐานของทั้งหมดนี้ก็คือมุมมองชีวิตด้วยความเป็นจริงผ่านทางเลนส์ของนิรันดร ให้มองหาคำสอนของการกลับมาครั้งที่สองของพระเยซู อาจจะให้แรงบันดาลใจกับคุณเพื่อที่จะสามารถเผชิญกับอนาคตที่ไม่แน่นอนได้ด้วยความหวังอันยิ่งใหญ่และกระตุ้นให้คุณที่จะใช้ชีวิตที่จะเป็นที่พอพระทัยของพระเจ้า</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เมื่อไหร่?</h6><p class=\"p3\">อัครทูตเปาโลเป็นผู้เขียน อาจจะในช่วงตอนต้นของปี 50 หรือไม่ก็ไม่นานหลังจากนั้น</p><h6>เขียนถึงใคร และ ทำไม? </h6><p class=\"p3\">เปาโลได้เขียนถึงผู้เชื่อในคริสตจักรที่เมืองเธสะโลนิกา ซึ่งได้ก่อตั้งขึ้นในช่วงของการเดินทางไปทำพันธกิจในครั้งที่สองของเขา ความวุ่นวายและผู้ต่อต้านได้บังคับให้เขาต้องออกจากที่นั้นเร็วกว่าที่เขาตั้งใจเอาไว้ แต่ข่าวล่าสุดที่เขาได้รับเกี่ยวกับความก้าวหน้าได้เป็นสิ่งที่หนุนใจให้เขาที่จะเขียนจดหมายฉบับนี้เพื่อที่จะชมเชยในเรื่องความเติบโตของพวกเขาในพระเจ้าและกระตุ้นให้พวกเขาที่จะเข้าใจในสิ่งที่พวกเขายังเข้าใจผิดอยู่ </p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p3\">ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดเป็นสีดำ เพราะว่าในจดหมายฉบับนี้ได้บรรจุเพียงบทสนทนาแค่ฝ่ายเดี่ยวก็คือของเปาโลซึ่งมีถึงผู้เชื่อในเมืองเธสะโลนิกา <br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/391","nextPath":"/393"}},"pageContext":{}}