{"data":{"russian":{"path":"/409","title":"Jesus' Way is Better","display":"block","bookName":"Евреям","ref":"12:14-13:25","html":"<p>   <strong>12</strong><u>14</u>Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.<br />   <u>15 </u>Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;<br />   <u>16 </u>чтобы не было [между вами] какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства.<br />   <u>17 </u>Ибо вы знаете, что после того он, желая наследовать благословение, был отвержен; не мог переменить мыслей [отца], хотя и просил о том со слезами.<br />   <u>18 </u>Вы приступили не к горе, осязаемой и пылающей огнем, не ко тьме и мраку и буре,<br />   <u>19 </u>не к трубному звуку и гласу глаголов, который слышавшие просили, чтобы к ним более не было продолжаемо слово,<br />   <u>20 </u>ибо они не могли стерпеть того, что заповедуемо было: если и зверь прикоснется к горе, будет побит камнями (или поражен стрелою);<br />   <u>21 </u>и столь ужасно было это видение, [что и] Моисей сказал: 'я в страхе и трепете'.<br />   <u>22 </u>Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,<br />   <u>23 </u>к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,<br />   <u>24 </u>и к Ходатаю нового завета Иисусу, и к Крови кропления, говорящей лучше, нежели Авелева.<br />   <u>25 </u>Смотрите, не отвратитесь и вы от говорящего. Если те, не послушав глаголавшего на земле, не избегли [наказания], то тем более [не] [избежим] мы, если отвратимся от [Глаголющего] с небес,<br />   <u>26 </u>Которого глас тогда поколебал землю, и Который ныне дал такое обещание: еще раз поколеблю не только землю, но и небо.<br />   <u>27 </u>Слова: 'еще раз' означают изменение колеблемого, как сотворенного, чтобы пребыло непоколебимое.<br />   <u>28 </u>Итак мы, приемля царство непоколебимое, будем хранить благодать, которою будем служить благоугодно Богу, с благоговением и страхом,<br />   <u>29 </u>потому что Бог наш есть огнь поядающий.<br />   <strong>13 </strong>Братолюбие [между вами] да пребывает.<br />   <u>2 </u>Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам.<br />   <u>3 </u>Помните узников, как бы и вы с ними были в узах, и страждущих, как и сами находитесь в теле.<br />   <u>4 </u>Брак у всех [да будет] честен и ложе непорочно; блудников же и прелюбодеев судит Бог.<br />   <u>5 </u>Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: не оставлю тебя и не покину тебя,<br />   <u>6 </u>так что мы смело говорим: Господь мне помощник, и не убоюсь: что сделает мне человек?<br />   <u>7 </u>Поминайте наставников ваших, которые проповедывали вам слово Божие, и, взирая на кончину их жизни, подражайте вере их.<br />   <u>8 </u>Иисус Христос вчера и сегодня и во веки Тот же.<br />   <u>9 </u>Учениями различными и чуждыми не увлекайтесь; ибо хорошо благодатью укреплять сердца, а не яствами, от которых не получили пользы занимающиеся ими.<br />   <u>10 </u>Мы имеем жертвенник, от которого не имеют права питаться служащие скинии.<br />   <u>11 </u>Так как тела животных, которых кровь для [очищения] греха вносится первосвященником во святилище, сжигаются вне стана, --<br />   <u>12 </u>то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.<br />   <u>13 </u>Итак выйдем к Нему за стан, нося Его поругание;<br />   <u>14 </u>ибо не имеем здесь постоянного града, но ищем будущего.<br />   <u>15 </u>Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его.<br />   <u>16 </u>Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу.<br />   <u>17 </u>Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.<br />   <u>18 </u>Молитесь о нас; ибо мы уверены, что имеем добрую совесть, потому что во всем желаем вести себя честно.<br />   <u>19 </u>Особенно же прошу делать это, дабы я скорее возвращен был вам.<br />   <u>20 </u>Бог же мира, воздвигший из мертвых Пастыря овец великого Кровию завета вечного, Господа нашего Иисуса (Христа),<br />   <u>21 </u>да усовершит вас во всяком добром деле, к исполнению воли Его, производя в вас благоугодное Ему через Иисуса Христа. Ему слава во веки веков! Аминь.<br />   <u>22 </u>Прошу вас, братия, примите сие слово увещания; я же не много и написал вам.<br />   <u>23 </u>Знайте, что брат наш Тимофей освобожден, и я вместе с ним, если он скоро придет, увижу вас.<br />   <u>24 </u>Приветствуйте всех наставников ваших и всех святых. Приветствуют вас Италийские.<br />   <u>25 </u>Благодать со всеми вами. Аминь.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/408","nextPath":"/410"}},"pageContext":{}}