{"data":{"russian":{"path":"/376","title":"{Regarding/Concerning] the Resurrection & Generosity","display":"block","bookName":"1 Коринфянам","ref":"15:1-16:24","html":"<p>   <strong>15</strong><u>1</u>Напоминаю вам, братия, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились,<br />   <u>2 </u>которым и спасаетесь, если преподанное удерживаете так, как я благовествовал вам, если только не тщетно уверовали.<br />   <u>3 </u>Ибо я первоначально преподал вам, что и [сам] принял, [то] [есть], что Христос умер за грехи наши, по Писанию,<br />   <u>4 </u>и что Он погребен был, и что воскрес в третий день, по Писанию,<br />   <u>5 </u>и что явился Кифе, потом двенадцати;<br />   <u>6 </u>потом явился более нежели пятистам братий в одно время, из которых большая часть доныне в живых, а некоторые и почили;<br />   <u>7 </u>потом явился Иакову, также всем Апостолам;<br />   <u>8 </u>а после всех явился и мне, как некоему извергу.<br />   <u>9 </u>Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.<br />   <u>10 </u>Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.<br />   <u>11 </u>Итак я ли, они ли, мы так проповедуем, и вы так уверовали.<br />   <u>12 </u>Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?<br />   <u>13 </u>Если нет воскресения мертвых, то и Христос не воскрес;<br />   <u>14 </u>а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.<br />   <u>15 </u>Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, [то есть], мертвые не воскресают;<br />   <u>16 </u>ибо если мертвые не воскресают, то и Христос не воскрес.<br />   <u>17 </u>А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.<br />   <u>18 </u>Поэтому и умершие во Христе погибли.<br />   <u>19 </u>И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков.<br />   <u>20 </u>Но Христос воскрес из мертвых, первенец из умерших.<br />   <u>21 </u>Ибо, как смерть через человека, [так] через человека и воскресение мертвых.<br />   <u>22 </u>Как в Адаме все умирают, так во Христе все оживут,<br />   <u>23 </u>каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.<br />   <u>24 </u>А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.<br />   <u>25 </u>Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.<br />   <u>26 </u>Последний же враг истребится--смерть,<br />   <u>27 </u>потому что все покорил под ноги Его. Когда же сказано, что [Ему] все покорено, то ясно, что кроме Того, Который покорил Ему все.<br />   <u>28 </u>Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.<br />   <u>29 </u>Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?<br />   <u>30 </u>Для чего и мы ежечасно подвергаемся бедствиям?<br />   <u>31 </u>Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.<br />   <u>32 </u>По [рассуждению] человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!<br />   <u>33 </u>Не обманывайтесь: худые сообщества развращают добрые нравы.<br />   <u>34 </u>Отрезвитесь, как должно, и не грешите; ибо, к стыду вашему скажу, некоторые из вас не знают Бога.<br />   <u>35 </u>Но скажет кто-нибудь: как воскреснут мертвые? и в каком теле придут?<br />   <u>36 </u>Безрассудный! то, что ты сеешь, не оживет, если не умрет.<br />   <u>37 </u>И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое;<br />   <u>38 </u>но Бог дает ему тело, как хочет, и каждому семени свое тело.<br />   <u>39 </u>Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.<br />   <u>40 </u>Есть тела небесные и тела земные; но иная слава небесных, иная земных.<br />   <u>41 </u>Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.<br />   <u>42 </u>Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;<br />   <u>43 </u>сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;<br />   <u>44 </u>сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.<br />   <u>45 </u>Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.<br />   <u>46 </u>Но не духовное прежде, а душевное, потом духовное.<br />   <u>47 </u>Первый человек--из земли, перстный; второй человек--Господь с неба.<br />   <u>48 </u>Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.<br />   <u>49 </u>И как мы носили образ перстного, будем носить и образ небесного.<br />   <u>50 </u>Но то скажу [вам], братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.<br />   <u>51 </u>Говорю вам тайну: не все мы умрем, но все изменимся<br />   <u>52 </u>вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.<br />   <u>53 </u>Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.<br />   <u>54 </u>Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.<br />   <u>55 </u>Смерть! где твое жало? ад! где твоя победа?<br />   <u>56 </u>Жало же смерти--грех; а сила греха--закон.<br />   <u>57 </u>Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!<br />   <u>58 </u>Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.<br />   <strong>16 </strong>При сборе же для святых поступайте так, как я установил в церквах Галатийских.<br />   <u>2 </u>В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду.<br />   <u>3 </u>Когда же приду, то, которых вы изберете, тех отправлю с письмами, для доставления вашего подаяния в Иерусалим.<br />   <u>4 </u>А если прилично будет и мне отправиться, то они со мной пойдут.<br />   <u>5 </u>Я приду к вам, когда пройду Македонию; ибо я иду через Македонию.<br />   <u>6 </u>У вас же, может быть, поживу, или и перезимую, чтобы вы меня проводили, куда пойду.<br />   <u>7 </u>Ибо я не хочу видеться с вами теперь мимоходом, а надеюсь пробыть у вас несколько времени, если Господь позволит.<br />   <u>8 </u>В Ефесе же я пробуду до Пятидесятницы,<br />   <u>9 </u>ибо для меня отверста великая и широкая дверь, и противников много.<br />   <u>10 </u>Если же придет к вам Тимофей, смотрите, чтобы он был у вас безопасен; ибо он делает дело Господне, как и я.<br />   <u>11 </u>Посему никто не пренебрегай его, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братиями.<br />   <u>12 </u>А что до брата Аполлоса, я очень просил его, чтобы он с братиями пошел к вам; но он никак не хотел идти ныне, а придет, когда ему будет удобно.<br />   <u>13 </u>Бодрствуйте, стойте в вере, будьте мужественны, тверды.<br />   <u>14 </u>Все у вас да будет с любовью.<br />   <u>15 </u>Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),<br />   <u>16 </u>будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся.<br />   <u>17 </u>Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,<br />   <u>18 </u>ибо они мой и ваш дух успокоили. Почитайте таковых.<br />   <u>19 </u>Приветствуют вас церкви Асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашнею их церковью.<br />   <u>20 </u>Приветствуют вас все братия. Приветствуйте друг друга святым целованием.<br />   <u>21 </u>Мое, Павлово, приветствие собственноручно.<br />   <u>22 </u>Кто не любит Господа Иисуса Христа, анафема, маран-афа.<br />   <u>23 </u>Благодать Господа нашего Иисуса Христа с вами,<br />   <u>24 </u>и любовь моя со всеми вами во Христе Иисусе. Аминь.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/375","nextPath":"/377"}},"pageContext":{}}