{"data":{"thai":{"path":"/325","title":"บทนำสู่ลูกา","display":"none","bookName":"ลูกา","ref":null,"html":"<h6>พระผู้ช่วยให้รอดสำหรับทุกคน</h6><p>เหตุการณ์สำคัญแห่งประวัติศาสตร์ คือ พระเจ้ามาเพื่อแสวงหาและช่วยผู้หลงหาย</p><h6>เราควรอ่านลูกาอย่างไร</h6><p>ในพระกิตติคุณแต่ละฉบับ ล้วนแต่มีอรรถรสที่เป็นเอกลักษณ์เฉพาะที่ไม่เหมือนใคร ขึ้นอยู่กับว่าผู้เขียนแต่ละท่านจะพรรณาเกี่ยวกับชีวิตและงานพันธกิจของพระเยซูออกมาอย่างไร ลูกาเป็นหนึ่งในสาวกของเปาโล ซึ่งเป็นหมอที่ไม่เป็นชาวยิว เขามาจากแคว้นมาซิโดเนีย ซึ่งเป็นแคว้นหนึ่งในอาณาจักรโรม ถึงแม้ว่าเขาไม่ได้เป็นผู้ที่อยู่ในเหตุการณ์ด้วยตนเองแต่เขาก็ได้ค้นคว้าหาข้อมูลจากบรรดาผู้ที่อยู่ในเหตุการณ์ (ลูกา 1:1-3) ด้วยความมุ่งมั่นในการสืบหาเพื่อนำมาซึ่งเรื่องราวต่างๆ ที่ประเมินค่าไม่ได้และไม่ได้มีการบันทึกไว้ในฉบับพระกิตติคุณฉบับอื่นๆ ลูกาต้องการที่จะเขียนให้แน่ใจได้ว่าเขาได้เล่าเรื่องราวอย่างครบถ้วน ซึ่งนั่นก็รวมไปถึงรายละเอียดของการเกิดของพระเยซู ชีวิต การตายและการฟื้นคืนชีวิตของพระองค์<br/>ลูกาเป็นฉบับที่ชี้ให้เห็นที่ให้เห็นถึงความเป็นส่วนตัว เราจะเห็นได้ว่าคนได้พบกับพระเยซูในแบบตัวต่อตัวที่นำมาซึ่งการเปลี่ยนแปลง คนเหล่านี้คือ กลุ่มคนที่ถูกเหยียดหยามและถือเป็นเศษแดนสังคมทางศาสนา ยกตัวอย่างเช่น <br/>ผู้หญิง คนที่ไม่ใช่ชาวยิว คนป่วย ผู้ที่หลงหาย ผู้ที่บอบช้ำ คนยากไร้ คนที่ด้อยโอกาส คนที่ทนทุกข์ทรมาน คนที่ไร้อำนาจทางสังคม และคนที่เป็นที่น่ารังเกียจ มีเพียงฉบับลูกาเท่านั้นที่ได้บันทึกคำอุปมาเรื่องชาวสะมาเรียใจดี และมีเพียงฉบับนี้เท่านั้นที่ได้รวบรวมเอาคำอุปมาอีกสามเรื่องที่เขียนเรียบเรียงไว้ตรงใจกลางฉบับในบทที่ 15 ซึ่งก็คือ คำอุปมาเรื่องเหรียญหาย คำอุปมาเรื่องแกะหลงหาย และคำอุปมาเรื่องบุตรที่หลงหาย ใจความหลักที่เห็นได้อย่างเด่นชัดจากคำอุปมาทั้งสามเรื่องราวนี้สามารถสรุปด้วยคำพูดของพระเยซูได้ว่า “ด้วยว่าบุตรมนุษย์ได้มาเพื่อแสวงหาและช่วยผู้หลงหายให้รอดพ้น” (19:10)</p><h6>ใครเป็นผู้เขียนฉบับนี้และเขียนเมื่อไหร่</h6><p>ลูกาซึ่งเป็นแพทย์ที่ไม่ใช่ชาวยิว และเป็นสหายที่ร่วมงานและเดินทางกับอัครทูตเปาโล ซึ่งอาจจะเขียนฉบับนี้ขึ้นระหว่างปีคศ. 59 และ 63 เขายังได้เขียนอีกฉบับในพันธสัญญาใหม่คือ กิจการของอัครทูต ทั้งสองฉบับนี้นำเสนอเรื่องราวด้วยการจัดเรียงทางด้านภูมิศาสตร์ได้อย่างน่าสนใจ:</p><br /><table style='max-width:500px; margin: 0 auto; font-size: 13px'> <tr> <th>ลูกา 1:1-4:13</th> <th>การเกิดของพระเยซู พระเยซูในช่วงวัยเด็ก และการรับบัพติศมา</th> </tr><tr> <th>ลูกา 4:14-9:50</th> <th>งานพันธกิจของพระเยซูในกาลิลีและที่ที่ไกลออกไป</th> </tr><tr> <th>ลูกา 9:51-19:35</th> <th>งานพันธกิจของพระเยซูซึ่งอยู่ในระหว่างทางไปกรุงเยรูซาเล็ม (อ้างอิง ลูกา 9:53;10:38;13:22; 17:11; 18:31; 19:11,28)</th> </tr><tr> <th>ลูกา 19:36-24:53</th> <th>พันธกิจของพระเยซูในกรุงเยรูซาเล็ม</th> </tr><tr> <th>กิจการ 1:1-7:60</th> <th>พันธกิจของคริสตจักรในกรุงเยรูซาเล็ม</th> </tr><tr> <th>กิจการ 8:1-12:25</th> <th>พันธกิจของคริสตจักรในทั่วแคว้นยูเดียและสะมาเรีย</th> </tr><tr> <th>กิจการ 13:1-28:31</th> <th>พันธกิจของคริสตจักรสู่สุดปลายแผ่นดินโลก (ดู กิจการ 1:8)</th> </tr></table><br /><h6>เหตุผลที่เขียนและเขียนถึงใคร</h6><p>ลูกาเขียนถึงเธโอเฟลัส อาจจะเป็นหนึ่งในคนนอกที่อาจจะมาเชื่อใหม่หรืออาจจะเป็นบางคนที่แสวงหาเพื่อที่จะเรียนรู้เกี่ยวกับพระเยซู เธโอเฟลัส หมายถึง “ที่รักของพระเจ้า” นี้เองทำให้หลายคนคิดว่าฉบับนี้ได้เขียนถึงผู้คนที่รักพระเจ้า ลูกาหวังว่าเธโอเฟลัสและผู้อ่านคนอื่นๆ จะได้เรียนรู้ว่าพระเจ้ารักที่จะยื่นมือออกไปเพื่อที่จะโอบกอดคนจากทุชนชาติ ไม่ว่าจะเป็นชาวยิวหรือคนนอก</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>คนที่มีบทพูดเป็นตัวสนับสนุน (ตัวหนังสือสีน้ำเงิน) ซึ่งพบได้ในฉบับพระกิตติคุณทั้งสี่ฉบับ ประกอบด้วย 99 คนหรือกลุ่มคนที่ต่างกันออกไป โดยมีแปดคนที่สามารถพบได้จากฉบับพระกิตติคุณทั้งสี่ฉบับเพราะเป็นตัวหลักในเรื่องราวของพระเยซูคริสต์ ซึ่งนั่นก็คือ ยอห์นผู้ให้บัพติศมา ฝูงชน พวกฟาริสีี กลุ่มผู้นำชาวยิว ปีลาตผู้ว่าราชการของโรม คนที่อยู่ในเหตุการณ์ขณะที่ทรมานพระเยซูคริสต์ ทาสรับใช้หญิง นายร้อย แล้วก็ยังมีอีก 32 คนที่มีบทพูดอยู่ในพระกิตติคุณหลายๆ ฉบับแต่ไม่ปรากฏในทุกฉบับ พวกเขาอยู่ในกลุ่มคนจำนวนสิบเอ็ดคนที่มีบทพูดเพียงสามฉบับแรกของพระกิตติคุณ มีคนหนึ่งที่บทพูดในทั้งสามฉบับยกเว้นฉบับลูกา และมีอีกคนหนึ่งที่มีบทพูดในทั้งสามฉบับยกเว้นมาระโก นอกเหนือจากนั้น คนที่มีบทพูดอยู่ในเฉพาะฉบับมัทธิวและมาระโกหกคน เฉพาะฉบับมัทธิวกับลูกาสี่คน เฉพาะฉบับมาระโกกับลูกาอีกสี่คน เฉพาะฉบับมาระโกกับยอห์นหนึ่งคน และอีกสี่คนที่มีบทพูดอยู่ในฉบับลูกากับยอห์นเท่านั้น คุณพอที่จะหาพวกเขาทั้ง 32 คนได้ไหม จึงเหลืออีกแค่ 59 คน ที่มีบทพูดอยู่ในฉบับพระกิตติคุณแค่ฉบับเดียวเท่านั้น เมื่อพิจารณาดูบทบาทเฉพาะที่คนเหล่านี้ได้ถูกรวบรวมไว้ในเรื่องราวของฉบับพระกิตติคุณแต่ละฉบับ ก็ช่วยให้ผู้อ่านสามารถค้นพบจุดแตกต่างที่โดดเด่นของฉบับนี้ได้ ซึ่ง 30 คนแรก จะพบได้ในสามฉบับ <br/>(มัทธิว 7 คน มาระโก 5 คน และยอห์น 18 คน) คุณพอที่จะค้นหาได้ไหมว่าคนเหล่านี้คือใครบ้าง และให้พิจารณาถึงความสำคัญที่ผู้เขียนฉบับพระกิตติคุณแต่ละฉบับจึงได้เลือกเอาคำพูดของคนเหล่านี้มาเป็นองค์ประกอบในการเล่าเรื่องเกี่ยวกับพระเยซูคริสต์ ซึ่งจำนวนมากกว่าครึ่งของคนที่มีบทพูดอยู่ในเฉพาะฉบับพระกิตติคุณเพียงฉบับเดียว สามารถอ่านเจอได้ในฉบับฉบับลูกา (29 คนถ้วน) คือ:</p><br /><ul><li>ทูตสวรรค์กาเบรียล</li><li>หญิงคนหนึ่งซึ่งอยู่ในกลุ่มคนทูตสวรรค์กลุ่มใหญ่</li><li>ผู้ร้ายคนที่ไม่ได้กลับใจเคลโอปัส</li><li>ผู้ร้ายคนที่ได้กลับใจเคลโอปัส &amp; เพื่อนของเขา</li><li>เพื่อนของนายร้อยแขกรับประทานอาหาร</li><li>คนเลี้ยงแกะเอลีซาเบธ</li><li>สิเมโอนเพื่อนบ้านของเอลีซาเบธ</li><li>ฟาริสที่ชื่อซีโมนชายผู้หนึ่งเป็นโรคเรื้อน</li><li>คนที่อยู่ในบ้านของซีโมนชายโรคเรื้อนสิบคน</li><li>ศาสนสภาเจ้าของลูกลา</li><li>พวกฟาริสี &amp; พวกอาจารย์คนในเมืองคาเปอร์นาอุม</li><li>ผู้อาวุโสบางคนคนในแคว้นยูเดีย</li><li>ผู้อยู่ในระดับปกครองศาลาคนในเมืองนาอิน</li><li>ศักเคียสชายคนหนึ่งบนถนน</li><li>เศคาริยาห์คนหนึ่งในฝูงชน</li></ul><br /><p>เมื่ออ่านคำพูดของคนเหล่านี้แล้วจะช่วยให้คุณได้ค้นพบมุมมองพิเศษที่ลูกาได้เขียนบันทึกไว้ในฉบับนี้ ให้มองเห็นเรื่องราวที่เป็นเอกลักษณ์ของลูกา ซึ่งไม่สามารถอ่านเจอได้จากฉบับพระกิตติคุณในอีกสามฉบับที่เหลือ หลังจากนั้นให้ใช้เวลาที่จะคิดไตร่ตรองดูว่าทำไมลูกาถึงได้รวบรวมเอาเรื่องราวเหล่านี้ไว้ คุณอาจจะค้นพบขุมทรัพย์เล็กๆ จากการจดจ่อกับเรื่องราวที่เป็นเรื่องเฉพาะเล็กๆ เช่นนี้ เหมือนตัวอย่างอธิบายดังต่อไปนี้:<br />การตอบสนองด้วยความเชื่อ: เป็นสิ่งที่ตรงกันข้ามในฉบับลูการะหว่างเศคาริยาห์และมารีย์</p><br /><table style='font-size: 15px; max-width: 800px; margin: 0 auto'> <tr> <th colspan='2' style='text-align:center'>บอกถึงการเกิดของยอห์น <br/>(ลูกา 1:5-25)</th> <th colspan='2' style='text-align:center'>บอกถึงการเกิดของพระเยซู <br/>(ลูกา 1:26-56)</th> </tr><tr> <th>1:11</th> <th>ส่งทูตสวรรค์กาเบรียล</th> <th>1:26</th> <th>ส่งทูตสวรรค์กาเบรียล</th> </tr><tr> <th>1:13</th> <th>อาลีซาเบธจะให้กำเนิดบุตรชาย</th> <th>1:31</th> <th>มารีย์จะให้กำเนิดบุตรชาย</th> </tr><tr> <th>1:17</th> <th>จัดเตรียมชนชาติหนึ่งไว้สำหรับองค์พระผู้เป็นเจ้า</th> <th>1:33</th> <th>และจะครองพงศ์พันธุ์ของยาโคบ</th> </tr><tr> <th>1:18</th> <th>ข้าพเจ้าจะแน่ใจได้อย่างไรในเมื่อข้าพเจ้าและภรรยาอายุมากแล้ว</th> <th>1:34</th> <th>สิ่งเหล่านี้จะเกิดขึ้นได้อย่างไรในเมื่อข้าพเจ้าเป็นพรหมจาริณีี</th> </tr><tr> <th>1:20</th> <th>เพราะท่านไม่เชื่อคำของเรา</th> <th>1:45</th> <th>เธอคือผู้ที่ได้รับพระพรเพราะเธอเชื่อ</th> </tr><tr> <th>1:22</th> <th>เศคาริยาห์ไม่สามารถพูดได้</th> <th>1:46</th> <th>มารีย์สรรเสริญพระเจ้า</th> </tr></table>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/324","nextPath":"/326"}},"pageContext":{}}