{"data":{"russian":{"path":"/321","title":"Иисус (Миссия/Христос) пришёл чтобы служить","display":"block","bookName":"От Марка","ref":"10:1-11:26","html":"<p>   <strong>10</strong><u>1</u>Отправившись оттуда, приходит в пределы Иудейские за Иорданскою стороною. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их. <br/>   <u>2 </u>Подошли фарисеи и спросили, искушая Его: </p><h1>the pharisees</h1><h4>позволительно ли разводиться мужу с женою?</h4><p> <br/>   <u>3 </u>Он сказал им в ответ: что заповедал вам Моисей? <br/>   <u>4 </u>Они сказали: Моисей позволил писать разводное письмо и разводиться. <br/>   <u>5 </u>Иисус сказал им в ответ: по жестокосердию вашему он написал вам сию заповедь. <br/>   <u>6 </u>В начале же создания, Бог мужчину и женщину сотворил их. <br/>   <u>7 </u>Посему оставит человек отца своего и мать <br/>   <u>8 </u>и прилепится к жене своей, и будут два одною плотью; так что они уже не двое, но одна плоть. <br/>   <u>9 </u>Итак, что Бог сочетал, того человек да не разлучает. <br/>   <u>10 </u>В доме ученики Его опять спросили Его о том же. <br/>   <u>11 </u>Он сказал им: кто разведется с женою своею и женится на другой, тот прелюбодействует от нее; <br/>   <u>12 </u>и если жена разведется с мужем своим и выйдет за другого, прелюбодействует. <br/>   <u>13 </u>Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих. <br/>   <u>14 </u>Увидев [то], Иисус вознегодовал и сказал им: пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царствие Божие. <br/>   <u>15 </u>Истинно говорю вам: кто не примет Царствия Божия, как дитя, тот не войдет в него. <br/>   <u>16 </u>И, обняв их, возложил руки на них и благословил их. <br/>   <u>17 </u>Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: Учитель благий! что мне делать, чтобы наследовать жизнь вечную? <br/>   <u>18 </u>Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. <br/>   <u>19 </u>Знаешь заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не обижай, почитай отца твоего и мать. <br/>   <u>20 </u>Он же сказал Ему в ответ: Учитель! всё это сохранил я от юности моей. <br/>   <u>21 </u>Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест. <br/>   <u>22 </u>Он же, смутившись от сего слова, отошел с печалью, потому что у него было большое имение. <br/>   <u>23 </u>И, посмотрев вокруг, Иисус говорит ученикам Своим: как трудно имеющим богатство войти в Царствие Божие! <br/>   <u>24 </u>Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: дети! как трудно надеющимся на богатство войти в Царствие Божие! <br/>   <u>25 </u>Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие. <br/>   <u>26 </u>Они же чрезвычайно изумлялись и говорили между собою: кто же может спастись? <br/>   <u>27 </u>Иисус, воззрев на них, говорит: человекам это невозможно, но не Богу, ибо всё возможно Богу. <br/>   <u>28 </u>И начал Петр говорить Ему: вот, мы оставили всё ипоследовали за Тобою. <br/>   <u>29 </u>Иисус сказал в ответ: истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия, <br/>   <u>30 </u>и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной. <br/>   <u>31 </u>Многие же будут первые последними, и последние первыми. <br/>   <u>32 </u>Когда были они на пути, восходя в Иерусалим, Иисус шел впереди их, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним: <br/>   <u>33 </u>вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам, <br/>   <u>34 </u>и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет. <br/>   <u>35 </u>[Тогда] подошли к Нему сыновья Зеведеевы Иаков и Иоанн и сказали: Учитель! мы желаем, чтобы Ты сделал нам, о чем попросим. <br/>   <u>36 </u>Он сказал им: что хотите, чтобы Я сделал вам? <br/>   <u>37 </u>Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей. <br/>   <u>38 </u>Но Иисус сказал им: не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь? <br/>   <u>39 </u>Они отвечали: можем. Иисус же сказал им: чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься; <br/>   <u>40 </u>а дать сесть у Меня по правую сторону и по левую--не от Меня [зависит], но кому уготовано. <br/>   <u>41 </u>И, услышав, десять начали негодовать на Иакова и Иоанна. <br/>   <u>42 </u>Иисус же, подозвав их, сказал им: вы знаете, что почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими. <br/>   <u>43 </u>Но между вами да не будет так: а кто хочет быть большим между вами, да будем вам слугою; <br/>   <u>44 </u>и кто хочет быть первым между вами, да будет всем рабом. <br/>   <u>45 </u>Ибо и Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих. <br/>   <u>46 </u>Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимеев, слепой сидел у дороги, прося [милостыни]. <br/>   <u>47 </u>Услышав, что это Иисус Назорей, он начал кричать и говорить: Иисус, Сын Давидов! помилуй меня. <br/>   <u>48 </u>Многие заставляли его молчать; но он еще более стал кричать: Сын Давидов! помилуй меня. <br/>   <u>49 </u>Иисус остановился и велел его позвать. Зовут слепого и говорят ему: не бойся, вставай, зовет тебя. <br/>   <u>50 </u>Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу. <br/>   <u>51 </u>Отвечая ему, Иисус спросил: чего ты хочешь от Меня? Слепой сказал Ему: Учитель! чтобы мне прозреть. <br/>   <u>52 </u>Иисус сказал ему: иди, вера твоя спасла тебя. И он тотчас прозрел и пошел за Иисусом по дороге. <br/>   <strong>11 </strong>Когда приблизились к Иерусалиму, к Виффагии и Вифании, к горе Елеонской, [Иисус] посылает двух из учеников Своих <br/>   <u>2 </u>и говорит им: пойдите в селение, которое прямо перед вами; входя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите. <br/>   <u>3 </u>И если кто скажет вам: что вы это делаете? --отвечайте, что он надобен Господу; и тотчас пошлет его сюда. <br/>   <u>4 </u>Они пошли, и нашли молодого осла, привязанного у ворот на улице, и отвязали его. <br/>   <u>5 </u>И некоторые из стоявших там говорили им: что делаете? [зачем] отвязываете осленка? <br/>   <u>6 </u>Они отвечали им, как повелел Иисус; и те отпустили их. <br/>   <u>7 </u>И привели осленка к Иисусу, и возложили на него одежды свои; [Иисус] сел на него. <br/>   <u>8 </u>Многие же постилали одежды свои по дороге; а другие резали ветви с дерев и постилали по дороге. <br/>   <u>9 </u>И предшествовавшие и сопровождавшие восклицали: осанна! благословен Грядущий во имя Господне! <br/>   <u>10 </u>благословенно грядущее во имя Господа царство отца нашего Давида! осанна в вышних! <br/>   <u>11 </u>И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью. <br/>   <u>12 </u>На другой день, когда они вышли из Вифании, Он взалкал; <br/>   <u>13 </u>и, увидев издалека смоковницу, покрытую листьями, пошел, не найдет ли чего на ней; но, придя к ней, ничего не нашел, кроме листьев, ибо еще не время было [собирания] смокв. <br/>   <u>14 </u>И сказал ей Иисус: отныне да не вкушает никто от тебя плода вовек! И слышали то ученики Его. <br/>   <u>15 </u>Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы меновщиков и скамьи продающих голубей опрокинул; <br/>   <u>16 </u>и не позволял, чтобы кто пронес через храм какую-либо вещь. <br/>   <u>17 </u>И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников. <br/>   <u>18 </u>Услышали [это] книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его. <br/>   <u>19 </u>Когда же стало поздно, Он вышел вон из города. <br/>   <u>20 </u>Поутру, проходя мимо, увидели, что смоковница засохла до корня. <br/>   <u>21 </u>И, вспомнив, Петр говорит Ему: Равви! посмотри, смоковница, которую Ты проклял, засохла. <br/>   <u>22 </u>Иисус, отвечая, говорит им: <br/>   <u>23 </u>имейте веру Божию, ибо истинно говорю вам, если кто скажет горе сей: поднимись и ввергнись в море, и не усомнится в сердце своем, но поверит, что сбудется по словам его, --будет ему, что ни скажет. <br/>   <u>24 </u>Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, --и будет вам. <br/>   <u>25 </u>И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши. <br/>   <u>26 </u>Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших. <br/>    <br/></p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/320","nextPath":"/322"}},"pageContext":{}}