{"data":{"french":{"path":"/337","title":"Trahi, arrêté et renié","display":"block","bookName":"Luc","ref":"22:1-22:71","html":"<p class=\"chapter-2\">   <strong>22</strong><u>1</u>On était à quelques jours de la fête «des Pains sans levain», appelée la Pâque. <u>2</u>Les chefs des prêtres et les spécialistes de la Loi cherchaient un moyen de supprimer Jésus, mais ils avaient peur de la réaction du peuple.<br/>   <u>3</u>C’est alors que Satan entra dans le cœur de Judas surnommé l’Iscariot, l’un des Douze. <u>4</u>Judas alla trouver les chefs des prêtres et les officiers de la garde du Temple* pour s’entendre avec eux sur la manière dont il leur livrerait Jésus. <u>5</u>Ils en furent tout réjouis et convinrent de lui donner de l’argent. <u>6</u>Il accepta et, dès lors, il chercha une occasion favorable pour leur livrer Jésus à l’insu de la foule.<br/>   <u>7</u>Le jour de la fête des Pains sans levain, où l’on devait tuer l’agneau de la Pâque, arriva. <u>8</u>Jésus envoya Pierre et Jean en leur disant: </p><h1>Jésus</h1><h2>Allez nous préparer le repas de la Pâque.</h2><h1>Simon Pierre et Jean le disciple</h1><h3><u>9</u>Où veux-tu que nous le préparions? </h3><p>lui demandèrent-ils.</p><h1>Jésus</h1><h2><u>10</u>Eh bien, quand vous entrerez dans la ville, vous rencontrerez un homme portant une cruche d’eau. Suivez-le jusqu’à la maison où il entrera. <u>11</u>Et voici comment vous parlerez au maître de maison: «Le Maître te fait dire: Où est la pièce où je prendrai le repas de la Pâque avec mes disciples?» <u>12</u>Alors il vous montrera, à l’étage supérieur, une grande pièce aménagée; c’est là que vous ferez les préparatifs.</h2><p><u>    13</u>Ils partirent donc, trouvèrent tout comme Jésus le leur avait dit et préparèrent le repas de la Pâque.<br/>   <u>14</u>Quand ce fut l’heure, Jésus se mit à table, avec les apôtres. <u>15</u>Il leur dit: </p><h1>Jésus</h1><h2>J’ai vivement désiré célébrer cette Pâque avec vous avant de souffrir. <u>16</u>En effet, je vous le déclare, je ne la mangerai plus jusqu’au jour où tout ce qu’elle signifie sera accompli dans le royaume de Dieu.</h2><p><u>    17</u>Puis il prit une coupe, prononça la prière de reconnaissance et dit: </p><h1>Jésus</h1><h2>Prenez cette coupe et partagez-la entre vous, <u>18</u>car, je vous le déclare: dorénavant, je ne boirai plus du fruit de la vigne jusqu’à ce que le royaume de Dieu vienne.</h2><p><u>    19</u>Ensuite il prit du pain, remercia Dieu, le partagea en morceaux qu’il leur donna en disant: </p><h1>Jésus</h1><h2>Ceci est mon corps [qui est donné pour vous. Faites cela en souvenir de moi.</h2><p><u>    20</u>Après le repas, il fit de même pour la coupe, en disant: </p><h1>Jésus</h1><h2>Ceci est la coupe de la nouvelle alliance conclue par mon sang qui va être versé pour vous …*]. <br/>   <u>21</u>D’ailleurs, voici, celui qui va me trahir est ici, à table avec moi. <u>22</u>Certes, le Fils de l’homme s’en va selon ce que Dieu a décidé, mais malheur à l’homme par qui il est trahi!</h2><p><u>    23</u>Alors les disciples se demandèrent les uns aux autres lequel d’entre eux allait faire cela.<br/>   <u>24</u>Les disciples eurent une vive discussion: il s’agissait de savoir lequel d’entre eux devait être considéré comme le plus grand.<br/>   <u>25</u>Jésus intervint: </p><h1>Jésus</h1><h2>Les rois des nations, dit-il, dominent leurs peuples, et ceux qui exercent l’autorité sur elles se font appeler leurs «bienfaiteurs*». <u>26</u>Il ne faut pas que vous agissiez ainsi. Au contraire, que le plus grand parmi vous soit comme le plus jeune, et que celui qui gouverne soit comme le serviteur. <u>27</u>A votre avis, qui est le plus grand? Celui qui est assis à table, ou celui qui sert? N’est-ce pas celui qui est assis à table? Eh bien, moi, au milieu de vous, je suis comme le serviteur …<br/>   <u>28</u>Vous êtes restés fidèlement avec moi au cours de mes épreuves. <u>29</u>C’est pourquoi, comme mon Père m’a donné le royaume, je vous le donne, à mon tour: <u>30</u>vous mangerez et vous boirez à ma table, dans mon royaume, et vous siégerez sur des trônes pour gouverner les douze tribus d’Israël.<br/>   <u>31</u>Simon, Simon! fais attention: Satan vous a réclamés pour vous passer tous au crible, comme on secoue le blé pour le séparer de la bale. <u>32</u>Mais moi, j’ai prié pour toi, pour que la foi ne vienne pas à te manquer. Et toi, le jour où tu seras revenu à moi, fortifie tes frères.</h2><h1>Simon Pierre</h1><h3><u>33</u>Seigneur, </h3><p>lui dit Simon, </p><h1>Simon Pierre</h1><h3>je suis prêt, s’il le faut, à aller en prison avec toi, ou même à mourir!</h3><h1>Jésus</h1><h2><u>34</u>Pierre, </h2><p>reprit Jésus, </p><h1>Jésus</h1><h2>je te l’assure: aujourd’hui même, avant que le coq chante, tu auras, par trois fois, nié de me connaître.</h2><p><u>    35</u>Puis, s’adressant à l’ensemble des disciples, il continua: </p><h1>Jésus</h1><h2>Quand je vous ai envoyés sans bourse, ni sac de voyage, ni sandales, avez-vous manqué de quoi que ce soit?</h2><h1>Les disciples</h1><h3>De rien, </h3><p>dirent-ils.</p><h1>Jésus</h1><h2><u>36</u>Eh bien maintenant, </h2><p>poursuivit-il, </p><h1>Jésus</h1><h2>si vous avez une bourse, prenez-la; de même, si vous avez un sac, prenez-le, et si vous n’avez pas d’épée, vendez votre manteau pour en acheter une. <u>37</u>Car il est écrit: Il a été mis au nombre des criminels,* et cette parole doit s’accomplir pour moi. Car tout ce qui a été écrit de moi va s’accomplir.</h2><h1>Les disciples</h1><h3><u>38</u>Seigneur, </h3><p>lui dirent-ils, </p><h1>Les disciples</h1><h3>voilà justement deux épées.</h3><h1>Jésus</h1><h2>Cela suffit! </h2><p>leur répondit-il.<br/>   <u>39</u>Alors il sortit et se dirigea, comme d’habitude, vers le mont des Oliviers. Ses disciples s’y rendirent aussi avec lui. <u>40</u>Quand il fut arrivé, il leur dit: </p><h1>Jésus</h1><h2>Priez pour ne pas céder à la tentation.*</h2><p><u>    41</u>Puis il se retira à la distance d’un jet de pierre, se mit à genoux et pria ainsi: </p><h1>Jésus</h1><h2><u>42</u>O Père, si tu le veux, écarte de moi cette coupe*! Toutefois, que ta volonté soit faite, et non la mienne.</h2><p>   [<u>43</u>Un ange venu du ciel lui apparut et le fortifia. <u>44</u>L’angoisse le saisit, sa prière se fit de plus en plus pressante, sa sueur devint comme des gouttes de sang qui tombaient à terre.*]<br/>   <u>45</u>Après avoir ainsi prié, il se releva et s’approcha de ses disciples. Il les trouva endormis, tant ils étaient accablés de tristesse.</p><h1>Jésus</h1><h2><u>46</u>Pourquoi dormez-vous? </h2><p>leur dit-il. </p><h1>Jésus</h1><h2>Debout! Et priez pour ne pas céder à la tentation.*</h2><p><u>    47</u>Il n’avait pas fini de parler, quand toute une troupe surgit. A sa tête marchait le nommé Judas, l’un des Douze. Il s’approcha de Jésus pour l’embrasser. <u>48</u>Mais Jésus lui dit: </p><h1>Jésus</h1><h2>Judas, c’est par un baiser que tu trahis le Fils de l’homme!</h2><p><u>    49</u>En voyant ce qui allait se passer, les compagnons de Jésus lui demandèrent: </p><h1>Les onze disciples</h1><h3>Maître, devons-nous frapper avec nos épées?</h3><p><u>    50</u>Et, immédiatement, l’un d’eux frappa le serviteur du grand-prêtre et lui emporta l’oreille droite. <u>51</u>Mais Jésus les retint en disant: </p><h1>Jésus</h1><h2>Laissez faire, même ceci*! </h2><p>    Puis il toucha l’oreille du blessé et le guérit. <u>52</u>Il se tourna ensuite vers les chefs des prêtres, les chefs des gardes du Temple et les responsables du peuple qui avaient accompagné cette troupe pour le prendre.</p><h1>Jésus</h1><h2>Me prenez-vous pour un bandit pour que vous soyez venus avec épées et gourdins? <u>53</u>J’étais chaque jour avec vous dans la cour du Temple, et personne n’a mis la main sur moi; mais maintenant c’est votre heure et les ténèbres vont exercer leur pouvoir.</h2><p><u>    54</u>Alors ils se saisirent de lui et le conduisirent dans le palais du grand-prêtre. Pierre suivait à distance. <u>55</u>Au milieu de la cour, on avait allumé un feu et les gens étaient assis autour. Pierre s’assit au milieu du groupe.<br/>   <u>56</u>Une servante, en le voyant là près du feu, l’observa à la clarté de la flamme et dit: </p><h1>Une servante</h1><h4>En voilà un qui était aussi avec lui.</h4><p><u>    57</u>Mais Pierre le nia en disant: </p><h1>Simon Pierre</h1><h3>Mais non, je ne connais pas cet homme.</h3><p><u>    58</u>Peu après, quelqu’un d’autre, en apercevant Pierre, l’interpella:</p><h1>Les hommes dans la cour</h1><h4>Toi aussi, tu fais partie de ces gens!</h4><h1>Simon Pierre</h1><h3>Mais non, </h3><p>déclara Pierre, </p><h1>Simon Pierre</h1><h3>je n’en suis pas!</h3><p><u>    59</u>Environ une heure plus tard, un autre encore soutint avec insistance: </p><h1>Les hommes dans la cour</h1><h4>C’est sûr, cet homme-là était aussi avec lui! D’ailleurs, c’est un Galiléen!</h4><h1>Simon Pierre</h1><h3><u>60</u>Mais non, je ne sais pas ce que tu veux dire, </h3><p>s’écria Pierre.<br/>   Au même instant, alors qu’il était encore en train de parler, le coq se mit à chanter. <u>61</u>Le Seigneur se retourna et posa son regard sur Pierre. Alors Pierre se souvint de ce que le Seigneur lui avait dit: «Avant que le coq chante aujourd’hui, tu m’auras renié trois fois!» <u>62</u>Il se glissa dehors et se mit à pleurer amèrement.<br/>   <u>63</u>Les hommes qui gardaient Jésus se moquaient de lui et le frappaient. <u>64</u>Ils lui couvraient le visage et criaient: </p><h1>Les gardes du Temple</h1><h4>Hé! Fais le prophète! Dis-nous qui te frappe!</h4><p><u>    65</u>Et ils l’accablaient d’injures.<br/>   <u>66</u>Dès le point du jour, les responsables du peuple, les chefs des prêtres et les spécialistes de la Loi se réunirent et firent amener Jésus devant leur Grand-Conseil. <u>67</u>L’interrogatoire commença: </p><h1>Les chefs religieux Juifs</h1><h4>Si tu es le Messie, déclare-le-nous.</h4><p>    Jésus leur dit: </p><h1>Jésus</h1><h2>Si je vous réponds, vous ne croirez pas, <u>68</u>et si je vous pose des questions, vous ne me répondrez pas. <u>69</u>Mais à partir de maintenant, le Fils de l’homme siégera à la droite du Dieu tout-puissant.*</h2><p><u>    70</u>Alors ils se mirent à crier tous ensemble: </p><h1>Les chefs religieux Juifs</h1><h4>Tu es donc le Fils de Dieu!</h4><h1>Jésus</h1><h2>Vous dites vous-mêmes que je le suis, </h2><p>répondit Jésus.<u> <br/>   71</u>Là-dessus ils s’écrièrent: </p><h1>Les chefs religieux Juifs</h1><h4>Qu’avons-nous encore besoin de témoignages? Nous venons de l’entendre nous-mêmes de sa bouche.</h4><h5>*22.4 Il s’agit des gardes chargés de la police du Temple (voir v. 52).<br/>*22.20 Les mots entre crochets sont absents de certains manuscrits.<br/>*22.25 Le titre de <i>bienfaiteur</i> (grec: <i>Evergète</i>) était porté par divers rois de l’Antiquité.<br/>*22.37 Es 53.12.<br/>*22.40 Autre traduction: <i>pour ne pas entrer en tentation.<br/>*</i>22.42 Voir note Mt 26.39.<br/>*22.44 Les mots entre crochets sont absents de certains manuscrits.<br/>*22.46 Voir 22.40 et note.<br/>*22.51 Autre traduction: <i>laissez, tenez-vous-en là.<br/>*</i>22.69 Ps 110.1; Dn 7.13.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans ce passage une action que vous devriez faire? Laquelle?","Question2":"Quelles décisions pouvez-vous prendre cette semaine pour mettre cela en pratique?","Question3":"Dans ce passage, y a-t-il une action de laquelle vous devriez vous repentir? Laquelle?","Question4":"Quelles décisions allez-vous prendre cette semaine pour mettre cela en pratique?","prevPath":"/336","nextPath":"/338"}},"pageContext":{}}