{"data":{"thai":{"path":"/324","title":"เตรียมตัวทำพันธกิจที่กาลิลี","display":"block","bookName":"ลูกา","ref":"2:41-4:44","html":"<p>   <strong>2</strong><u>41</u>โยเซฟและมารีย์ได้เดินทางไปยังเมืองเยรูซาเล็มทุกๆ ปีในเทศกาลปัสกา* <u>42</u>เมื่อพระเยซูอายุได้ 12 ปี ทั้งสามก็ขึ้นไปร่วมในเทศกาลนั้นตามประเพณีนิยม <u>43</u>ครั้นงานเทศกาลสิ้นสุดลง บิดามารดาของพระองค์ได้เดินทางกลับบ้าน แต่พระเยซูยังอยู่ต่อที่เมืองเยรูซาเล็ม โดยที่ทั้งสองไม่ทราบ <u>44</u>แต่คิดว่าพระองค์อาจจะเดินทางพร้อมกับหมู่คนที่เดินทางไปด้วยแล้ว ครั้นออกกันไปได้หนึ่งวัน จึงได้ตามหาพระองค์ในหมู่ญาติและเพื่อน <u>45</u>เมื่อไม่พบพระองค์ ทั้งสองจึงได้ย้อนกลับไปตามหาพระองค์ในเมืองเยรูซาเล็ม <u>46</u>สามวันผ่านไป จึงพบพระเยซูในพระวิหารท่ามกลางเหล่าอาจารย์ กำลังฟังและซักถามเขาเหล่านั้น <u>47</u>ทุกคนที่ได้ยินต่างก็ประหลาดใจที่พระองค์เข้าใจและตอบคำถามต่างๆ ได้ <u>48</u>เมื่อบิดามารดาเห็นพระองค์ก็รู้สึกแปลกใจ มารีย์บอกพระองค์ว่า</p><h1>มารีย์มารดาของพระเยซู</h1><h4>ลูกเอ๋ย ทำไมเจ้าจึงทำเช่นนี้ ดูเถิด พ่อแม่ต้องตามหาเจ้าด้วยความกังวล</h4><p><u>49</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>ทำไมจึงตามหาข้าพเจ้า ท่านไม่ทราบหรือว่า ข้าพเจ้าต้องร่วมในกิจการของพระบิดาของข้าพเจ้า*</h2><p><u>50</u>แต่บิดามารดาก็ไม่เข้าใจคำพูดของพระองค์ <u>51</u>พระเยซูได้เดินทางกลับลงไปยังเมืองนาซาเร็ธพร้อมกับบิดามารดา และเชื่อฟังเขาทั้งสองด้วยดี แต่มารีย์เก็บเรื่องราวทั้งหมดมาขบคิดในใจ<br />   <u>52</u>พระเยซูเจริญวัยขึ้นไม่เพียงแต่ร่างกายและสติปัญญา พระองค์ยังเป็นที่พอใจของพระเจ้าและบุคคลทั่วไปด้วย<br />   <strong>3</strong><u>1</u>ในปีที่สิบห้าของรัชกาลทิเบริอัสซีซาร์ มีปอนทิอัสปีลาตเป็นผู้ว่าราชการแคว้นยูเดีย เฮโรดปกครองแคว้นกาลิลี ฟีลิปผู้น้องปกครองแคว้นอิทูเรียและตราโคนิติส ลีซาเนียสปกครองแคว้นอาบีเลน <u>2</u>ในช่วงเวลาที่อันนาสกับคายาฟาสเป็นหัวหน้ามหาปุโรหิต คำกล่าวของพระเจ้าก็มาถึงยอห์นบุตรของเศคาริยาห์ ซึ่งอยู่ในถิ่นทุรกันดาร <u>3</u>ยอห์นได้เดินทางไปทั่วย่านแม่น้ำจอร์แดนเพื่อประกาศเรื่องบัพติศมา* ซึ่งเกิดจากการกลับใจเพื่อจะได้รับการยกโทษบาป <u>4</u>ตามที่บันทึกไว้ในพระคัมภีร์ฉบับอิสยาห์ผู้เผยคำกล่าวของพระเจ้าว่า<br />   “เสียงของผู้ที่ร้องในถิ่นทุรกันดาร<br />   ‘จงเตรียมทางของพระผู้เป็นเจ้าให้พร้อม<br />   จงทำทางของพระองค์ให้ตรง<br />   <u>5</u>หุบเขาทุกแห่งจะถมให้เต็ม<br />   ภูเขาและเนินเขาทุกลูกจะถูกลดให้ต่ำลง<br />   ทางที่คดเคี้ยวจะกลายเป็นทางตรง<br />   ถนนที่ขรุขระจะราบเรียบ<br />   <u>6</u>และมวลมนุษย์<br />   จะเห็นความรอดพ้นที่มาจากพระเจ้า’*”<br />   <u>7</u>ยอห์นจึงพูดกับหมู่ชนที่กำลังจะรับบัพติศมาจากท่านว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>พวกชาติอสรพิษ ใครกันที่เตือนให้ท่านหนีการลงโทษที่จะมาถึง <u>8</u>ฉะนั้นจงประพฤติตนเพื่อพิสูจน์ว่าท่านกลับใจจากการทำบาป อย่าเริ่มพูดในหมู่ท่านว่า ‘เรามีอับราฮัมเป็นบิดาของเรา’ ข้าพเจ้าขอบอกท่านว่า พระเจ้าสามารถทำให้หินพวกนี้กลายเป็นลูกๆ ของอับราฮัมก็ได้ <u>9</u>มีขวานจ่อไว้ที่รากต้นไม้แล้ว หากว่าต้นไม้ต้นใดก็ตามไม่สามารถให้ผลงามได้ ก็จะถูกโค่นลงและถูกโยนเข้าสู่กองไฟ</h4><p><u>10</u>ฝูงชนพากันถามยอห์นว่า</p><h1>ฝูงชน</h1><h4>แล้วเราจะทำอย่างไรเล่า</h4><p><u>11</u>ยอห์นตอบว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>ใครที่มีเสื้อตัวใน 2 ตัวก็ควรแบ่งปันให้กับผู้ที่ไม่มี และคนที่มีอาหารก็ควรทำเช่นเดียวกัน</h4><p><u>12</u>พวกเก็บภาษีซึ่งมารับบัพติศมาด้วยนั้นได้ถามยอห์นว่า</p><h1>พวกเก็บภาษี</h1><h4>อาจารย์ เราควรทำอย่างไรดี</h4><p><u>13</u>ยอห์นจึงตอบว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>อย่าเก็บภาษีเกินกว่าที่ควรจะเก็บ</h4><p><u>14</u>พวกทหารถามขึ้นบ้างว่า</p><h1>พวกทหาร</h1><h4>พวกเราเล่าควรทำอย่างไร</h4><p>ยอห์นก็ตอบทหารว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>อย่าบังคับขู่เข็ญเอาเงินจากผู้ใดหรือกล่าวหาแบบผิดๆ จงพอใจกับค่าจ้างที่ได้รับ</h4><p>   <u>15</u>ผู้คนซึ่งรอดูเหตุการณ์อยู่ต่างก็สงสัยว่ายอห์นคือพระคริสต์หรือไม่ <u>16</u>ยอห์นตอบพวกเขาว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>ข้าพเจ้าให้บัพติศมาแก่ท่านด้วยน้ำ ทว่าเมื่อองค์ผู้มีอานุภาพยิ่งกว่าข้าพเจ้าจะมา แม้แต่เชือกผูกรองเท้าของพระองค์ ข้าพเจ้าก็มิบังควรที่จะแก้ออก พระองค์จะเป็นผู้ให้บัพติศมาด้วยพระวิญญาณบริสุทธิ์และไฟ <u>17</u>พลั่วสำหรับแยกแกลบอยู่ในมือของพระองค์ เพื่อปรับลานให้เรียบ และเพื่อแยกเก็บข้าวสาลีไว้ในยุ้งของพระองค์ แต่พระองค์จะเผาแกลบนั้นด้วยไฟซึ่งลุกโชติช่วงอยู่ตลอดเวลา</h4><p>   <u>18</u>ยอห์นได้เสนอแนะหลายสิ่งแก่ผู้คน รวมทั้งประกาศข่าวอันประเสริฐนั้นด้วย <u>19</u>เฮโรดผู้ปกครองแคว้นถูกยอห์นตำหนิเรื่องนางเฮโรเดียสน้องสะใภ้ รวมทั้งสิ่งชั่วร้ายซึ่งเฮโรดได้กระทำไว้ <u>20</u>มากไปกว่านั้น เฮโรดยังให้ยอห์นถูกจำคุก<br />   <u>21</u>เมื่อผู้คนทั้งปวงได้รับบัพติศมา พระเยซูก็ได้รับบัพติศมาเช่นกัน และขณะที่พระองค์กำลังอธิษฐาน สวรรค์ก็เปิด <u>22</u>พระวิญญาณบริสุทธิ์ในรูปลักษณ์ของนกพิราบลงมาอยู่เบื้องบนพระองค์ และมีเสียงจากสวรรค์ว่า</p><h1>พระเจ้า</h1><h2>เจ้าเป็นบุตรที่รักของเรา เราพอใจในตัวเจ้ามาก</h2><p>   <u>23</u>เมื่อพระเยซูเริ่มรับใช้นั้น พระองค์มีอายุประมาณ 30 ปี ตามที่คนคิดว่าพระองค์เป็นบุตรของโยเซฟๆ เป็นบุตรของเอลี <u>24</u>เอลีเป็นบุตรของมัทธัตๆ เป็นบุตรของเลวีๆ เป็นบุตรของเมลคีๆ เป็นบุตรของยันนายๆ เป็นบุตรของโยเซฟ <u>25</u>โยเซฟเป็นบุตรของมัทธารีอัสๆ เป็นบุตรของอาโมสๆ เป็นบุตรของนาฮูมๆ เป็นบุตรของเอลลีๆ เป็นบุตรของนักกาย <u>26</u>นักกายเป็นบุตรของมาอาทๆ เป็นบุตรของมัทธาธีอัสๆ เป็นบุตรของเสเมอินๆ เป็นบุตรของโยเสคๆ เป็นบุตรของโยดา <u>27</u>โยดาเป็นบุตรของโยอานันๆ เป็นบุตรของเรชาๆ เป็นบุตรของเศรุบบาเบลๆ เป็นบุตรของเชอัลทิเอลๆ เป็นบุตรของเนรี <u>28</u>เนรีเป็นบุตรของเมลคีๆ เป็นบุตรของอัดดีๆ เป็นบุตรของโคสัมๆ เป็นบุตรของเอลมาคัมๆ เป็นบุตรของเอร์ <u>29</u>เอร์เป็นบุตรของเยซูๆ เป็นบุตรของเอลีเยเซอร์ๆ เป็นบุตรของโยริมๆ เป็นบุตรของมัทธัตๆ เป็นบุตรของเลวี <u>30</u>เลวีเป็นบุตรของสิเมโอนๆ เป็นบุตรของยูดาสๆ เป็นบุตรของโยเซฟๆ เป็นบุตรของโยนามๆ เป็นบุตรของเอลียาคิม <u>31</u>เอลียาคิมเป็นบุตรของเมเลอาๆ เป็นบุตรของเมนนาๆ เป็นบุตรของมัทตะธาๆ เป็นบุตรของนาธานๆ เป็นบุตรของดาวิด <u>32</u>ดาวิดเป็นบุตรของเจสซีๆ เป็นบุตรของโอเบดๆ เป็นบุตรของโบอาสๆ เป็นบุตรของสัลโมนๆ เป็นบุตรของนาโชน <u>33</u>นาโชนเป็นบุตรของอัมมีนาดับๆ เป็นบุตรของอัดมินๆ เป็นบุตรของอารนีๆ เป็นบุตรของเฮสโรนๆ เป็นบุตรของเปเรศๆ เป็นบุตรของยูดาห์ <u>34</u>ยูดาห์เป็นบุตรของยาโคบๆ เป็นบุตรของอิสอัคๆ เป็นบุตรของอับราฮัมๆ เป็นบุตรของเทราห์ๆ เป็นบุตรของนาโฮร์ <u>35</u>นาโฮร์เป็นบุตรของเสรุกๆ เป็นบุตรของเรอูๆ เป็นบุตรของเปเลกๆ เป็นบุตรของเอเบอร์ๆ เป็นบุตรของเชลาห์ <u>36</u>เชลาห์เป็นบุตรของไคนานๆ เป็นบุตรของอาร์ฟาซัดๆ เป็นบุตรของเชมๆ เป็นบุตรของโนอาห์ๆ เป็นบุตรของลาเมค <u>37</u>ลาเมคเป็นบุตรของเมธูเสลาห์ๆ เป็นบุตรของเอโนคๆ เป็นบุตรของยาเรดๆ เป็นบุตรของมาหะลาเลเอลๆ เป็นบุตรของไคนาน <u>38</u>ไคนานเป็นบุตรของเอโนชๆ เป็นบุตรของเสทๆ เป็นบุตรของอาดัมๆ เป็นบุตรของพระเจ้า<br />   <strong>4</strong><u>1</u>พระเยซูเปี่ยมล้นด้วยพระวิญญาณบริสุทธิ์ พระองค์กลับมาจากแม่น้ำจอร์แดน และพระวิญญาณได้นำพระองค์ไปยังถิ่นทุรกันดาร <u>2</u>ระหว่างนั้นพญามาร*ยั่วยุพระองค์เป็นเวลา 40 วัน โดยที่ตลอดเวลานั้นพระองค์มิได้รับประทานอะไรเลยจึงรู้สึกหิวโหยยิ่ง <u>3</u>พญามารได้พูดกับพระองค์ว่า</p><h1>พญามาร</h1><h4>ถ้าท่านเป็นบุตรของพระเจ้า ก็ทำให้หินก้อนนี้กลายเป็นขนมปังสิ</h4><p><u>4</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>มีบันทึกไว้ว่า ‘มนุษย์มิอาจยังชีพได้ด้วยขนมปังเพียงอย่างเดียว’*</h2><p><u>5</u>พญามารจึงนำพระองค์ขึ้นไปเพื่อให้ดูทุกอาณาจักรในโลกในพริบตาเดียว <u>6</u>แล้วพูดกับพระองค์ว่า</p><h1>พญามาร</h1><h4>เราจะยกสิทธิอำนาจและความรุ่งเรืองของอาณาจักรเหล่านั้นให้แก่ท่าน เพราะเราได้รับมอบมาแล้ว และเราจะยกให้ใครก็ได้ <u>7</u>หากท่านก้มลงนมัสการเรา สิ่งเหล่านี้ก็จะเป็นของท่าน</h4><p><u>8</u>พระเยซูตอบพญามารว่า</p><h1>พระเยซู</h1><h2>มีบันทึกไว้ว่า<br />   ‘เจ้าจงกราบนมัสการพระผู้เป็นเจ้า พระเจ้าของเจ้า<br />   และรับใช้พระองค์เพียงผู้เดียว’*</h2><p>   <u>9</u>พญามารได้นำพระองค์ไปยังเมืองเยรูซาเล็มโดยให้ยืนบนยอดสูงสุดของพระวิหาร และพูดกับพระองค์ว่า</p><h1>พญามาร</h1><h4>ถ้าท่านเป็นบุตรของพระเจ้าก็กระโดดลงจากที่นี่สิ <u>10</u>เพราะมีบันทึกไว้ว่า<br />   ‘พระองค์จะสั่งให้เหล่าทูตสวรรค์ของพระองค์มาปกป้องท่านให้ปลอดภัย<br />   <u>11</u>ทูตสวรรค์จะช่วยรับท่านไว้ในมือ<br />   เพื่อว่าเท้าของท่านจะได้ไม่กระทบแม้หินสักก้อน’*</h4><p>   <u>12</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>มีคำกล่าวไว้ว่า ‘อย่าลองดีกับพระผู้เป็นเจ้า พระเจ้าของเจ้า’*</h2><p><u>13</u>เมื่อพญามารจบสิ้นการยั่วยุทุกประการแล้วก็ได้จากไป แต่ก็พร้อมจะกลับมาอีกเมื่อมีโอกาส<br />   <u>14</u>พระเยซูกลับไปยังแคว้นกาลิลีโดยฤทธานุภาพของพระวิญญาณ เรื่องราวเกี่ยวกับพระองค์ได้แพร่ไปทั่วอาณาเขตโดยรอบนั้น <u>15</u>พระองค์เริ่มสอนในศาลาที่ประชุมต่างๆ ซึ่งก็ได้รับการสรรเสริญจากคนทั่วไป<br />   <u>16</u>พระองค์มายังเมืองนาซาเร็ธ อันเป็นสถานที่ซึ่งเจริญวัยมา พระองค์เข้าไปในศาลาที่ประชุมในวันสะบาโตตามปกติวิสัย* และก็ยืนขึ้นอ่าน <u>17</u>พระคัมภีร์ที่ยื่นให้แก่พระองค์คือฉบับที่อิสยาห์ผู้เผยคำกล่าวของพระเจ้าบันทึกไว้ พระองค์จึงคลี่พระคัมภีร์ออก พบตอนที่เขียนว่า</p><h1>พระเยซู</h1><h2><u>18</u>พระวิญญาณของพระผู้เป็นเจ้าสถิตกับเรา<br />   เพราะว่าพระองค์เจิมเรา*เพื่อประกาศข่าวประเสริฐให้ แก่ผู้ยากไร้<br />   พระองค์ส่งเรามาประกาศกับนักโทษเพื่อให้ได้รับการ ปลดปล่อย<br />   คนตาบอดจะมองเห็น<br />   และเพื่อปลดปล่อยผู้ที่ถูกบีบบังคับไปสู่อิสระ<br />   <u>19</u>เพื่อประกาศปีที่โปรดปรานของพระผู้เป็นเจ้า*</h2><p>   <u>20</u>แล้วพระเยซูก็ม้วนพระคัมภีร์ ก่อนจะคืนให้กับผู้ที่เก็บรักษา จากนั้นก็นั่งลงขณะที่อยู่ในเป้าสายตาของผู้คนทั้งหลายในศาลาที่ประชุม <u>21</u>พระองค์ได้เริ่มกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>สิ่งที่พระคัมภีร์ระบุไว้ในตอนนี้ได้บรรลุผลแล้วขณะที่ท่านกำลังฟังกันในวันนี้</h2><p>   <u>22</u>ผู้คนทั้งปวงก็พากันสรรเสริญพระองค์ แต่ก็ประหลาดใจในคำกล่าวอันเป็นพระคุณซึ่งออกมาจากปากของพระองค์ เขาทั้งหลายจึงพูดกันว่า</p><h1>คนในเมืองนาซาเร็ธ</h1><h4>นี่เป็นบุตรของโยเซฟมิใช่หรือ</h4><p>   <u>23</u>พระเยซูได้กล่าวขึ้นว่า</p><h1>พระเยซู</h1><h2>พวกท่านคงจะต้องกล่าวสุภาษิตนี้กับเราอย่างแน่นอน ‘เป็นแพทย์ก็ต้องรักษาตนเอง’ อะไรก็ตามที่พวกเราได้ยินว่าท่านแสดงในเมืองคาเปอร์นาอุม ก็เชิญแสดงในเมืองที่ท่านเติบโตมานี้ด้วย</h2><p><u>24</u>พระองค์พูดต่อไปอีกว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า ไม่มีผู้เผยคำกล่าวของพระเจ้าผู้ใดเป็นที่ยอมรับในเมืองที่ตนเติบโตมา <u>25</u>เเต่เราจะย้ำความจริงกับท่านว่า ในสมัยของเอลียาห์* มีหญิงม่ายจำนวนมากในอิสราเอล ขณะที่ท้องฟ้าไม่เอื้อฝนถึงสามปีครึ่ง ความอดอยากแผ่ขยายไปทั่วแผ่นดิน <u>26</u>พระเจ้าก็ไม่ได้ส่งเอลียาห์ไปช่วยหญิงม่ายเหล่านั้น แต่ไปเพื่อช่วยหญิงม่ายเพียงคนเดียวในเมืองศาเรฟัทแขวงไซดอน <u>27</u>และในสมัยเอลีชา*ผู้เผยคำกล่าวของพระเจ้า มีผู้เป็นโรคเรื้อนจำนวนมากในอิสราเอล และไม่มีใครสักคนที่ได้รับการรักษาให้หาย ยกเว้นนาอามานชาวซีเรียเท่านั้น</h2><p><u>28</u>เมื่อทุกคนในศาลาที่ประชุมฟังแล้วก็เกิดโทสะขึ้น <u>29</u>จึงลุกขึ้นไล่พระองค์ไปจากเมือง และนำไปยังหน้าผาที่เมืองนั้นตั้งอยู่ เพื่อจะโยนพระองค์ลงมา <u>30</u>แต่พระองค์ฝ่าหมู่คนเหล่านั้นไปได้ และไปตามทางของพระองค์<br />   <u>31</u>พระเยซูมายังเมืองคาเปอร์นาอุมในแคว้นกาลิลี และสั่งสอนประชาชนในวันสะบาโต <u>32</u>ผู้คนพากันอัศจรรย์ใจกับการสั่งสอนของพระองค์ เพราะคำพูดของพระองค์มีสิทธิอำนาจ <u>33</u>มีชายคนหนึ่งในศาลาที่ประชุมถูกวิญญาณร้ายของมารเข้าสิง เขาได้ร้องตะโกนด้วยเสียงอันดังว่า</p><h1>คนที่มีีวิญญาณร้ายเข้าสิง</h1><h4><u>34</u>เอ้า ท่านมายุ่งเกี่ยวอะไรกับพวกเรา พระเยซูแห่งเมืองนาซาเร็ธ ท่านมาเพื่อทำลายเราหรือ ข้าพเจ้ารู้ว่าท่านคือใคร องค์ผู้บริสุทธิ์ของพระเจ้า</h4><p><u>35</u>พระเยซูได้กล่าวห้ามว่า</p><h1>พระเยซู</h1><h2>จงเงียบเสีย และออกมาจากตัวเขา</h2><p>มารได้ออกจากร่างของชายนั้นโดยมิได้ทำอันตรายแต่ประการใด เขาเพียงแต่ล้มลงต่อหน้าคนทั้งหลายเท่านั้น <u>36</u>และผู้คนก็พากันแปลกใจนักจึงเริ่มพูดโต้ตอบกันว่า</p><h1>คนในเมืองคาเปอร์นาอุม</h1><h4>ช่างเป็นคำพูดที่มีสิทธิอำนาจและอานุภาพยิ่งนักจึงทำให้พวกวิญญาณร้ายออกมาได้</h4><p><u>37</u>จากนั้นเรื่องราวต่างๆ ที่เกี่ยวกับพระองค์ก็เลื่องลือไปทั่วดินแดนใกล้เคียง<br />   <u>38</u>พระเยซูออกไปจากศาลาที่ประชุม และเข้าไปในบ้านของซีโมน ขณะนั้นแม่ยายของซีโมนป่วยด้วยไข้สูง ผู้คนที่นั่นได้ขอให้พระองค์ช่วยรักษานาง <u>39</u>พระองค์ยืนก้มเหนือตัวนางและห้ามไข้ ทันใดนั้นผู้ป่วยก็หายเป็นปกติ ลุกขึ้นได้ทันที และมารับใช้พวกเขา<br />   <u>40</u>ขณะที่ดวงอาทิตย์กำลังตก ผู้คนทั้งหลายพาคนเจ็บป่วยด้วยโรคต่างๆ มาหาพระเยซู พระองค์วางมือทั้งสองบนตัวของทุกคนและรักษาให้เขาเหล่านั้นให้หายจากโรค <u>41</u>เหล่ามารได้ออกจากร่างของคนจำนวนมาก มันพากันกรีดร้องว่า</p><h1>เหล่ามาร</h1><h4>ท่านเป็นบุตรของพระเจ้า</h4><p>แต่พระเยซูได้ห้ามไม่ให้มันพูด เพราะมันรู้ว่าพระองค์คือพระคริสต์<br />   <u>42</u>เมื่อฟ้าสางพระองค์ก็ไปยังที่ร้าง แต่ฝูงชนก็ตามหาจนพบ และพยายามที่จะหน่วงเหนี่ยวให้พระองค์อยู่กับพวกเขาต่อไป <u>43</u>แต่พระเยซูกล่าวว่า </p><h1>พระเยซู</h1><h2>เราต้องประกาศข่าวประเสริฐเกี่ยวกับอาณาจักรของพระเจ้าที่เมืองอื่นๆ ด้วย เพราะเราถูกส่งมาเพื่อการนี้</h2><p><u>44</u>จากนั้นพระองค์ได้ประกาศต่อในศาลาที่ประชุมอื่นๆ ในแคว้นยูเดีย</p><h5>  <br />*2:41 ปัสกา เป็นเทศกาลของชาวยิวเพื่อระลึกถึงชนชาติยิว ที่ได้รับการปลดปล่อยทาสออกจากประเทศอียิปต์ ฉบับอพยพ บทที่ 12<br />*2:49 ในกิจการ แปลได้ความอีกอย่างคือ อยู่ในตำหนัก<br />*3:3 บัพติศมา คือการจุ่มตัวลงในน้ำ เป็นสัญลักษณ์ของผู้ที่ตั้งใจจะกลับใจจากการทำบาป<br />*3:6 ฉบับอิสยาห์ 40:3-5<br />*4:2 พญามาร ความหมายของชื่อคือ “ผู้กล่าวหา”<br />*4:4 ฉบับเฉลยธรรมบัญญัติ 8:3<br />*4:8 ฉบับเฉลยธรรมบัญญัติ 6:13<br />*4:11 ฉบับสดุดี 91:11,12<br />*4:12 ฉบับเฉลยธรรมบัญญัติ 6:16<br />*4:16 สะบาโต ชาวยิวนับว่าวันเสาร์เป็นวันสุดท้ายของแต่ละสัปดาห์ ซึ่งใช้เป็นวันสำหรับพระเจ้าและเป็นวันหยุดจากการทำงาน<br />*4:18 เจิม หมายถึงการเลือกไว้เพื่อให้ปฏิบัติงานอันพิเศษ<br />*4:19 ฉบับอิสยาห์ 61:1,2<br />*4:25 ฉบับ 1 พงศ์กษัตริย์ บทที่ 17<br />*4:27 ฉบับ 2 พงศ์กษัตริย์ 5:1-14</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"ใคร่ครวญเกี่ยวกับการกระทำของพระเจ้าจากเรื่องนี้","Question2":"การกระทำต่างๆของพระองค์แสดงให้เราเห็นถึงทางของพระเจ้าอย่างไร","Question3":"ท่านเคยมีประสบการณ์เกี่ยวกับทางในพระเจ้าในเรื่องนี้หรือไม่ ถ้าเคย โปรดอธิบาย ถ้าไม่ ท่านจะมีประสบการณ์กับเรื่องนี้ได้อย่างไร","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในสัปดาห์นี้","prevPath":"/323","nextPath":"/325"}},"pageContext":{}}