{"data":{"finnish":{"path":"/358","title":"Council at Jerusalem","display":"block","bookName":"Acts","ref":"15:1-15:36","html":"<p><strong>15</strong><u>1</u>Juudeasta tuli Antiokiaan eräitä, jotka opettivat veljiä: ”Ellette ympärileikkauta itseänne, niin kuin Mooses on säätänyt, ette voi pelastua.” <u>2</u>Kun asiasta syntyi riita ja Paavali ja Barnabas väittelivät kiivaasti heitä vastaan, päätettiin, että Paavali ja Barnabas ja muutamat muut menevät tämän riitakysymyksen vuoksi apostolien ja vanhinten luo Jerusalemiin. <u>3</u>Seurakunta varusti heidät matkalle. He kulkivat Foinikian ja Samarian kautta ja kertoivat pakanoiden kääntymisestä ilahduttaen suuresti kaikkia veljiä.&nbsp;</p>\n<p><u>4</u>Kun Paavali ja Barnabas saapuivat Jerusalemiin, seurakunta, apostolit ja vanhimmat ottivat heidät vastaan, ja he kertoivat, miten Jumala oli ollut heidän kanssaan ja tehnyt suuria tekoja. <u>5</u>Mutta jotkut fariseusten lahkosta uskoon tulleet nousivat vastustamaan sanoen, että pakanat on ympärileikattava ja heitä on käskettävä noudattamaan Mooseksen lakia.&nbsp;</p>\n<p><u>6</u>Apostolit ja vanhimmat kokoontuivat tutkimaan tätä asiaa. <u>7</u>Kun oli pitkään väitelty, Pietari nousi ja sanoi: ”Miehet, veljet, te tiedätte, että Jumala jo kauan sitten teki teidän keskuudessanne sen valinnan, että pakanat minun suustani kuulisivat evankeliumin sanan ja tulisivat uskoon. <u>8</u>Ja Jumala, sydänten tuntija, todisti heidän puolestaan antaen heille Pyhän Hengen samoin kuin meillekin. <u>9</u>Hän ei tehnyt mitään eroa meidän ja heidän välillään, sillä hän puhdisti heidän sydämensä uskolla. <u>10</u>Miksi te siis nyt kiusaatte Jumalaa ja tahdotte panna opetuslasten niskaan ikeen, jota eivät meidän isämme emmekä mekään ole jaksaneet kantaa? <u>11</u>Mehän uskomme pelastuvamme Herran Jeesuksen armon perusteella samalla tavoin kuin hekin!”&nbsp;</p>\n<p><u>12</u>Silloin koko joukko vaikeni ja kuunteli Barnabasta ja Paavalia, jotka kertoivat, miten suuria tunnustekoja ja ihmeitä Jumala oli tehnyt pakanoiden keskuudessa heidän kauttaan. <u>13</u>Kun he olivat lopettaneet, Jaakob sanoi: ”Miehet, veljet, kuulkaa minua! <u>14</u>Simeon kertoi, kuinka Jumala ensi kerran katsoi pakanoiden puoleen ottaakseen heistä kansan omalle nimelleen. <u>15</u>Tämän kanssa pitävät yhtä profeettojen sanat, sillä näin on kirjoitettu: <u>16</u>’Sen jälkeen minä palaan ja rakennan jälleen Daavidin sortuneen majan. Raunioista minä sen rakennan jälleen ja pystytän sen uudelleen, <u>17</u>että jäljelle jääneet ihmiset etsisivät Herraa, myös kaikki pakanat, jotka on otettu minun nimiini. Näin sanoo Herra, joka tekee kaiken tämän, <u>18</u>mikä on ollut tunnettua ikiajoista asti.’ <u>19</u>Siksi olen sitä mieltä, ettei pidä rasittaa niitä, jotka pakanakansoista kääntyvät Jumalan puoleen. <u>20</u> Heille on kuitenkin kirjoitettava, että heidän tulee karttaa sellaista, mikä on saastunut epäjumalista, ja haureutta ja lihaa, josta veri on laskematta, sekä verta. <u>21</u>Onhan Mooseksella jo muinaisista ajoista asti julistajansa joka kaupungissa, kun häntä luetaan synagogissa jokaisena sapattina.”&nbsp;</p>\n<p><u>22</u>Silloin apostolit ja vanhimmat ja koko seurakunta näkivät hyväksi valita joukostaan muutamia miehiä ja lähettää heidät Antiokiaan Paavalin ja Barnabaksen kanssa. Valituiksi tulivat Juudas, jota kutsuttiin Barsabbakseksi, ja Silas – molemmat johtavia miehiä veljien joukossa. <u>23</u>Heidän mukanaan lähetettiin kirje: ”Apostolit ja vanhimmat, teidän veljenne, tervehtivät pakanuudesta kääntyneitä Antiokian, Syyrian ja Kilikian veljiä. <u>24</u>Me olemme kuulleet, että jotkut meidän joukostamme lähteneet, joille emme ole antaneet mitään käskyä, ovat puheillaan tehneet teidät levottomiksi ja saattaneet teidät hämmennyksiin. <u>25</u>Siksi olemme yksimielisesti nähneet hyväksi valita miehiä ja lähettää heidät luoksenne rakkaiden veljiemme Barnabaksen ja Paavalin kanssa, <u>26</u>jotka ovat panneet henkensä alttiiksi meidän Herramme Jeesuksen Kristuksen nimen tähden. <u>27</u>Me lähetämme siis Juudaksen ja Silaksen, jotka myös suullisesti ilmoittavat teille saman. <u>28</u>Pyhä Henki ja me olemme nähneet hyväksi, ettei teidän päällenne ole pantava enempää kuormaa kuin nämä välttämättömät asiat: <u>29</u>karttakaa sellaista, mikä on uhrattu epäjumalille, ja verta ja lihaa, josta veri on laskematta, ja haureutta. Jos näitä vältätte, teette oikein. Voikaa hyvin!”&nbsp;</p>\n<p><u>30</u>Näin heidät lähetettiin matkaan. Antiokiaan tultuaan he kutsuivat uskovat koolle ja antoivat kirjeen heille. <u>31</u>Nämä lukivat sen ja iloitsivat saamastaan lohdutuksesta. <u>32</u>Juudas ja Silas, jotka itsekin olivat profeettoja, kehottivat monin sanoin veljiä ja vahvistivat heitä. <u>33</u>Kun he olivat viipyneet siellä jonkin aikaa, veljet päästivät heidät rauhantoivotuksin lähtemään niiden luo, jotka olivat heidät lähettäneet. <u>34</u>[Silas päätti kuitenkin jäädä heidän luokseen.] <u>35</u>Myös Paavali ja Barnabas jäivät Antiokiaan opettamaan ja julistamaan monien muiden kanssa Herran sanaa.</p>","questionsTitle":"DIGGING DEEPER","Question1":"What issue did the apostles and elders gather in Jerusalem to consider?","Question2":"According to Peter in this story how are believers saved?","Question3":"Do you feel the need to fulfill certain religious expectations to be saved?","Question4":"Just as the Holy Spirit confirmed the truth of the gospel to apostles and elders, what is the Holy Spirit saying to you?","prevPath":"/357","nextPath":"/359"}},"pageContext":{}}