{"data":{"thai":{"path":"/360","title":"ชาวยิวและชาวต่างชาติเป็นผู้ชอบทำโดยความเชื่อ","display":"block","bookName":"โรม","ref":"3:21-5:21","html":"<p>   <strong>3</strong><u>21</u>แต่บัดนี้ ความชอบธรรมของพระเจ้าได้เป็นที่ปรากฏแล้วนอกเหนือกฎบัญญัติ ซึ่งหมวดกฎบัญญัติและหมวดผู้เผยคำกล่าวของพระเจ้าก็ได้เป็นพยานในเรื่องนี้ <u>22</u>พระเจ้านับทุกคนที่มีความเชื่อในพระเยซูคริสต์ว่า ได้รับความชอบธรรมจากพระเจ้า เพราะคนทั้งหลายไม่ต่างกันเลย <u>23</u>ด้วยว่าทุกคนได้กระทำบาป และไม่สามารถเข้าถึงพระบารมีของพระเจ้าได้ <u>24</u>แต่เราพ้นผิดได้ด้วยพระคุณของพระองค์ ซึ่งมอบให้แก่เรา จากการที่พระเยซูคริสต์เป็นผู้ไถ่บาป <u>25</u>พระเจ้าได้ให้พระองค์เป็นเครื่องสักการะเพื่อชดใช้บาปของมนุษย์ โดยให้พวกเขามีความเชื่อในโลหิตของพระองค์ พระองค์ได้กระทำไปก็เพื่อเป็นการแสดงความชอบธรรมของพระองค์ เพราะเท่าที่ผ่านมาในอดีต พระองค์อดกลั้นไว้ ไม่ลงโทษคนที่ได้กระทำบาป <u>26</u>แต่ในปัจจุบันนี้การกระทำของพระองค์แสดงถึงความชอบธรรม และในการนี้แสดงว่า พระองค์เป็นผู้มีความยุติธรรม และพระองค์เป็นผู้ถือว่า คนที่มีความเชื่อในพระเยซูพ้นผิดแล้ว<br />   <u>27</u>ถ้าเช่นนั้นแล้วเราจะโอ้อวดอะไรได้ ไม่มีเลย ใช้หลักอะไรได้บ้าง ด้วยการปฏิบัติตามกฎบัญญัติหรือ ไม่ใช่ แต่ด้วยหลักแห่งความเชื่อต่างหาก <u>28</u>เพราะเราเห็นว่ามนุษย์จะพ้นผิดได้ด้วยความเชื่อ ซึ่งเป็นสิ่งนอกเหนือจากการปฏิบัติตามกฎบัญญัติ <u>29</u>หรือว่าพระเจ้าเป็นพระเจ้าของชาวยิวเพียงเท่านั้นหรือ พระองค์ไม่ใช่พระเจ้าของบรรดาคนนอกด้วยหรือ ใช่แล้ว พระองค์เป็นพระเจ้าของบรรดาคนนอกด้วย <u>30</u>ในเมื่อมีเพียงพระเจ้าองค์เดียว พระองค์จะโปรดให้คนที่ได้เข้าสุหนัตพ้นผิดถ้าเขามีความเชื่อ และคนที่ไม่ได้เข้าสุหนัตก็ใช้ความเชื่อเดียวกันนั้นเอง <u>31</u>เช่นนั้นแล้วเรายกเลิกกฎบัญญัติโดยการมีความเชื่อหรือ ไม่มีทางจะเป็นเช่นนั้น แต่ตรงกันข้าม เราสนับสนุนกฎบัญญัติเสียอีก<br />   <strong>4</strong><u>1</u>ถ้าเช่นนั้น เราจะว่าอย่างไรที่อับราฮัมบรรพบุรุษของเราได้ประสบเรื่องนี้แล้ว <u>2</u>ถ้าอับราฮัมพ้นผิดด้วยการปฏิบัติเอง ท่านก็สามารถโอ้อวดได้ แต่ไม่ใช่ในสายตาของพระเจ้า <u>3</u>พระคัมภีร์ระบุไว้ว่าอย่างไร<br />   “อับราฮัมเชื่อพระเจ้า และพระองค์จึงนับว่าท่านเป็นผู้มีความชอบธรรม”*<br />   <u>4</u>เวลาคนปฏิบัติงาน ค่าจ้างที่ได้รับ ไม่นับว่าเป็นของขวัญ แต่เป็นค่าแรง <u>5</u>อย่างไรก็ตาม ผู้ที่ไม่ได้อาศัยการปฏิบัติตน แต่ได้วางใจพระเจ้าผู้โปรดให้คนชั่วร้ายพ้นผิด จึงนับได้ว่าความเชื่อของเขาเป็นความชอบธรรม <u>6</u>ดาวิดกล่าวไว้เช่นเดียวกันว่า ผู้เป็นสุขก็คือ คนที่พระเจ้านับว่าเขามีความชอบธรรมโดยไม่ได้อาศัยการปฏิบัติตน<br />   <u>7</u>“คนทั้งหลายที่พระเจ้าได้ยกโทษ<br />   ให้กับการกระทำที่เลวทราม <br />   และลบล้างบาปแล้ว ก็เป็นสุข<br />   <u>8</u>คนที่พระผู้เป็นเจ้าจะไม่มีวันถือโทษ <br />   ก็เป็นสุข”*<br />   <u>9</u>ความสุขนี้สำหรับคนที่เข้าสุหนัตเท่านั้น หรือสำหรับคนที่ไม่ได้เข้าสุหนัตด้วย เรากล่าวกันว่า “พระเจ้านับว่าอับราฮัมเป็นผู้มีความชอบธรรม เพราะท่านมีความเชื่อ” <u>10</u>แล้วอับราฮัมได้รับความชอบธรรมนั้นอย่างไร ขณะที่ท่านเข้าสุหนัตแล้ว หรือก่อนหน้านั้น เป็นเวลาก่อนที่ท่านเข้าสุหนัต ไม่ใช่หลังจากเข้าสุหนัต <u>11</u>และอับราฮัมได้รับเครื่องหมายของการเข้าสุหนัต เป็นตราประทับแห่งความชอบธรรมที่ท่านได้รับ โดยการมีความเชื่อขณะที่ท่านยังไม่ได้เข้าสุหนัต ดังนั้นท่านเป็นบิดาของคนทั้งปวงที่เชื่อ แม้จะไม่ได้เข้าสุหนัตก็ตาม เพื่อพระเจ้าจะได้นับว่า พวกเขาเป็นผู้มีความชอบธรรม <u>12</u>และท่านในฐานะที่เป็นบิดาของพวกที่เข้าสุหนัตแล้ว คือพวกที่ไม่เพียงแต่เข้าสุหนัตเท่านั้น แต่เป็นบรรดาผู้ที่เดินตามรอยเท้าแห่งความเชื่อที่อับราฮัมบิดาของเรามีอยู่ ก่อนที่ท่านจะเข้าสุหนัตด้วย<br />   <u>13</u>อับราฮัมและบรรดาผู้สืบเชื้อสายของท่าน ได้รับพระสัญญาว่าจะได้ทั้งโลกเป็นมรดก ก็เพราะมีความชอบธรรมอันเนื่องมาจากความเชื่อ ไม่ใช่มาจากกฎบัญญัติ <u>14</u>ถ้าหากว่าบรรดาผู้ที่ดำรงชีวิตด้วยกฎบัญญัติเป็นผู้รับมรดกแล้ว ความเชื่อก็ไม่มีความหมาย และพระสัญญาก็ไม่มีค่าเลย <u>15</u>ด้วยว่ากฎบัญญัตินำการลงโทษ และที่ใดไม่มีกฎ ที่นั่นก็ไม่มีการละเมิดกฎ<br />   <u>16</u>ฉะนั้น พระสัญญาได้มาโดยความเชื่อเพื่อจะได้เป็นตามพระคุณ เพื่อพระสัญญาจะได้เป็นของผู้สืบเชื้อสายทุกคนอย่างแน่นอน ไม่เป็นแต่เฉพาะบรรดาผู้ที่ปฏิบัติตามกฎบัญญัติเท่านั้น แต่เป็นของบรรดาผู้ที่ทำตามความเชื่อของอับราฮัมผู้เป็นบิดาของเราทุกคนด้วย <u>17</u>ตามที่มีบันทึกไว้ว่า <br />   “เราได้ให้เจ้าเป็นบิดาของชนหลายชาติ”*<br />   อับราฮัมเป็นบิดาของเราในสายตาของพระเจ้าที่อับราฮัมเองเชื่อ พระองค์ผู้เป็นพระเจ้าผู้ให้คนตายมีชีวิต และให้สิ่งที่ยังไม่มีตัวตนปรากฏขึ้นมาได้ <u>18</u>ถึงแม้ว่าจะไม่มีความหวังหลงเหลืออยู่ แต่อับราฮัมยังเชื่อและยังมีความหวัง จึงได้เป็นบิดาของชนหลายชาติ ตามที่พระเจ้ากล่าวแก่ท่านไว้ว่า<br />   “ผู้สืบเชื้อสายของเจ้าจะมากมายเช่นนั้น”*<br />   <u>19</u>ความเชื่อของท่านไม่ได้ลดน้อยลงเลย ท่านคิดถึงความจริงที่ว่า ร่างกายของท่านเป็นเหมือนของคนตายแล้ว เพราะท่านอายุประมาณ 100 ปี และครรภ์ของซาราห์ก็เป็นหมันด้วย <u>20</u>แต่ท่านก็ยังไม่ลังเลหรือขาดความเชื่อในพระสัญญาของพระเจ้า และมีความเชื่อมั่นคงยิ่งขึ้น และได้สรรเสริญพระเจ้า <u>21</u>ท่านเชื่ออย่างแน่นอนว่าพระเจ้ามีอานุภาพกระทำสิ่งที่พระองค์ได้สัญญาไว้ <u>22</u>ด้วยเหตุนี้เอง“พระเจ้านับว่าท่านเป็นผู้มีความชอบธรรม” <u>23</u>คำกล่าวที่ว่า “พระเจ้านับท่านไว้แล้ว” นั้น ไม่ได้มีบันทึกไว้สำหรับท่านผู้เดียว <u>24</u>แต่สำหรับพวกเราด้วย คือพระเจ้าจะนับว่าเรามีความชอบธรรม สำหรับพวกเราที่เชื่อพระองค์ ผู้ให้พระเยซูผู้เป็นพระผู้เป็นเจ้าของเราฟื้นคืนชีวิตจากความตาย <u>25</u>พระองค์ถูกส่งไปสู่ความตายเพราะการล่วงละเมิดของเรา และได้ฟื้นคืนชีวิตเพื่อเราจะได้พ้นผิด<br />   <strong>5</strong><u>1</u>ฉะนั้น ในเมื่อเราพ้นผิดได้โดยการมีความเชื่อ เราจึงมีสันติสุขกับพระเจ้าโดยผ่านพระเยซูคริสตเจ้าของเรา <u>2</u>เราได้รับพระคุณที่ประสบนี้เพราะเรามีความเชื่อในพระองค์ และเราชื่นชมยินดีที่มีความหวังว่าจะได้ร่วมในพระบารมีของพระเจ้า <u>3</u>และไม่เพียงเท่านั้น แต่เรายังชื่นชมยินดีที่เราทนทุกข์ทรมานด้วย เพราะเราทราบว่าการทนทุกข์นั้นก่อให้เกิดความบากบั่น <u>4</u>ความบากบั่นก่อให้เกิดคุณลักษณะที่ดี และคุณลักษณะที่ดีก่อให้เกิดความหวัง <u>5</u>และความหวังไม่ทำให้เราผิดหวัง เพราะความรักของพระเจ้าได้หลั่งลงมาในจิตใจของเรา โดยพระวิญญาณบริสุทธิ์ที่พระองค์ได้มอบให้แก่เราแล้ว<br />   <u>6</u>ขณะที่เรายังอ่อนกำลัง พระคริสต์ได้เสียชีวิตเพื่อคนที่ไร้คุณธรรมอย่างเราในเวลาที่เหมาะสม <u>7</u>หายากเหลือเกินที่จะมีใครตายเพื่อคนที่มีความชอบธรรม แต่อาจจะมีบางคนที่กล้าตายเพื่อคนดีก็ได้ <u>8</u>แต่พระเจ้าแสดงความรักของพระองค์เองต่อเรา คือพระคริสต์สิ้นชีวิตเพื่อเรา ขณะที่เรายังเป็นคนบาปอยู่ <u>9</u>เราพ้นผิดแล้วโดยโลหิตของพระองค์ แล้วเราจะพ้นจากการลงโทษของพระเจ้าโดยพระองค์ยิ่งกว่านั้นเสียอีก <u>10</u>ถ้าขณะที่เราเป็นศัตรูของพระเจ้า เรากลับคืนดีกับพระองค์ได้ เนื่องจากการสิ้นชีวิตของพระบุตรของพระองค์ ยิ่งกว่านั้นอีกเมื่อเรากลับคืนดีแล้ว เราก็จะรอดพ้นอย่างแน่นอนโดยชีวิตของพระองค์ <u>11</u>ไม่เพียงเท่านี้ แต่เรายังชื่นชมยินดีในพระเจ้าด้วย โดยผ่านพระเยซูคริสตเจ้าของเรา เราได้กลับคืนดีกับพระเจ้าได้ก็เพราะพระองค์<br />   <u>12</u>ฉะนั้น บาปได้เข้ามาในโลกโดยผ่านคนๆ หนึ่งและบาปนั้นนำความตายมาฉันใด ความตายก็แผ่ไปถึงมนุษย์ทุกคนฉันนั้น เพราะทุกคนทำบาป <u>13</u>บาปอยู่ในโลกก่อนที่พระเจ้าจะให้กฎบัญญัติ แต่ที่ใดไม่มีกฎก็ถือว่าบาปไม่ได้ละเมิดกฎ <u>14</u>ถึงกระนั้น ความตายก็ได้ครอบงำตั้งแต่อาดัมจนถึงโมเสส และครอบงำแม้แต่บรรดาผู้ที่ไม่ได้กระทำบาปละเมิดคำสั่งอย่างที่อาดัมได้กระทำ อาดัมเป็นแบบขององค์ผู้ที่จะมาภายหลัง<br />   <u>15</u>แต่สิ่งที่พระเจ้ามอบให้นั้นไม่เหมือนการล่วงละเมิด ด้วยว่าถ้าการล่วงละเมิดของคนๆ เดียวเป็นเหตุให้คนมากมายต้องตาย พระคุณของพระเจ้ากับสิ่งที่มอบให้โดยพระคุณของพระเยซูคริสต์ผู้เดียว ย่อมหลั่งท่วมท้นให้แก่คนมากมายยิ่งกว่านั้นเสียอีก <u>16</u>และสิ่งที่พระเจ้ามอบให้นั้นไม่เหมือนกับผลที่เกิดจากบาปของคนๆ เดียวคือ การตัดสินเกิดขึ้นจากการทำบาปครั้งเดียว และผลที่ได้คือการลงโทษ แต่สิ่งที่มอบให้นั้นเกิดขึ้นหลังจากการล่วงละเมิดหลายครั้ง และผลที่ได้กลับเป็นการพ้นผิด <u>17</u>ถ้าโดยการล่วงละเมิดของคนๆ เดียว ทำให้ความตายครอบงำเพราะคนๆ เดียวนั้น ยิ่งกว่านั้นที่บรรดาผู้ซึ่งได้รับทั้งพระคุณท่วมท้น และความชอบธรรมอันเป็นของประทาน ก็จะครอบครองชีวิตโดยผ่านพระองค์ผู้เดียว คือพระเยซูคริสต์<br />   <u>18</u>ฉะนั้น หากผลที่เกิดขึ้นจากการล่วงละเมิดครั้งเดียว คือการที่ทุกคนถูกลงโทษฉันใด การกระทำอันมีความชอบธรรมครั้งเดียวก็เกิดผล คือการพ้นผิดอันนำมาซึ่งชีวิตสำหรับทุกคนฉันนั้น <u>19</u>คนๆ เดียวที่ไม่เชื่อฟังทำให้คนจำนวนมากเป็นคนบาปฉันใด พระองค์ผู้เดียวที่ได้เชื่อฟัง ก็จะทำให้คนจำนวนมากมีความชอบธรรมฉันนั้น <u>20</u>เมื่อมีกฎบัญญัติขึ้น ผลที่ตามมาคือการละเมิดเพิ่มขึ้น แต่ที่ใดมีบาปเพิ่มขึ้น ที่นั้นพระคุณก็มีเพิ่มมากยิ่งขึ้น <u>21</u>เพื่อว่า ตามที่บาปครอบงำซึ่งนำไปสู่ความตายฉันใด พระคุณก็ครอบครองด้วยความชอบธรรมให้ถึงชีวิตอันเป็นนิรันดร์ โดยพระเยซูคริสต์องค์พระผู้เป็นเจ้าของเราฉันนั้น</p><h5>*4:3 จากฉบับปฐมกาล 15:6<br />*4:8 จากฉบับสดุดี 32:1,2<br />*4:17 จากฉบับปฐมกาล 17:5<br />*4:18 จากฉบับปฐมกาล 15:5</h5>","questionsTitle":"ทำตามตัวอย่างของพระเจ้า","Question1":"จากเรื่องนี้ มีลักษณะบางอย่างที่ท่านอยากจะเสริมสร้างขี้นในชีวิตของท่านหรือไม่ ถ้ามี อะไร","Question2":"ท่านต้องเริ่มลงมือทำอะไรในชีวิตเพื่อที่จะเริ่มเสริมสร้างลักษณะนี้ในชีวิตท่านได้","Question3":"จากเรื่องนี้ มีลักษณะบางอย่างที่ท่านอยากจะขจัดออกจากชีวิตของท่านหรือไม่ ถ้ามี อะไร","Question4":"ท่านต้องลงมือทำอะไรชีวิตเพื่อที่จะทำสิ่งนี้ได้","prevPath":"/359","nextPath":"/361"}},"pageContext":{}}