{"data":{"portuguese":{"path":"/319","title":"Poder, serviço e perseguição","display":"block","bookName":"Marcos","ref":"6:1-7:37","html":"<p>   <strong>6</strong><u>1</u><p><u>1</u>Jesus voltou com os seus discípulos para a cidade de Nazaré, onde ele tinha morado. <u>2</u>No sábado começou a ensinar na sinagoga. Muitos que o estavam escutando ficaram admirados e perguntaram:</p><h1>As Multidões</h1><h4>\"— De onde é que este homem consegue tudo isso? De onde vem a sabedoria dele? Como é que faz esses milagres? <u>3</u>Por acaso ele não é o carpinteiro, filho de Maria? Não é irmão de Tiago, José, Judas e Simão? As suas irmãs não moram aqui?\"</h4><p>Por isso ficaram desiludidos com ele. <u>4</u>Mas Jesus disse:</p><h1>Jesus</h1><h2>— Um profeta é respeitado em toda parte, menos na sua terra, entre os seus parentes e na sua própria casa.</h2><p><u>5</u>Ele não pôde fazer milagres em Nazaré, a não ser curar alguns doentes, pondo as mãos sobre eles. <u>6</u>E ficou admirado com a falta de fé que havia ali.<br />   Jesus ensinava nos povoados que havia perto dali.<br />   <u>7</u>Ele chamou os doze discípulos e os enviou dois a dois, dando-lhes autoridade para expulsar espíritos maus. <u>8</u>Deu ordem para não levarem nada na viagem, somente uma bengala para se apoiar. Não deviam levar comida, nem sacola, nem dinheiro. <u>9</u>Deviam calçar sandálias e não levar nem uma túnica a mais. <u>10</u>Disse ainda:</p><h1>Jesus</h1><h2>\"— Quando vocês entrarem numa cidade, fiquem hospedados na casa em que forem recebidos até saírem daquela cidade. <u>11</u>Mas, se em algum lugar as pessoas não quiserem recebê-los, nem ouvi-los, vão embora. E na saída sacudam o pó das suas sandálias, como sinal de protesto contra aquela gente.\"</h2><p><u>12</u>Então os discípulos foram e anunciaram que todos deviam se arrepender dos seus pecados. <u>13</u>Eles expulsavam muitos demônios e curavam muitos doentes, pondo azeite na cabeça deles.<br />   <u>14</u>O rei Herodes ouviu falar de tudo isso porque a fama de Jesus se havia espalhado por toda parte. Alguns diziam:</p><h1>Algumas Pessoas</h1><h4>\"— Esse homem é João Batista, que foi ressuscitado! Por isso esse homem tem poder para fazer milagres.\"</h4><p><u>15</u>Outros diziam que ele era Elias. Mas alguns afirmavam:</p><h1>Algumas Pessoas</h1><h4>\"— Ele é profeta, como um daqueles profetas antigos.\"</h4><p><u>16</u>Quando Herodes ouviu isso, disse:</p><h1>Herodes Antipas</h1><h4>\"— Ele é João Batista! Eu mandei cortar a cabeça dele, e agora ele foi ressuscitado!\"</h4><p><u>17</u>Pois tinha sido Herodes mesmo quem havia mandado prender João, amarrar as suas mãos e jogá-lo na cadeia. Ele havia feito isso por causa de Herodias, com quem havia casado, embora ela fosse esposa do seu irmão Filipe. <u>18</u>Por isso João tinha dito muitas vezes a Herodes:</p><h1>João Batista</h1><h4>\"Pela nossa Lei você é proibido de casar com a esposa do seu irmão!\"</h4><p><u>19</u>Herodias estava furiosa com João e queria matá-lo. Mas não podia <u>20</u>porque Herodes tinha medo dele, pois sabia que ele era um homem bom e dedicado a Deus. Por isso Herodes protegia João. E, quando o ouvia falar, ficava sem saber o que fazer, mas mesmo assim gostava de escutá-lo.<br />   <u>21</u>Porém no dia do aniversário de Herodes apareceu a ocasião que Herodias estava esperando. Nesse dia Herodes deu um banquete para as pessoas importantes do seu governo: altos funcionários, chefes militares e autoridades da Galiléia. <u>22</u>Durante o banquete a filha de Herodias entrou no salão e dançou. Herodes e os seus convidados gostaram muito da dança. Então o rei disse à moça:</p><h1>Herodes Antipas</h1><h4>\"— Peça o que quiser, e eu lhe darei.\"</h4><p><u>23</u>E jurou:</p><h1>Herodes Antipas</h1><h4>\"— Prometo que darei o que você pedir, mesmo que seja a metade do meu reino!\"</h4><p><u>24</u>Ela foi perguntar à sua mãe o que devia pedir. E a mãe respondeu:</p><h1>Herodias, a anciã</h1><h4>\"— Peça a cabeça de João Batista.\"</h4><p><u>25</u>No mesmo instante a moça voltou depressa aonde estava o rei e pediu:</p><h1>Herodias, a jovem</h1><h4>\"— Quero a cabeça de João Batista num prato, agora mesmo!\"</h4><p><u>26</u>Herodes ficou muito triste, mas, por causa do juramento que havia feito na frente dos convidados, não pôde deixar de atender o pedido da moça. <u>27</u>Mandou imediatamente um soldado da guarda trazer a cabeça de João. O soldado foi à cadeia, cortou a cabeça de João, <u>28</u>pôs num prato e deu à moça. E ela a entregou à sua mãe. <u>29</u>Quando os discípulos de João souberam disso, vieram, levaram o corpo dele e o sepultaram.<br />   <u>30</u>Os apóstolos voltaram e contaram a Jesus tudo o que tinham feito e ensinado. <u>31</u>Havia ali tanta gente, chegando e saindo, que Jesus e os apóstolos não tinham tempo nem para comer. Então ele lhes disse:</p><h1>Jesus</h1><h2>\"— Venham! Vamos sozinhos para um lugar deserto a fim de descansarmos um pouco.\"</h2><p><u>32</u>Então foram sozinhos de barco para um lugar deserto.<u>33</u>Porém muitas pessoas os viram sair e os reconheceram. De todos os povoados, muitos correram pela margem e chegaram lá antes deles.<u>34</u>Quando Jesus desceu do barco, viu a multidão e teve pena daquela gente porque pareciam ovelhas sem pastor. E começou a ensinar muitas coisas. <u>35</u>De tardinha, os discípulos chegaram perto de Jesus e disseram:</p><h1>Os Discípulos</h1><h3>\"— Já é tarde, e este lugar é deserto. <u>36</u>Mande esta gente embora, a fim de que vão aos sítios e povoados de perto daqui e comprem alguma coisa para comer.\"</h3><p><u>37</u>Mas Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Dêem vocês mesmos comida a eles.\"</h2><p>Os discípulos disseram:</p><h1>Os Discípulos</h1><h3>\"— Para comprarmos pão para toda esta gente, nós precisaríamos de duzentas moedas de prata.\"</h3><p><u>38</u>Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Quantos pães vocês têm? Vão ver.\"</h2><p>Os discípulos foram ver e disseram:</p><h1>Os Discípulos</h1><h3>\"— Temos cinco pães e dois peixes.\"</h3><p><u>39</u>Então Jesus mandou o povo sentar-se em grupos na grama verde. <u>40</u>Todos se sentaram em grupos de cem e de cinqüenta. <u>41</u>Aí Jesus pegou os cinco pães e os dois peixes, olhou para o céu e deu graças a Deus. Depois partiu os pães e os entregou aos discípulos para que eles distribuíssem ao povo. E também dividiu os dois peixes com todos. <u>42</u>Todos comeram e ficaram satisfeitos. <u>43</u>E os discípulos ainda recolheram doze cestos cheios de pedaços de pão e de peixe. <u>44</u>Foram cinco mil os homens que comeram os pães.<br />   <u>45</u>Logo depois, Jesus ordenou aos discípulos que subissem no barco e fossem na frente para o povoado de Betsaida, no lado leste do lago, enquanto ele mandava o povo embora.<u>46</u>Depois de se despedir dos discípulos, Jesus subiu um monte a fim de orar ali. <u>47</u>Quando chegou a noite, o barco estava no meio do lago, e Jesus estava em terra, sozinho. <u>48</u>Ele viu que os discípulos estavam remando com dificuldade porque o vento soprava contra eles. Já de madrugada, entre as três e as seis horas, Jesus foi até lá, andando em cima da água, e ia passar adiante deles.<br />   <u>49</u>Quando viram Jesus andando em cima da água, os discípulos pensaram que ele era um fantasma e começaram a gritar. <u>50</u>Todos ficaram apavorados com o que viram. Mas logo Jesus falou com eles, dizendo:</p><h1>Jesus</h1><h2>\"— Coragem, sou eu! Não tenham medo!\"</h2><p><u>51</u>Aí subiu no barco com eles, e o vento se acalmou. Os discípulos estavam completamente apavorados. <u>52</u>É que a mente deles estava fechada, e eles não tinham entendido o milagre dos pães.<br />   <u>53</u>Jesus e os discípulos atravessaram o lago e chegaram à região de Genesaré, onde amarraram o barco na praia. <u>54</u>Quando desceram do barco, o povo logo reconheceu Jesus. <u>55</u>Então, eles saíram correndo por toda aquela região, começaram a trazer os doentes em camas e os levavam para o lugar onde sabiam que Jesus estava. <u>56</u>Em todos os lugares aonde ele ia, isto é, nos povoados, nas cidades e nas fazendas, punham os doentes nas praças e pediam a Jesus que os deixasse pelo menos tocar na barra da sua roupa. E todos os que tocavam nela ficavam curados.<br />      <strong>7</strong><u>1</u><p><u>1</u>Alguns fariseus e alguns mestres da Lei que tinham vindo de Jerusalém reuniram-se em volta de Jesus. <u>2</u>Eles viram que alguns dos discípulos dele estavam comendo com mãos impuras, quer dizer, não tinham lavado as mãos como os fariseus mandavam o povo fazer.<br />   <u>3</u>(Os judeus, e especialmente os fariseus, seguem os ensinamentos que receberam dos antigos: eles só comem depois de lavar as mãos com bastante cuidado. <u>4</u>E, antes de comer, lavam tudo o que vem do mercado. Seguem ainda muitos outros costumes, como a maneira certa de lavar copos, jarros, vasilhas de metal e camas.)<br />   <u>5</u>Os fariseus e os mestres da Lei perguntaram a Jesus:</p><h1>Os Líderes Judeus</h1><h4>\"— Por que é que os seus discípulos não obedecem aos ensinamentos dos antigos e comem sem lavar as mãos?\"</h4><p><u>6</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Hipócritas! Como Isaías estava certo quando falou a respeito de vocês! Ele escreveu assim:<br />   'Deus disse:<br />   Este povo com a sua boca diz que me respeita,<br />   mas na verdade o seu coração está longe de mim.<br />   <u>7</u>A adoração deste povo é inútil,<br />   pois eles ensinam leis humanas como se fossem mandamentos de Deus.'\"</h2><p><u>8</u>E continuou:</p><h1>Jesus</h1><h2>\"— Vocês abandonam o mandamento de Deus e obedecem a ensinamentos humanos.\"</h2><p><u>9</u>E Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Vocês arranjam sempre um jeito de pôr de lado o mandamento de Deus, para seguir os seus próprios ensinamentos.<u>10</u>Pois Moisés ordenou: 'Respeite o seu pai e a sua mãe.' E disse também: 'Que seja morto aquele que amaldiçoar o seu pai ou a sua mãe!' <u>11</u>Mas vocês ensinam que, se alguém tem alguma coisa que poderia usar para ajudar os seus pais, mas diz: 'Eu dediquei isto a Deus', <u>12</u>então ele não precisa ajudar os seus pais. <u>13</u>Assim vocês desprezam a palavra de Deus, trocando-a por ensinamentos que passam de pais para filhos. E vocês fazem muitas outras coisas como esta.\"\"</h2><p><u>14</u>Jesus chamou outra vez a multidão e disse:</p><h1>Jesus</h1><h2>\"— Escutem todos o que eu vou dizer e entendam! <u>15</u>Tudo o que vem de fora e entra numa pessoa não faz com que ela fique impura, mas o que sai de dentro, isto é, do coração da pessoa, é que faz com que ela fique impura. <u>16</u>[Se vocês têm ouvidos para ouvir, então ouçam.]\"</h2><p><u>17</u>Quando Jesus se afastou da multidão e entrou em casa, os seus discípulos lhe perguntaram o que queria dizer essa comparação. <u>18</u>Então ele disse:</p><h1>Jesus</h1><h2>\"— Vocês são como os outros; não entendem nada! Aquilo que entra pela boca da pessoa não pode fazê-la ficar impura, <u>19</u>porque não vai para o coração, mas para o estômago, e depois sai do corpo.\"</h2><p>Com isso Jesus quis dizer que todos os tipos de alimento podem ser comidos. <u>20</u>Ele continuou:</p><h1>Jesus</h1><h2>\"— O que sai da pessoa é o que a faz ficar impura. <u>21</u>Porque é de dentro, do coração, que vêm os maus pensamentos, a imoralidade sexual, os roubos, os crimes de morte, <u>22</u>os adultérios, a avareza, as maldades, as mentiras, as imoralidades, a inveja, a calúnia, o orgulho e o falar e agir sem pensar nas conseqüências. <u>23</u>Tudo isso vem de dentro e faz com que as pessoas fiquem impuras.\"</h2><p><u>24</u>Jesus saiu dali e foi para a região que fica perto da cidade de Tiro. Ele entrou numa casa e não queria que soubessem que estava ali, mas não pôde se esconder. <u>25</u>Certa mulher, que tinha uma filha que estava dominada por um espírito mau, ouviu falar a respeito de Jesus. Ela veio e se ajoelhou aos pés dele. <u>26</u>Era estrangeira, de nacionalidade siro-fenícia, e pediu que Jesus expulsasse da sua filha o demônio.<u>27</u>Mas Jesus lhe disse:</p><h1>Jesus</h1><h2>\"— Deixe que os filhos comam primeiro. Não está certo tirar o pão dos filhos e jogá-lo para os cachorros.\"</h2><h1>A Mulher Siro-Fenícia</h1><h4><u>28</u>\"— Mas, senhor,\"</h4><p>— respondeu a mulher</p><h1>A Mulher Siro-Fenícia</h1><h4>\"— até mesmo os cachorrinhos que ficam debaixo da mesa comem as migalhas de pão que as crianças deixam cair.\"</h4><p><u>29</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Por causa dessa resposta você pode voltar para casa; o demônio já saiu da sua filha.\"</h2><p><u>30</u>Quando a mulher voltou para casa, encontrou a criança deitada na cama; de fato, o demônio tinha saído dela.<br />   <u>31</u>Jesus saiu da região que fica perto da cidade de Tiro, passou por Sidom e pela região das Dez Cidades e chegou ao lago da Galiléia. <u>32</u>Algumas pessoas trouxeram um homem que era surdo e quase não podia falar e pediram a Jesus que pusesse a mão sobre ele. <u>33</u>Jesus o tirou do meio da multidão e pôs os dedos nos ouvidos dele. Em seguida cuspiu e colocou um pouco da saliva na língua do homem. <u>34</u>Depois olhou para o céu, deu um suspiro profundo e disse ao homem:</p><h1>Jesus</h1><h2>\"— Efatá!\"</h2><p>(Isto quer dizer: \"Abra-se!\")<br />   <u>35</u>E naquele momento os ouvidos do homem se abriram, a sua língua se soltou, e ele começou a falar sem dificuldade. <u>36</u>Jesus ordenou a todos que não contassem para ninguém o que tinha acontecido; porém, quanto mais ele ordenava, mais eles falavam do que havia acontecido. <u>37</u>E todas as pessoas que o ouviam ficavam muito admiradas e diziam:</p><h1>As Multidões</h1><h4>\"— Tudo o que faz ele faz bem; ele até mesmo faz com que os surdos ouçam e os mudos falem!\"</h4>","questionsTitle":"ABRINDO A PALAVRA","Question1":"O que chamou sua atenção nessa passagem?","Question2":"Que verdades você descobre sobre o caráter de Deus?","Question3":"Que verdades você aprendeu sobre homens e mulheres?","Question4":"Que mudanças você é motivado a fazer à luz dessa passagem?","prevPath":"/318","nextPath":"/320"}},"pageContext":{}}