{"data":{"english":{"path":"/315","title":"The King Dead & Alive","display":"block","bookName":"Matthew","ref":"27:27-28:20","html":"<p>   <strong>27</strong><u>27</u>Then the governor’s soldiers took Jesus into the Praetorium, and gathered the whole garrison together against him. <u>28</u>They stripped him, and put a scarlet robe on him. <u>29</u>They braided a crown of thorns and put it on his head, and a reed in his right hand; and they kneeled down before him, and mocked him, saying,</p><h1>ROMAN SOLDIERS</h1><h4>Hail, King of the Jews!</h4><p><u>30</u>They spat on him, and took the reed and struck him on the head. <u>31</u>When they had mocked him, they took the robe off of him, and put his clothes on him, and led him away to crucify him.<br />   <u>32</u>As they came out, they found a man of Cyrene, Simon by name, and they compelled him to go with them, that he might carry his cross. <u>33</u>They came to a place called “Golgotha”, that is to say, “The place of a skull.” <u>34</u>They gave him sour wine* to drink mixed with gall. When he had tasted it, he would not drink. <u>35</u>When they had crucified him, they divided his clothing among them, casting lots,* <u>36</u>and they sat and watched him there. <u>37</u>They set up over his head the accusation against him written, “THIS IS JESUS, THE KING OF THE JEWS.”<br />   <u>38</u>Then there were two robbers crucified with him, one on his right hand and one on the left.<p>   <u>39</u>Those who passed by blasphemed him, wagging their heads, <u>40</u>and saying,</p><h1>BYSTANDERS AT THE CROSS</h1><h4>You who destroy the temple, and build it in three days, save yourself! If you are the Son of God, come down from the cross!</h4><p>   <u>41</u>Likewise the chief priests also mocking, with the scribes, the Pharisees,* and the elders, said,</p><h1>JEWISH LEADERS</h1><h4><u>42</u>He saved others, but he can’t save himself. If he is the King of Israel, let him come down from the cross now, and we will believe in him. <u>43</u>He trusts in God. Let God deliver him now, if he wants him; for he said, ‘I am the Son of God.’</h4><p><u>44</u>The robbers also who were crucified with him cast on him the same reproach.<br />   <u>45</u>Now from the sixth hour* there was darkness over all the land until the ninth hour.* <u>46</u>About the ninth hour Jesus cried with a loud voice, saying,</p><h1>JESUS</h1><h2>Eli, Eli, lima* sabachthani?</h2><p>That is, “My God, my God, why have you forsaken me?”*<br />   <u>47</u>Some of them who stood there, when they heard it, said,</p><h1>BYSTANDERS AT THE CROSS</h1><h4>This man is calling Elijah.</h4><p>   <u>48</u>Immediately one of them ran, and took a sponge, and filled it with vinegar, and put it on a reed, and gave him a drink. <u>49</u>The rest said,</p><h1>BYSTANDERS AT THE CROSS</h1><h4>Let him be. Let’s see whether Elijah comes to save him.</h4><p>   <u>50</u>Jesus cried again with a loud voice, and yielded up his spirit.<p>   <u>51</u>Behold, the veil of the temple was torn in two from the top to the bottom. The earth quaked and the rocks were split. <u>52</u>The tombs were opened, and many bodies of the saints who had fallen asleep were raised; <u>53</u>and coming out of the tombs after his resurrection, they entered into the holy city and appeared to many.<p>   <u>54</u>Now the centurion, and those who were with him watching Jesus, when they saw the earthquake, and the things that were done, feared exceedingly, saying,</p><h1>ROMAN SOLDIERS</h1><h4>Truly this was the Son of God.</h4><p>   <u>55</u>Many women were there watching from afar, who had followed Jesus from Galilee, serving him. <u>56</u>Among them were Mary Magdalene, Mary the mother of James and Joses, and the mother of the sons of Zebedee.<p>   <u>57</u>When evening had come, a rich man from Arimathaea, named Joseph, who himself was also Jesus’ disciple came. <u>58</u>This man went to Pilate, and asked for Jesus’ body. Then Pilate commanded the body to be given up. <u>59</u>Joseph took the body, and wrapped it in a clean linen cloth, <u>60</u>and laid it in his own new tomb, which he had cut out in the rock, and he rolled a great stone to the door of the tomb, and departed. <u>61</u>Mary Magdalene was there, and the other Mary, sitting opposite the tomb.<p>   <u>62</u>Now on the next day, which was the day after the Preparation Day, the chief priests and the Pharisees were gathered together to Pilate, <u>63</u>saying,</p><h1>JEWISH LEADERS</h1><h4>Sir, we remember what that deceiver said while he was still alive: ‘After three days I will rise again.’ <u>64</u>Command therefore that the tomb be made secure until the third day, lest perhaps his disciples come at night and steal him away, and tell the people, ‘He is risen from the dead;’ and the last deception will be worse than the first.</h4><p>   <u>65</u>Pilate said to them,</p><h1>PONTIUS PILATE</h1><h4>You have a guard. Go, make it as secure as you can.</h4><p><u>66</u>So they went with the guard and made the tomb secure, sealing the stone.<br />   <strong>28</strong><u>1</u>Now after the Sabbath, as it began to dawn on the first day of the week, Mary Magdalene and the other Mary came to see the tomb. <u>2</u>Behold, there was a great earthquake, for an angel of the Lord descended from the sky, and came and rolled away the stone from the door, and sat on it. <u>3</u>His appearance was like lightning, and his clothing white as snow. <u>4</u>For fear of him, the guards shook, and became like dead men. <u>5</u>The angel answered the women,</p><h1>AN ANGEL</h1><h4>Don’t be afraid, for I know that you seek Jesus, who has been crucified. <u>6</u>He is not here, for he has risen, just like he said. Come, see the place where the Lord was lying. <u>7</u>Go quickly and tell his disciples, ‘He has risen from the dead, and behold, he goes before you into Galilee; there you will see him.’ Behold, I have told you.</h4><p>   <u>8</u>They departed quickly from the tomb with fear and great joy, and ran to bring his disciples word. <u>9</u>As they went to tell his disciples, behold, Jesus met them, saying,</p><h1>JESUS</h1><h2>Rejoice!</h2><p>   They came and took hold of his feet, and worshiped him.<br />   <u>10</u>Then Jesus said to them,</p><h1>JESUS</h1><h2>Don’t be afraid. Go tell my brothers* that they should go into Galilee, and there they will see me.</h2><p>   <u>11</u>Now while they were going, behold, some of the guards came into the city, and told the chief priests all the things that had happened. <u>12</u>When they were assembled with the elders, and had taken counsel, they gave a large amount of silver to the soldiers, <u>13</u>saying,</p><h1>JEWISH LEADERS</h1><h4>Say that his disciples came by night, and stole him away while we slept. <u>14</u>If this comes to the governor’s ears, we will persuade him and make you free of worry.</h4><p><u>15</u>So they took the money and did as they were told. This saying was spread abroad among the Jews, and continues until today.<br />   <u>16</u>But the eleven disciples went into Galilee, to the mountain where Jesus had sent them. <u>17</u>When they saw him, they bowed down to him, but some doubted. <u>18</u>Jesus came to them and spoke to them, saying,</p><h1>JESUS</h1><h2>All authority has been given to me in heaven and on earth. <u>19</u>Go,* and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, <u>20</u>teaching them to observe all things that I commanded you. Behold, I am with you always, even to the end of the age.</h2><p>Amen.</p><h5>*Matthew 27:34 or, vinegar<br />*Matthew 27:35 TR adds “that it might be fulfilled which was spoken by the prophet: ‘They divided my garments among them, and for my clothing they cast lots;’” [see Psalm 22:18 and John 19:24]<br />*Matthew 27:41 TR omits “the Pharisees”<br />*Matthew 27:45 noon<br />*Matthew 27:45 3:00 P. M.<br />*Matthew 27:46 TR reads “lama” instead of “lima”<br />*Matthew 27:46 Psalm 22:1<br />*Matthew 28:10 The word for “brothers” here may be also correctly translated “brothers and sisters” or “siblings.”<br />*Matthew 28:19 TR and NU add “therefore”</h5>","questionsTitle":"HUNGERING TO KNOW GOD MORE","Question1":"Consider the acts of God described in this passage.","Question2":"What do these illustrate about the ways of God?","Question3":"Have you experienced these ways of God in your life? If yes, how so? If not, what can you do to experience this?","Question4":"What can you do to grow in your desire to know and follow God more intimately this week?","prevPath":"/314","nextPath":"/316"}},"pageContext":{}}