{"data":{"portuguese":{"path":"/324","title":"Tentado, crucificado e ressucitado","display":"block","bookName":"Marcos","ref":"15:1-16:20","html":"<p>   <strong>15</strong><u>1</u><p><u>1</u> Assim que amanheceu, os chefes dos sacerdotes se reuniram com os líderes dos judeus, e com os mestres da Lei, e com todo o Conselho Superior e fizeram os seus planos. Eles amarraram Jesus, e o levaram, e entregaram a Pilatos. <u>2</u> Pilatos perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— Você é o rei dos judeus?\"</h4><h1>Jesus</h1><h2>\"— Quem está dizendo isso é o senhor!\"</h2><p>— respondeu Jesus.<br />   <u>3</u> E os chefes dos sacerdotes faziam muitas acusações contra ele. <u>4</u> Então Pilatos fez outra pergunta:</p><h1>Pôncio Pilatos</h1><h4>\"— Você não vai responder? Veja quantas acusações estão fazendo contra você!\"</h4><p><u>5</u> Porém Jesus não disse mais nada, e Pilatos ficou muito admirado com isso.<br />   <u>6</u>Em toda Festa da Páscoa, o Governador costumava soltar um dos presos, a pedido do povo. <u>7</u>Naquela ocasião um homem chamado Barrabás estava preso na cadeia junto com alguns homens que tinham matado algumas pessoas numa revolta. <u>8</u>A multidão veio e começou a pedir que, como era o costume, Pilatos soltasse um preso. <u>9</u>Então ele perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— Vocês querem que eu solte para vocês o rei dos judeus?\"</h4><p><u>10</u>Ele sabia muito bem que os chefes dos sacerdotes tinham inveja de Jesus e que era por isso que o haviam entregado a ele. <u>11</u>Mas os chefes dos sacerdotes atiçaram o povo para que pedisse a Pilatos que, em vez de soltar Jesus, ele soltasse Barrabás. <u>12</u>Pilatos falou outra vez com o povo. Ele perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— O que vocês querem que eu faça com este homem que vocês chamam de rei dos judeus?\"</h4><p><u>13</u>E eles gritaram:</p><h1>As Multidões</h1><h4>\"— Crucifica!\"</h4><h1>Pôncio Pilatos</h1><h4><u>14</u>\"— Que crime ele cometeu?\"</h4><p>— perguntou Pilatos.<br />   Mas eles gritaram ainda mais alto:</p><h1>As Multidões</h1><h4>\"— Crucifica! Crucifica!\"</h4><p><u>15</u>Então Pilatos, querendo agradar o povo, soltou Barrabás, como eles haviam pedido. Depois mandou chicotear Jesus e o entregou para ser crucificado.<br />   <u>16</u>Aí os soldados levaram Jesus para o pátio interno do Palácio do Governador e reuniram toda a tropa. <u>17</u>Depois vestiram em Jesus uma capa vermelha e puseram na cabeça dele uma coroa feita de ramos cheios de espinhos. <u>18</u>E começaram a saudá-lo, dizendo:</p><h1>Soldados Romanos</h1><h4>\"— Viva o Rei dos Judeus!\"</h4><p><u>19</u>Batiam na cabeça dele com um bastão, cuspiam nele e se ajoelhavam, fingindo que o estavam adorando. <u>20</u>Depois de terem caçoado dele, tiraram a capa vermelha e o vestiram com as suas próprias roupas. Em seguida o levaram para fora a fim de o crucificarem.<br />   <u>21</u>No caminho, os soldados encontraram um homem chamado Simão, que vinha do campo para a cidade. Esse Simão, o pai de Alexandre e Rufo, era da cidade de Cirene.<br />   Os soldados obrigaram Simão a carregar a cruz de Jesus <u>22</u>e levaram Jesus para um lugar chamado Gólgota. (Gólgota quer dizer \"Lugar da Caveira\".) <u>23</u>Queriam dar a ele vinho misturado com um calmante chamado mirra, mas ele não bebeu. <u>24</u>Em seguida os soldados o crucificaram e repartiram as suas roupas entre si, tirando a sorte com dados, para ver qual seria a parte de cada um. <u>25</u>Eram nove horas da manhã quando crucificaram Jesus. <u>26</u>Puseram em cima da cruz uma tabuleta onde estava escrito como acusação contra ele: \"O Rei dos Judeus\".<br />   <u>27</u>Com Jesus, crucificaram também dois ladrões: um à sua direita e o outro à sua esquerda. <u>28</u>[Assim se cumpriu o que as Escrituras Sagradas dizem: \"Ele foi tratado como se fosse um criminoso.\"]</p>\n<p><u>29</u>Os que passavam por ali caçoavam dele, balançavam a cabeça e o insultavam assim:</p><h1>As Multidões</h1><h4>\"— Ei, você que disse que era capaz de destruir o Templo e tornar a construí-lo em três dias! <u>30</u>Pois desça da cruz e salve-se a si mesmo!\"</h4><p><u>31</u>Os chefes dos sacerdotes e os mestres da Lei também caçoavam dele, dizendo:</p><h1>Os Líderes Judeus</h1><h4>\"— Ele salvou os outros, mas não pode salvar a si mesmo! <u>32</u>Vamos ver o Messias, o Rei de Israel, descer agora da cruz e então creremos nele!\"</h4><p>E os ladrões que foram crucificados com Jesus também o insultavam.<br />   <u>33</u>Ao meio-dia começou a escurecer, e toda a terra ficou três horas na escuridão. <u>34</u>Às três horas da tarde Jesus gritou bem alto:</p><h1>Jesus</h1><h2>\"— 'Eloí, Eloí, lemá sabactani?'\"</h2><p>Essas palavras querem dizer: \"Meu Deus, meu Deus, por que me abandonaste?\"<br />   <u>35</u>Algumas pessoas que estavam ali ouviram isso e disseram:</p><h1>Espectador da Cruz</h1><h4>\"— Escutem! Ele está chamando Elias!\"</h4><p><u>36</u>Alguém correu e molhou uma esponja em vinho comum, pôs na ponta de um bastão, deu para Jesus beber e disse:</p><h1>Espectador da Cruz</h1><h4>\"— Esperem! Vamos ver se Elias vem tirá-lo da cruz! <u>37</u>Aí Jesus deu um grito forte e morreu.\"</h4><p><u>38</u>Então a cortina do Templo se rasgou em dois pedaços, de cima até embaixo. <u>39</u>O oficial do exército romano que estava em frente da cruz, vendo Jesus morrer daquele modo, disse:</p><h1>Um Oficial Romano</h1><h4>\"— De fato, este homem era o Filho de Deus!\"</h4><p><u>40</u>Algumas mulheres também estavam ali, olhando de longe. Entre elas estavam Maria Madalena, Salomé e Maria, que era mãe de José e de Tiago, o mais moço. <u>41</u>Essas mulheres tinham acompanhado e ajudado Jesus quando ele estava na Galiléia. Além dessas, estavam ali muitas outras mulheres que tinham ido com ele para Jerusalém.<br />   <u>42-43</u>Já era quase noite quando chegou José, que era da cidade de Arimatéia. Ele era um homem importante e fazia parte do Conselho Superior. José também esperava a vinda do Reino de Deus. Era o Dia da Preparação, isto é, a véspera do sábado. Por isso José, tomando coragem, foi falar com Pilatos e pediu o corpo de Jesus. <u>44</u>Pilatos ficou admirado quando soube que Jesus já estava morto. Chamou o oficial romano e perguntou se fazia muito tempo que Jesus tinha morrido. <u>45</u>Depois de receber a informação do oficial, Pilatos entregou a José o corpo de Jesus. <u>46</u>José comprou um lençol de linho, tirou o corpo da cruz e o enrolou no lençol. Em seguida pôs o corpo num túmulo cavado na rocha e rolou uma grande pedra para fechar a entrada do túmulo. <u>47</u>Maria Madalena e Maria, a mãe de José, estavam olhando e viram onde o corpo de Jesus foi colocado.<br />      <strong>16</strong><u>1</u><p><u>1</u>Depois que terminou o sábado, Maria Madalena, Salomé e Maria, a mãe de Tiago, compraram perfumes para perfumar o corpo de Jesus. <u>2</u>No domingo, bem cedo, ao nascer do sol, elas foram ao túmulo. <u>3</u>No caminho perguntavam umas às outras:</p><h1>Maria, Salomé e Maria</h1><h4>\"— Quem vai tirar para nós a pedra que fecha a entrada do túmulo?\"</h4><p><u>4</u>Elas diziam isso porque a pedra era muito grande. Mas, quando olharam, viram que ela já havia sido tirada. <u>5</u>Então elas entraram no túmulo e viram um moço vestido de branco sentado no lado direito. Elas ficaram muito assustadas, <u>6</u>mas ele disse:</p><h1>Um Anjo</h1><h4>\"— Não se assustem! Sei que vocês estão procurando Jesus de Nazaré, que foi crucificado; mas ele não está aqui, pois já foi ressuscitado. Vejam o lugar onde ele foi posto. <u>7</u>Agora vão e dêem este recado a Pedro e aos outros discípulos: 'Ele vai adiante de vocês para a Galiléia. Lá vocês vão vê-lo, como ele mesmo disse.'\"</h4><p><u>8</u>Então elas saíram e fugiram do túmulo, apavoradas e tremendo. E não contaram nada a ninguém porque estavam com muito medo.<br />   <u>9</u>[Jesus ressuscitou no domingo bem cedo e apareceu primeiro a Maria Madalena, de quem havia expulsado sete demônios. <u>10</u>Ela foi contar isso aos companheiros de Jesus, pois eles estavam tristes e chorando. <u>11</u>Quando a ouviram dizer que Jesus estava vivo e que tinha aparecido a ela, eles não acreditaram.<br />   <u>12</u>Depois disso Jesus se apresentou com outra aparência a dois discípulos que iam caminhando para o campo. <u>13</u>Eles voltaram e foram contar isso aos outros discípulos, e estes não acreditaram no que os dois disseram.<br />   <u>14</u>Por último Jesus apareceu aos onze discípulos enquanto eles estavam à mesa, comendo. Ele os repreendeu por não terem fé e por teimarem em não acreditar no que haviam contado os que o tinham visto ressuscitado. <u>15</u>Então ele disse:</p><h1>Jesus</h1><h2>\"— Vão pelo mundo inteiro e anunciem o evangelho a todas as pessoas. <u>16</u>Quem crer e for batizado será salvo, mas quem não crer será condenado. <u>17</u>Aos que crerem será dado o poder de fazer estes milagres: expulsar demônios pelo poder do meu nome e falar novas línguas; <u>18</u>se pegarem em cobras ou beberem algum veneno, não sofrerão nenhum mal; e, quando puserem as mãos sobre os doentes, estes ficarão curados.\"</h2><u>19</u>Depois de falar com eles, o Senhor Jesus foi levado para o céu e sentou-se do lado direito de Deus. <u>20</u>Os discípulos foram anunciar o evangelho por toda parte. E o Senhor os ajudava e, por meio de milagres, provava que a mensagem deles era verdadeira.]</p>","questionsTitle":"INDO MAIS FUNDO","Question1":"Imagine-se na história, observando em primeira mão a crucificação e a ressurreição de Jesus. Com qual personagem você mais se identifica? Porquê?","Question2":"Observe os grupos e indivíduos diferentes que se encontraram com Jesus ressucitado. Como cada um reagiu?","Question3":"Quando Jesus apareceu para seus discípulos, o que ele fez e disse para eles?","Question4":"De que forma o mandamento final de Jesus fez uma diferença em sua vida? ","prevPath":"/323","nextPath":"/325"}},"pageContext":{}}