{"data":{"thai":{"path":"/364","title":"บทนำสู่โรม","display":"none","bookName":"โรม","ref":null,"html":"<h6>ฤทธิ์อำนาจของพระเจ้าสำหรับความรอด</h6><p>ข่าวประเสริฐ คำตอบของพระเจ้าสำหรับความต้องการของมนุษยชาติ</p><h6>อ่านโรมันอย่างไร</h6><p>ฤทธิ์อำนาจสูงสุดสำหรับการเปลี่ยนแปลงชีวิตคืออำนาจของพระเจ้า หนังสือโรมได้สำแดงให้เราเห็นว่าพรเจ้าได้มีชัยชนะเหนือความบาปและความตายผ่านทางพระเยซู ผู้ซึ่งรับโทษโดยการตายแทนที่พวกเรา พระองค์ได้ทรงตัดอำนาจของการเป็นทาสของความบาปที่อยู่เหนือพวกเรา ผ่านทางฤทธิ์อำนาจของพระเจ้า คริสเตียนสามารถสะท้อนให้เห็นท่าทีและการกระทำของผู้ที่ได้รับความรักอย่างลึกซึ้งจากพระเจ้า<br/>การศึกษาหนังสือโรมด้วยการอธิษฐานอย่างจริงจังจะเปิดเผยกุญแจสำหรับของการมีชีวิตที่เต็มไปด้วยพระวิญญาณ เป็นการตอบสนองในแบบง่ายๆ และอย่างต่อเนื่องต่อความเชื่อในพระเยซูและการงานของพระองค์บนไม้กางเขน ให้เตรียมตัวไว้! มาร์ติน ลูเธอร์ ยอห์น เวสลีย์ และผู้ที่มีชื่อเสียงแห่งความเชื่อหลายท่านได้รับการเปลี่ยนแปลงในชีวิตโดยข้อความจากหนังสือเล่มนี้<br/>ในที่สุดพวกเขาก็กลายมาเป็นผู้ที่เปลี่ยนแปลงโลกในขณะที่เขาได้นำเอาความจริงที่ว่าความเชื่อนั้นเป็นทุกสิ่งทุกอย่างที่จำเป็นในการเป็นที่ยอมรับสำหรับพระเจ้ามาปฏิบัติ เหมือนกับชายและหญิงของพระเจ้าเหล่านี้ จงยึดถือเอาหนังสือเล่มนี้ไว้จนกระทั่งข้อความเหล่านี้เข้ามาเป็นส่วนหนึ่งของคุณ!  โรมเป็นหนึ่งหนังสือที่ได้รับการจัดระเบียบมากที่สุดในพันธสัญญาใหม่<br/>หลังจากบนนำสั้นๆ เปาโลได้ประกาศว่ามนุษย์ทุกคน ไม่ว่าจะมีเบื้องหลังแบบไหน หรือมีสัญชาติอะไร ก็เป็นคนบาปเหมือนกันและฉะนั้นจึงไม่สามารถที่จะมีความสัมพันธ์กับพระเจ้าได้ (1:18-3:20) ต่อมาเขาได้อธิบายว่าพระเจ้าได้จัดการกับความบาปอย่างยุติธรรมอย่างไร และทำให้ความสัมพันธ์ระหว่างพระเจ้าและมนุษย์เป็นไปได้ (3:21-8:39)<br/>เปาโลยังได้โต้แย้งว่าความเชื่อของเราในการตอบสนองต่อการงานของพระเจ้าที่ทำบนทางไม้กางเขนนั้นเป็นกุญแจสำหรับความชอบธรรมของเรา (ความรอด) และดำเนินต่อไปด้วยการเป็นหนทางที่จะเข้าถึงอำนาจของการดำรงอยู่ของพระคริสต์เพื่อที่จะสามารถบอกปฏิเสธต่อความบาปและตอบรับให้กับพระเจ้า<br/>ในบทที่ 9-11 เปาโลได้สรุปว่าการไถ่ของพระเจ้านั้นทำงานอย่างไรโดยตลอดเวลาที่ผ่านมาทรงได้จัดเตรียมหนทางให้สำหรับชาวยิวและสำหรับประชากรของทุกๆ ชนชาติ (ชาวต่างชาติ) เพื่อที่จะได้รับผลประโยชน์จากของประทานแห่งพระคุณของพระองค์ผ่านทางการสิ้นพระชนม์ของพระเยซูบนไม้กางเขน<br/>ในห้าบทสุดท้าย คุณจะได้รับคำแนะนำที่สามารถนำไปปฏิบัติได้ว่าควรที่จะใช้ชีวิตด้วยความเชื่อด้วยความเป็นน้ำหนึ่งใจเดียวกันกับผู้เชื่อคนอื่นๆ ได้อย่างไร เพื่อว่า “ท่านทั้งหลายจะได้ร่วมสรรเสริญพระเจ้าผู้เป็นพระบิดาของพระเยซูคริสตเจ้าของเราเป็นเสียงเดียวกัน” (15:6)</p><h6>ใครเป็นผู้เขีนหนังสือเล่มนี้ และ เมื่อไหร่?</h6><p>อัครทูตเปาโล ผู้เขียนเกี่ยวกับพระคุณของพระเจ้าโดยจากการมีประสบการณ์ด้วยตัวเอง (กิจการ 9:1-19) และ การศึกษา (กิจการ 22:3) ได้เขียนขึ้นประมาณ ปี 57 </p><h6>เขียนถึงใคร และ ทำไม?</h6><p>เปาโลเขียนถึงผู้เชื่อที่ส่วนมากแล้วเป็นชาวต่างชาติในเมืองหลวงของอาณาจักรโรมัน :<br />- เพื่อที่จะแนะนำตัวของเขาเองให้กับผู้เชื่อที่อยู่ที่นั้นและขอความช่วยเหลือจากพวกเขาในการเผยแพร่ข่าวประเสริฐ;<br />- เพื่อที่จะพัฒนาและปกป้องความจริงของข่าวประเสริฐที่เขาได้เทศนาและ<br />- เพื่อที่จะหนุนใจผู้เชื่อชาวโรมันที่จะไว้ใจในพระคุณของพระเจ้าอย่างเดียวสำหรับความรอดของพวกเขา (3:24)</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>โรมเป็นหนังสือเล่มแรกจากทั้งหมดยี่สิบเล่มในพันธสัญญาใหม่ที่จดหมายได้เขียนถึงไม่ว่าจะเป็นตัวบุคคลหรือเป็นกลุ่ม เปาโลได้เขียนจดหมายสิบสามฉบับ จดหมายแต่ละฉบับที่เขาเขียนได้มีชื่อตามผู้รับที่เขาเขียนถึง จดหมายเจ็ดฉบับสุดท้ายได้เขียนขึ้นโดยผู้นำคริสตจักรหลายๆ ท่าน และแต่ละชื่อก็ได้ตั้งตามผู้เขียนของแต่ละฉบับ<br/>อ่านจดหมายเหล่านี้ก็เหมือนกับการฟังการสนทนาทางโทรศัพท์แค่ฝั่งเดียว คุณคงจะไม่ได้ยินบทสนทนาที่อีกฝ่ายหนึ่งพูดแต่คุณก็จะตระหนักว่าสิ่งที่คุณได้ยินนั้นเป็นส่วนหนึ่งของบทสนทนาที่มากกว่าที่กำลังดำเนินอยู่ระหว่างหลายๆ ฝ่าย เพราะว่าจดหมายหลายๆ ฉบับได้บันทึกแค่ฝ่ายเดียวของบทสนทนา ดังนั้นตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำ<br/>ถึงแม้ว่าจดหมายจะถูกเน้นย้ำถึงเรื่องเล่าของชีวิตที่เป็นเสมือนละคร แต่กระนั้นพวกเขาก็ไม่ยับยั้งการแลกเปลี่ยนบทความที่เป็นเหมือนละครนี้ เพื่อช่วยให้เราที่จะสามารถระลึกถึงเหตุการณ์ที่เป็นเหมือนกับที่ผู้อ่านดั้งเดิมที่เขาได้อ่านจดหมายที่ได้รับการดลใจจากพระเจ้า จดหมายได้ถูกพิมพ์ออกมาเป็นตัวหนังสือเขียนลากยาวต่อกัน เพื่อที่จะให้ความรู้สึกเหมือนกับอ่านลายมือของผู้เขียนเอกสารนี้จริงๆ<br/>ไม่มีจดหมายฉบับไหนเลยในที่นี้ที่จะใช้เวลานานในการอ่าน ดังนั้นให้หยิบเอาจดหมายหนึ่งฉบับขึ้นมาอ่านตั้งแต่ต้นจนจบในครั้งเดียว เหมือนกับว่าคุณกำลังได้รับจดหมายจากเพื่อนที่รักของคุณ อ่านจดหมายเหล่านี้ไม่ได้ใช้เวลามากอย่างที่คุณคิดเลย จดหมายจากทุกฉบับเมื่ออ่านแล้วเฉลี่ยฉบับละประมาณ 20 นาที! นี้เป็นเวลาคร่าวๆ ที่จะช่วยให้คุณรู้ว่าเมื่ออ่านจดหมายจากพระคัมภีร์ใหม่จะใช้เวลาประมาณเท่าไหร่</p><br /><table style='max-width:300px; margin: 0 auto; font-size: 18px'> <tr> <th>จดหมาย</th> <th>เวลาในการอ่าน</th> </tr><tr> <th>โรม</th> <th>1 ชั่วโมง</th> </tr><tr> <th>1 โครินธ์</th> <th>1 ชั่วโมง</th> </tr><tr> <th>2 โครินธ์</th> <th>1 ชั่วโมง</th> </tr><tr> <th>กาลาเทีย</th> <th>20 นาที</th> </tr><tr> <th>เอเฟซัส</th> <th>20 นาที</th> </tr><tr> <th>ฟีลิปปี</th> <th>15 นาที</th> </tr><tr> <th>โคโลสี</th> <th>15 นาที</th> </tr><tr> <th>1 เธสะโลนิกา</th> <th>15 นาที</th> </tr><tr> <th>2 เธสะโลนิกา</th> <th>10 นาที</th> </tr><tr> <th>1 ทิโมธี</th> <th>15 นาที</th> </tr><tr> <th>2 ทิโมธี</th> <th>10 นาที</th> </tr><tr> <th>ทิตัส</th> <th>10 นาที</th> </tr><tr> <th>ฟีเลโมน</th> <th>5 นาที</th> </tr><tr> <th>ฮีบรู</th> <th>45 นาที</th> </tr><tr> <th>ยากอบ</th> <th>15 นาที</th> </tr><tr> <th>1 เปโตร</th> <th>15 นาที</th> </tr><tr> <th>2 เปโตร</th> <th>10 นาที</th> </tr><tr> <th>1 ยอห์น</th> <th>15 นาที</th> </tr><tr> <th>2 ยอห์น</th> <th>5 นาที</th> </tr><tr> <th>3 ยอห์น</th> <th>5 นาที</th> </tr><tr> <th>ยูดา</th> <th>5 นาที</th> </tr></table>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/363","nextPath":"/365"}},"pageContext":{}}