{"data":{"thai":{"path":"/388","title":"บทนำสู่ฟิลิปปี","display":"none","bookName":"ฟิลิปปี","ref":null,"html":"<h6>ความชื่นชมยินดีแห่งชัยชนะ</h6><p class=\"p1\">จงทำต่อไป! การแสวงหาความสัมพันธ์ที่ใกล้ชิดกับพระเจ้าตลอดทั้งชีวิต </p><h6>อ่านฟิลิปปีอย่างไร</h6><p class=\"p3\">ชื่นชมยินดี ชื่นชมยินดี และความชื่นชมยินดีที่มากขึ้น มันเป็นไปได้สำหรับ “การมีความสุขตลอดนิรันดร์” ของนิทานสุดโปรดของคุณ เปาโลได้อธิบายความเป็นจริงในปัจจุบันที่ผู้เชื่อทุกคนสามารถมีประสบการณ์แบบนั้นได้! เขาได้ประกาศอย่างมั่นใจว่าไม่มีสิ่งไหนที่จะสามารถหยุดยั้งความชื่นชมยินดีที่เรามีในพระเยซูได้!<br/>มันมีความชื่นชมยินดีในการมีชีวิตอยู่ถึงแม้ว่าจะอยู่ท่ามกลางความขัดแย้งที่เจ็บปวดก็ตาม มันมีความชื่นชมยินดีในการรับใช้ผู้อื่นด้วยวิญญาณแห่งการถ่อมใจ มันมีความชื่นชมยินดีในการที่จะรู้จักพระเยซูและในการที่จะทำให้พระองค์และการอวยพรที่ไม่อาจหาสิ่งใดเปรียบได้ให้เป็นที่รู้จัก และมันมีความชื่นชมยินดีเมื่อเราได้ดำเนินชีวิตด้วยความพึ่งพอใจและด้วยใจที่ขอบพระคุณ<br/>ด้วยหัวใจที่เต็มไปด้วยความชื่นชมยินดี จดหมายขอบคุณที่ได้เขียนถึงเพื่อนๆ สุดที่รักและผู้ที่สนับสนุนเขาในเมืองฟิลิปปี เปาโลได้แบ่งปันความปราถนาอันแรงกล้าที่เป็นตัวพลักดันในชีวิตของเขา หลังจากที่ได้รับใช้ในพันธกิจของคริสเตียนมามากกว่าสองทศวรรษ เปาโลได้ประกาศด้วยใจที่ร้อนรนว่า “ข้าพเจ้าต้องการรู้จักพระคริสต์” (ฟิลิปปี 3:10) ความหิวกระหายหาพระเจ้าที่ไม่เคยพอของเขานั้น ทำให้เปาโลปรารถนาที่จะเติบโตที่จะใกล้ชิดกับพระเจ้าอย่างไม่มีที่สิ้นสุด ความต้องการที่เขาได้หวังไว้นั้นจะเติมเต็มหัวใจของผู้เชื่อทุกคน<br/>ท่ามกลางสิ่งล้ำค่านานัปการ คุณมักจะเจอบทสดุดีที่สะดุดตาที่สุดในการที่จะสรรเสริญพระเยซู (ฟิลิปปี 2:5-11) คุณจะเห็นว่ากิจกรรมทางศานาต่างๆ นั้นไร้ค่าเมื่อเทียบกับการมีความสัมพันธ์กับพระเยซู (ฟิลิปปี 3:4-11) และคุณจะได้รับเครื่องมือที่สามารถนำเอามาช่วยปรับเปลี่ยนความคิดของคุณให้เป็นเหมือนกับของพระเจ้ามากยิ่งขึ้น (ฟิลิปปี 4:4-9)</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เมื่อไหร่?</h6><p class=\"p3\">อัครทูตเปาโลได้เขียนขึ้นเมื่อประมาณปี 60-62 ในขณะที่เขาได้ถูกกังขังไว้ในบ้านของเขาในกรุงโรม ซึ่งเป็นที่ที่เขานั้นรอการอุทรธ์คดีต่อจักรพรรดิโรมันนีโร</p><h6>เขียนถึงใคร?</h6><p class=\"p3\">ผู้เชื่อในเมืองฟิลิปปี ซึ่งตั้งอยู่ในทางตะวันออกเฉียงเหนือของกรีซ ซึ่งตั้งอยู่ห่างจากชายฝั่งประมาณ 10 ไมล์จากเมืองท่าที่ชื่อว่า คาวาลล่า ในปัจจุบันนี้</p><h6>อะไรเป็นแรงจูงใจให้เขียนจดหมายฉบับนี้?</h6><p class=\"p3\">ฟิลิปปีเมืองอาณานิคมของจักรวรรดิโรมันซึ่งเป็นสถานที่ที่เปาโลได้ก่อตั้งคริสตจักรแรกในดินแดนของชาวยุโรป (กิจการ 16:11-40) ซึ่งอาจจะประมาณปี 50 เมื่อเปาโลได้เดินทางไปต่อ คริสตจักรได้ส่งเงินสนับสนุนไปให้เป็นบางครั้งบางคราว เป็นหนึ่งในสองสามคริสตจักรที่ทำแบบนี้ (ฟิลิปปี 4:15) เปาโลต้องการที่จะขอบคุณชาวเมืองฟิลิปปีที่ได้ส่งเงินเพื่อช่วยในเรื่องค่าใช้จ่ายของเขาในขณะที่เขาต้องรอการตัดสินคดีอยู่ (ฟิลิปปี 4:10-18) เปาโลยังต้องการที่จะเตือนพวกเขาในเรื่องของอาจาร์ยสอนผู้ที่มีคำสอนที่ผิดๆ และต้องการกระตุ้นให้พวกเขาที่จะมีความสามัคคีกันให้ดียิ่งขึ้นไปกว่านี้</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>จดหมายฉบับนี้ได้บันทึกบทสนทนาของเปาโลเพียงฝ่ายเดียวที่มีให้กับเพื่อนๆ ที่รักของเขาในเมืองฟิลิปปี ดังนั้นตัวหนังสือของ SourceView ทั้งหมดจึงเป็นสีด</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/387","nextPath":"/389"}},"pageContext":{}}