{"data":{"adventLectionary":{"path":"/001","title":"Introduction to Advent Lectionary","display":"none","bookName":"Advent comes from the Latin noun adventus -meaning 'arrival'.","segment":"It was now the fifteenth year of the reign of Tiberius, the Roman emperor. Pontius Pilate was governor over Judea; Herod Antipas was ruler over Galilee; his brother Philip was ruler over Iturea and Traconitis; Lysanias was ruler over Abilene. Annas and Caiaphas were the high priests. At this time a message from God came to John son of Zechariah, who was living in the wilderness. Then John went from place to place on both sides of the Jordan River, preaching that people should be baptized to show that they had repented of their sins and turned to God to be forgiven. Isaiah had spoken of John when he said,","ref":null,"html":"<p>   It was now the fifteenth year of the reign of Tiberius, the Roman emperor. Pontius Pilate was governor over Judea; Herod Antipas was ruler<u>[a]</u> over Galilee; his brother Philip was ruler<u>[b]</u> over Iturea and Traconitis; Lysanias was ruler over Abilene. <u>2 </u>Annas and Caiaphas were the high priests. At this time a message from God came to John son of Zechariah, who was living in the wilderness. <u>3 </u>Then John went from place to place on both sides of the Jordan River, preaching that people should be baptized to show that they had repented of their sins and turned to God to be forgiven. <u>4 </u>Isaiah had spoken of John when he said,</p><p class=\"line\">“He is a voice shouting in the wilderness,<br/>‘Prepare the way for the Lord’s coming!<br/>    Clear the road for him!<br/><u>5 </u>The valleys will be filled,<br/>    and the mountains and hills made level.<br/>The curves will be straightened,<br/>    and the rough places made smooth.<br/><u>6 </u>And then all people will see<br/>    the salvation sent from God.’”<u>[c]</u></p><p class=\"top-1\"><u>7 </u>When the crowds came to John for baptism, he said, “You brood of snakes! Who warned you to flee the coming wrath? <u>8 </u>Prove by the way you live that you have repented of your sins and turned to God. Don’t just say to each other, ‘We’re safe, for we are descendants of Abraham.’ That means nothing, for I tell you, God can create children of Abraham from these very stones. <u>9 </u>Even now the ax of God’s judgment is poised, ready to sever the roots of the trees. Yes, every tree that does not produce good fruit will be chopped down and thrown into the fire.”</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/","nextPath":"/002"}},"pageContext":{}}