{"data":{"simplifiedChinese":{"path":"/336","title":"耶稣进入耶路撒冷","display":"block","bookName":"路加福音","ref":"19:28-21:38","html":"<p class=\"verse\"><strong>19</strong><u>28 </u>耶 稣 说 完 了 这 话 ， 就 在 前 面 走 ， 上 耶 路 撒 冷 去 。</p><p class=\"verse\"><u>29 </u>将 近 伯 法 其 和 伯 大 尼 ， 在 一 座 山 名 叫 橄 榄 山 那 里 ， 就 打 发 两 个 门 徒 ， 说 ：</p><h1>耶稣</h1><h2><u>30 </u>你 们 往 对 面 村 子 里 去 ， 进 去 的 时 候 ， 必 看 见 一 匹 驴 驹 拴 在 那 里 ， 是 从 来 没 有 人 骑 过 的 ， 可 以 解 开 牵 来 。<br/><u>31 </u>若 有 人 问 为 甚 麽 解 他 ， 你 们 就 说 ： 主 要 用 他 。</h2><p class=\"verse\"><u>32 </u>打 发 的 人 去 了 ， 所 遇 见 的 正 如 耶 稣 所 说 的 。</p><p class=\"verse\"><u>33 </u>他 们 解 驴 驹 的 时 候 ， 主 人 问 他 们 说 ： </p><h1>驴驹的主人</h1><h4>解 驴 驹 做 甚 麽 ？</h4><p class=\"verse\"><u>34 </u>他 们 说 ：</p><h1>两个门徒</h1><h3> 主 要 用 他 。</h3><p class=\"verse\"><u>35 </u>他 们 牵 到 耶 稣 那 里 ， 把 自 己 的 衣 服 搭 在 上 面 ， 扶 着 耶 稣 骑 上 。</p><p class=\"verse\"><u>36 </u>走 的 时 候 ， 众 人 把 衣 服 铺 在 路 上 。</p><p class=\"verse\"><u>37 </u>将 近 耶 路 撒 冷 ， 正 下 橄 榄 山 的 时 候 ， 众 门 徒 因 所 见 过 的 一 切 异 能 ， 都 欢 乐 起 来 ， 大 声 赞 美 神 ，</p><p class=\"verse\"><u>38 </u>说 ： </p><h1>众人</h1><h4>奉 主 名 来 的 王 是 应 当 称 颂 的 ！ 在 天 上 有 和 平 ； 在 至 高 之 处 有 荣 光 。</h4><p class=\"verse\"><u>39 </u>众 人 中 有 几 个 法 利 赛 人 对 耶 稣 说 ： </p><h1>法利赛人</h1><h4>夫 子 ， 责 备 你 的 门 徒 罢 ！</h4><p class=\"verse\"><u>40 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>我 告 诉 你 们 ， 若 是 他 们 闭 口 不 说 ， 这 些 石 头 必 要 呼 叫 起 来 。</h2><p class=\"verse\"><u>41 </u>耶 稣 快 到 耶 路 撒 冷 ， 看 见 城 ， 就 为 他 哀 哭 ，</p><p class=\"verse\"><u>42 </u>说 ： </p><h1>耶稣</h1><h2>巴 不 得 你 在 这 日 子 知 道 关 系 你 平 安 的 事 ； 无 奈 这 事 现 在 是 隐 藏 的 ， 叫 你 的 眼 看 不 出 来 。<br/><u>43 </u>因 为 日 子 将 到 ， 你 的 仇 敌 必 筑 起 土 垒 ， 周 围 环 绕 你 ， 四 面 困 住 你 ，<br/><u>44 </u>并 要 扫 灭 你 和 你 里 头 的 儿 女 ， 连 一 块 石 头 也 不 留 在 石 头 上 ， 因 你 不 知 道 眷 顾 你 的 时 候 。</h2><p class=\"verse\"><u>45 </u>耶 稣 进 了 殿 ， 赶 出 里 头 做 买 卖 的 人 ，</p><p class=\"verse\"><u>46 </u>对 他 们 说 ：</p><h1>耶稣</h1><h2> 经 上 说 ： 我 的 殿 必 作 祷 告 的 殿 ， 你 们 倒 使 他 成 为 贼 窝 了 。</h2><p class=\"verse\"><u>47 </u>耶 稣 天 天 在 殿 里 教 训 人 。 祭 司 长 和 文 士 与 百 姓 的 尊 长 都 想 要 杀 他 ，</p><p class=\"verse\"><u>48 </u>但 寻 不 出 法 子 来 ， 因 为 百 姓 都 侧 耳 听 他 。</p><p class=\"verse chapter-2\"><strong>20</strong> <u>1</u>有 一 天 ， 耶 稣 在 殿 里 教 训 百 姓 ， 讲 福 音 的 时 候 ， 祭 司 长 和 文 士 并 长 老 上 前 来 ，</p><p class=\"verse\"><u>2 </u>问 他 说 ： </p><h1>祭司长和长老</h1><h4>你 告 诉 我 们 ， 你 仗 着 甚 麽 权 柄 做 这 些 事 ？ 给 你 这 权 柄 的 是 谁 呢 ？</h4><p class=\"verse\"><u>3 </u>耶 稣 回 答 说 ： </p><p class=\"verse\">耶稣</p><h2>我 也 要 问 你 们 一 句 话 ， 你 们 且 告 诉 我 。<br/><u>4 </u>约 翰 的 洗 礼 是 从 天 上 来 的 ？ 是 从 人 间 来 的 呢 ？</h2><p class=\"verse\"><u>5 </u>他 们 彼 此 商 议 说 ： </p><h1>祭司长和长老</h1><h4>我 们 若 说 从 天 上 来 ， 他 必 说 ： 你 们 为 甚 麽 不 信 他 呢 ？<br/><u>6 </u>若 说 从 人 间 来 ， 百 姓 都 要 用 石 头 打 死 我 们 ， 因 为 他 们 信 约 翰 是 先 知 。</h4><p class=\"verse\"><u>7 </u>於 是 回 答 说 ： </p><h1>祭司长和长老</h1><h4>不 知 道 是 从 那 里 来 的 。</h4><p class=\"verse\"><u>8 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>我 也 不 告 诉 你 们 ， 我 仗 着 甚 麽 权 柄 做 这 些 事 。</h2><p class=\"verse\"><u>9 </u>耶 稣 就 设 比 喻 对 百 姓 说 ： </p><h1>耶稣</h1><h2>有 人 栽 了 一 个 葡 萄 园 ， 租 给 园 户 ， 就 往 外 国 去 住 了 许 久 。<br/><u>10 </u>到 了 时 候 ， 打 发 一 个 仆 人 到 园 户 那 里 去 ， 叫 他 们 把 园 中 当 纳 的 果 子 交 给 他 ； 园 户 竟 打 了 他 ， 叫 他 空 手 回 去 。<br/><u>11 </u>又 打 发 一 个 仆 人 去 ， 他 们 也 打 了 他 ， 并 且 凌 辱 他 ， 叫 他 空 手 回 去 。<br/><u>12 </u>又 打 发 第 三 个 仆 人 去 ， 他 们 也 打 伤 了 他 ， 把 他 推 出 去 了 。<br/><u>13 </u>园 主 说 ： 我 怎 麽 办 呢 ？ 我 要 打 发 我 的 爱 子 去 ， 或 者 他 们 尊 敬 他 。<br/><u>14 </u>不 料 ， 园 户 看 见 他 ， 就 彼 此 商 量 说 ： 这 是 承 受 产 业 的 ， 我 们 杀 他 罢 ， 使 产 业 归 於 我 们 ！<br/><u>15 </u>於 是 把 他 推 出 葡 萄 园 外 ， 杀 了 。 这 样 ， 葡 萄 园 的 主 人 要 怎 样 处 治 他 们 呢 ？<br/><u>16 </u>他 要 来 除 灭 这 些 园 户 ， 将 葡 萄 园 转 给 别 人 。</h2><h1>众人</h1><h4>听 见 的 人 说 ： 这 是 万 不 可 的 ！</h4><p class=\"verse\"><u>17 </u>耶 稣 看 着 他 们 说 ： </p><h1>耶稣</h1><h2>经 上 记 着 ： 匠 人 所 弃 的 石 头 已 作 了 房 角 的 头 块 石 头 。 这 是 甚 麽 意 思 呢 ？<br/><u>18 </u>凡 掉 在 那 石 头 上 的 ， 必 要 跌 碎 ； 那 石 头 掉 在 谁 的 身 上 ， 就 要 把 谁 砸 得 稀 烂 。</h2><p class=\"verse\"><u>19 </u>文 士 和 祭 司 长 看 出 这 比 喻 是 指 着 他 们 说 的 ， 当 时 就 想 要 下 手 拿 他 ， 只 是 惧 怕 百 姓 。</p><p class=\"verse\"><u>20 </u>於 是 窥 探 耶 稣 ， 打 发 奸 细 装 作 好 人 ， 要 在 他 的 话 上 得 把 柄 ， 好 将 他 交 在 巡 抚 的 政 权 之 下 。</p><p class=\"verse\"><u>21 </u>奸 细 就 问 耶 稣 说 ： </p><h1>法利赛人和同希律一党的人</h1><h4>夫 子 ， 我 们 晓 得 你 所 讲 所 传 都 是 正 道 ， 也 不 取 人 的 外 貌 ， 乃 是 诚 诚 实 实 传 神 的 道 。<br/><u>22 </u>我 们 纳 税 给 该 撒 ， 可 以 不 可 以 ？</h4><p class=\"verse\"><u>23 </u>耶 稣 看 出 他 们 的 诡 诈 ， 就 对 他 们 说 ：</p><h1>耶稣</h1><h2><u>24 </u>拿 一 个 银 钱 来 给 我 看 。 这 像 和 这 号 是 谁 的 ？ </h2><p class=\"verse\">他 们 说 ： </p><h1>法利赛人和同希律一党的人</h1><h4>是 该 撒 的 。</h4><p class=\"verse\"><u>25 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>这 样 ， 该 撒 的 物 当 归 给 该 撒 ， 神 的 物 当 归 给 神 。</h2><p class=\"verse\"><u>26 </u>他 们 当 着 百 姓 ， 在 这 话 上 得 不 着 把 柄 ， 又 希 奇 他 的 应 对 ， 就 闭 口 无 言 了 。</p><p class=\"verse\"><u>27 </u>撒 都 该 人 常 说 没 有 复 活 的 事 。 有 几 个 来 问 耶 稣 说 ：</p><h1>撒都该人</h1><h4><u>28 </u>夫 子 ！ 摩 西 为 我 们 写 着 说 ： 人 若 有 妻 无 子 就 死 了 ， 他 兄 弟 当 娶 他 的 妻 ， 为 哥 哥 生 子 立 後 。<br/><u>29 </u>有 弟 兄 七 人 ， 第 一 个 娶 了 妻 ， 没 有 孩 子 死 了 ；<br/><u>30 </u>第 二 个 、 第 三 个 也 娶 过 他 ；<br/><u>31 </u>那 七 个 人 都 娶 过 他 ， 没 有 留 下 孩 子 就 死 了 。<br/><u>32 </u>後 来 妇 人 也 死 了 。<br/><u>33 </u>这 样 ， 当 复 活 的 时 候 ， 他 是 那 一 个 的 妻 子 呢 ？ 因 为 他 们 七 个 人 都 娶 过 他 。</h4><p class=\"verse\"><u>34 </u>耶 稣 说 ：</p><h1>耶稣</h1><h2> 这 世 界 的 人 有 娶 有 嫁 ；<br/><u>35 </u>惟 有 算 为 配 得 那 世 界 ， 与 从 死 里 复 活 的 人 也 不 娶 也 不 嫁 ；<br/><u>36 </u>因 为 他 们 不 能 再 死 ， 和 天 使 一 样 ； 既 是 复 活 的 人 ， 就 为 神 的 儿 子 。<br/><u>37 </u>至 於 死 人 复 活 ， 摩 西 在 荆 棘 篇 上 ， 称 主 是 亚 伯 拉 罕 的 神 ， 以 撒 的 神 ， 雅 各 的 神 ， 就 指 示 明 白 了 。<br/><u>38 </u>神 原 不 是 死 人 的 神 ， 乃 是 活 人 的 神 ； 因 为 在 他 那 里 （ 那 里 ： 或 作 看 来 ） ， 人 都 是 活 的 。</h2><p class=\"verse\"><u>39 </u>有 几 个 文 士 说 ： </p><h1>几个文士</h1><h4>夫 子 ！ 你 说 得 好 。</h4><p class=\"verse\"><u>40 </u>以 後 他 们 不 敢 再 问 他 甚 麽 。</p><p class=\"verse\"><u>41 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>人 怎 麽 说 基 督 是 大 卫 的 子 孙 呢 ？<br/><u>42 </u>诗 篇 上 大 卫 自 己 说 ： 主 对 我 主 说 ： 你 坐 在 我 的 右 边 ，<br/><u>43 </u>等 我 使 你 仇 敌 作 你 的 脚 凳 。<br/><u>44 </u>大 卫 既 称 他 为 主 ， 他 怎 麽 又 是 大 卫 的 子 孙 呢 ？</h2><p class=\"verse\"><u>45 </u>众 百 姓 听 的 时 候 ， 耶 稣 对 门 徒 说 ：</p><h1>耶稣</h1><h2><u>46 </u>你 们 要 防 备 文 士 。 他 们 好 穿 长 衣 游 行 ， 喜 爱 人 在 街 市 上 问 他 们 安 ， 又 喜 爱 会 堂 里 的 高 位 ， 筵 席 上 的 首 座 ；<br/><u>47 </u>他 们 侵 吞 寡 妇 的 家 产 ， 假 意 作 很 长 的 祷 告 。 这 些 人 要 受 更 重 的 刑 罚 ！</h2><p class=\"verse chapter-2\"><strong>21 </strong><u>1</u>耶 稣 抬 头 观 看 ， 见 财 主 把 捐 项 投 在 库 里 ，</p><p class=\"verse\"><u>2 </u>又 见 一 个 穷 寡 妇 投 了 两 个 小 钱 ，</p><p class=\"verse\"><u>3 </u>就 说 ： </p><h1>耶稣</h1><h2>我 实 在 告 诉 你 们 ， 这 穷 寡 妇 所 投 的 比 众 人 还 多 ；<br/><u>4 </u>因 为 众 人 都 是 自 己 有 馀 ， 拿 出 来 投 在 捐 项 里 ， 但 这 寡 妇 是 自 己 不 足 ， 把 他 一 切 养 生 的 都 投 上 了 。</h2><p class=\"verse\"><u>5 </u>有 人 谈 论 圣 殿 是 用 美 石 和 供 物 妆 饰 的 ；</p><p class=\"verse\"><u>6 </u>耶 稣 就 说 ：</p><h1>耶稣</h1><h2> 论 到 你 们 所 看 见 的 这 一 切 ， 将 来 日 子 到 了 ， 在 这 里 没 有 一 块 石 头 留 在 石 头 上 ， 不 被 拆 毁 了 。</h2><p class=\"verse\"><u>7 </u>他 们 问 他 说 ：</p><h1>四个门徒</h1><h3> 夫 子 ！ 甚 麽 时 候 有 这 事 呢 ？ 这 事 将 到 的 时 候 有 甚 麽 豫 兆 呢 ？</h3><p class=\"verse\"><u>8 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>你 们 要 谨 慎 ， 不 要 受 迷 惑 ； 因 为 将 来 有 好 些 人 冒 我 的 名 来 ， 说 ： 我 是 基 督 ， 又 说 ： 时 候 近 了 ， 你 们 不 要 跟 从 他 们 ！<br/><u>9 </u>你 们 听 见 打 仗 和 扰 乱 的 事 ， 不 要 惊 惶 ； 因 为 这 些 事 必 须 先 有 ， 只 是 末 期 不 能 立 时 就 到 。</h2><p class=\"verse\"><u>10 </u>当 时 ， 耶 稣 对 他 们 说 ：</p><h1>耶稣</h1><h2> 民 要 攻 打 民 ， 国 要 攻 打 国 ；<br/><u>11 </u>地 要 大 大 震 动 ， 多 处 必 有 饥 荒 、 瘟 疫 ， 又 有 可 怕 的 异 象 和 大 神 迹 从 天 上 显 现 。<br/><u>12 </u>但 这 一 切 的 事 以 先 ， 人 要 下 手 拿 住 你 们 ， 逼 迫 你 们 ， 把 你 们 交 给 会 堂 ， 并 且 收 在 监 里 ， 又 为 我 的 名 拉 你 们 到 君 王 诸 侯 面 前 。<br/><u>13 </u>但 这 些 事 终 必 为 你 们 的 见 证 。<br/><u>14 </u>所 以 ， 你 们 当 立 定 心 意 ， 不 要 预 先 思 想 怎 样 分 诉 ；<br/><u>15 </u>因 为 我 必 赐 你 们 口 才 、 智 慧 ， 是 你 们 一 切 敌 人 所 敌 不 住 、 驳 不 倒 的 。<br/><u>16 </u>连 你 们 的 父 母 、 弟 兄 、 亲 族 、 朋 友 也 要 把 你 们 交 官 ； 你 们 也 有 被 他 们 害 死 的 。<br/><u>17 </u>你 们 要 为 我 的 名 被 众 人 恨 恶 ，<br/><u>18 </u>然 而 ， 你 们 连 一 根 头 发 也 必 不 损 坏 。<br/><u>19 </u>你 们 常 存 忍 耐 ， 就 必 保 全 灵 魂 （ 或 作 ： 必 得 生 命 ） 。<br/><u>20 </u>你 们 看 见 耶 路 撒 冷 被 兵 围 困 ， 就 可 知 道 他 成 荒 场 的 日 子 近 了 。<br/><u>21 </u>那 时 ， 在 犹 太 的 应 当 逃 到 山 上 ； 在 城 里 的 应 当 出 来 ； 在 乡 下 的 不 要 进 城 ；<br/><u>22 </u>因 为 这 是 报 应 的 日 子 ， 使 经 上 所 写 的 都 得 应 验 。<br/><u>23 </u>当 那 些 日 子 ， 怀 孕 的 和 奶 孩 子 的 有 祸 了 ！ 因 为 将 有 大 灾 难 降 在 这 地 方 ， 也 有 震 怒 临 到 这 百 姓 。<br/><u>24 </u>他 们 要 倒 在 刀 下 ， 又 被 掳 到 各 国 去 。 耶 路 撒 冷 要 被 外 邦 人 践 踏 ， 直 到 外 邦 人 的 日 期 满 了 。<br/><u>25 </u>日 、 月 、 星 辰 要 显 出 异 兆 ， 地 上 的 邦 国 也 有 困 苦 ； 因 海 中 波 浪 的 响 声 ， 就 慌 慌 不 定 。<br/><u>26 </u>天 势 都 要 震 动 ， 人 想 起 那 将 要 临 到 世 界 的 事 ， 就 都 吓 得 魂 不 附 体 。<br/><u>27 </u>那 时 ， 他 们 要 看 见 人 子 有 能 力 ， 有 大 荣 耀 驾 云 降 临 。<br/><u>28 </u>一 有 这 些 事 ， 你 们 就 当 挺 身 昂 首 ， 因 为 你 们 得 赎 的 日 子 近 了 。</h2><p class=\"verse\"><u>29 </u>耶 稣 又 设 比 喻 对 他 们 说 ： </p><h1>耶稣</h1><h2>你 们 看 无 花 果 树 和 各 样 的 树 ； 他 发 芽 的 时 候 ， 你 们 一 看 见 ， 自 然 晓 得 夏 天 近 了 。<br/><u>30 </u>a<br/><u>31 </u>这 样 ， 你 们 看 见 这 些 事 渐 渐 的 成 就 ， 也 该 晓 得 神 的 国 近 了 。<br/><u>32 </u>我 实 在 告 诉 你 们 ， 这 世 代 还 没 有 过 去 ， 这 些 事 都 要 成 就 。<br/><u>33 </u>天 地 要 废 去 ， 我 的 话 却 不 能 废 去 。<br/><u>34 </u>你 们 要 谨 慎 ， 恐 怕 因 贪 食 、 醉 酒 ， 并 今 生 的 思 虑 累 住 你 们 的 心 ， 那 日 子 就 如 同 网 罗 忽 然 临 到 你 们 ；<br/><u>35 </u>因 为 那 日 子 要 这 样 临 到 全 地 上 一 切 居 住 的 人 。<br/><u>36 </u>你 们 要 时 时 儆 醒 ， 常 常 祈 求 ， 使 你 们 能 逃 避 这 一 切 要 来 的 事 ， 得 以 站 立 在 人 子 面 前 。</h2><p class=\"verse\"><u>37 </u>耶 稣 每 日 在 殿 里 教 训 人 ， 每 夜 出 城 在 一 座 山 ， 名 叫 橄 榄 山 住 宿 。</p><p class=\"verse\"><u>38 </u>众 百 姓 清 早 上 圣 殿 ， 到 耶 稣 那 里 ， 要 听 他 讲 道 。</p><p><br/><br/></p>","questionsTitle":"问题，问题，问题","Question1":"列出经文中所有问题。谁提出的这些问题？对谁提出的？","Question2":"有没有哪个问题是你认为比较突出的？为什么？","Question3":"如果可以，你想问这段经文的作者什么问题？","Question4":"经文中的这些问题对你有什么影响？","prevPath":"/335","nextPath":"/337"}},"pageContext":{}}