{"data":{"french":{"path":"/400","title":"Introduction à l'épître à Tite","display":"none","bookName":"Tite","ref":null,"html":"<h6>L’évangile en deux mots</h6><p class=\"MsoNormal\">Racheté par la grâce pour une vie de bonnes œuvres</p><h6>Comment lire Tite? </h6><p class=\"MsoNormal\">Cette courte lettre montre que le développement d’une bonne église a toujours été un défi – même à l’époque du Nouveau Testament. Elle encourage Tite, un jeune responsable dans une église qui raisonnait beaucoup, à réfuter les faux docteurs, à en finir avec les divisions dans l’église, et à trouver des responsables de qualité. Même si l’Esprit de Dieu est à l’œuvre, la vie d’église peut impliquer beaucoup de<br/>travail sacrificiel! Mais Paul encourage Tite à persévérer. Il déclare: «C’est là une parole certaine; et je veux que tu insistes fortement sur ces choses, afin que ceux qui ont cru en Dieu s’appliquent à accomplir des œuvres bonnes. Voilà ce qui est bon et utile aux hommes.» (3:8).<br/>Paul mêle des points doctrinaux et pratiques tout au long de cette lettre brève, mais puissante, d’une façon qui intègre la vérité éternelle et la transformation au quotidien. Observez particulièrement le témoignage de la fidélité de Dieu dans Tite 1:1-4. Puis méditez sur sa merveilleuse bonté, sur son amour et sa grâce qui non seulement vous rachète, mais vous motive à faire ce qui est bon (2:11-14; 3:4-7). C’est là l’essence de l’évangile!<br/>Ce livre est un must pour toute personne voulant mettre l’évangile en pratique. Vous y trouverez mises en évidence les qualifications pour être responsable d’église, des lignes directrices pour vivre une vie pieuse – y compris des relations saines entre membres de la famille, entre amis et dans la société – et un accent sur la foi qui surmonte les divisions et le manque d’harmonie entre croyants.</p><h6>Qui a écrit ce livre et quand? </h6><p class=\"MsoNormal\">La lettre commence avec une référence à un voyage missionnaire commun effectué par Paul et Tite pour établir l’évangile parmi les Juifs et les Gentils. Comme ce voyage n’est pas décrit dans les récits des voyages de Paul écrits par Luc, beaucoup de spécialistes suggèrent que le livre de Tite a été écrit après les événements relatés dans le livre des Actes. D’après ce scénario, Paul l’aurait écrit entre 63 et 65 de notre ère, en voyageant après sa libération de son premier emprisonnement à Rome.<br/>Il existe une autre possibilité: Paul et Tite ont peut-être voyagé ensemble en Crête, avant le «premier» voyage missionnaire à partir d’Antioche (Actes 13:1 – 14:28). Ceci se serait passé pendant les quatorze années plutôt «silencieuses» qui ont suivi la conversion de Paul (voir Galates 1:15 – 2:10). Dans ce scénario, il serait parti de Troas en Cilicie avec le jeune Tite pour compagnon de service. Dans ce cas, le livre de Tite aurait été écrit dans les années 40 de notre ère, ce qui en ferait peut-être le plus ancien document du Nouveau Testament.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p class=\"MsoNormal\">À Tite, un ami proche et un protégé de Paul (2 Corinthiens 8:23), qui l’a aidé à organiser et à diriger des églises dans la partie orientale de l’empire romain. Paul a écrit ces instructions pour aider Tite – un responsable chrétien Gentil émergeant – à guider les jeunes églises de l’île de Crête. </p><h6>Ce que SourceView nous indique. </h6><p class=\"MsoNormal\">Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel. Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec Tite. </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/399","nextPath":"/401"}},"pageContext":{}}