{"data":{"thai":{"path":"/418","title":"บทนำสู่ 2 ยอห์น","display":"none","bookName":"2 ยอห์น","ref":null,"html":"<h6>ปิดประตู</h6><p class=\"p6\">เมื่อไหร่ที่ไม่ควรแขวนป้าย “ยินดีต้อนรับ”</p><h6>อ่าน 2 ยอห์นอย่างไร</h6><p class=\"p10\">ยอห์นได้บอกให้กับผู้อ่านของเขาว่าให้ “ระวัง” (ข้อที่ 8) ผู้ที่จะเข้ามาทำลายความเชื่อของชุมชนผู้เชื่อ ชีวิตที่มีความรักไม่ได้หมายความว่าใช้ชีวิตแบบไม่ระมัดระวัง ยอห์นได้บอกผู้เชื่ออย่างชัดเจนว่า “ถ้าหากว่ามีผู้ใดมาหาท่าน โดยไม่นำคำสั่งสอนนี้มา ก็อย่ารับเขาเข้าบ้าน หรือทักทายยินดีกับเขา” (ข้อ 10) <br/>ให้อ่านจดหมายฉบับนี้เหมือนกับว่าคุณกำลังอ่านจดหมายจากศิษยาภิบาลที่รักที่ปลดเกษียรแล้วซึ่งเป็นผู้ที่คุณให้เคารพนับถือ ในนั้นเขาได้บอกคุณว่าจะตอบสนองต่อคนที่มีคำพูดและการประพฤติที่แตกต่างไปจากพระคำของพระเจ้าอย่างไร ถึงแม้ว่าพวกเขาได้สำแดงตัวของเขาเองว่าเป็นผู้เผยแพร่ข่าวประเสริฐ จงแสวงหาการสนับสนุนที่จะรู้จักความจริงของพระเจ้าและดำเนินตามความจริงนั้นโดยไม่ลังเล ให้มั่นใจว่าความรักอย่างจริงใจนั้นจะยืนหยัดเพื่อความจริงและจะไม่มีช่องว่างให้กับการเผยแพร่ของคำสอนที่ผิด</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เมื่อไหร่?</h6><p class=\"p10\">อัครสาวกยอห์น เป็นคนเดียวกันกับที่เขียน 1 ยอห์น และในหนังสือพระกิตติคุณก็ได้บันทึกชื่อของเขาไว้ด้วย จดหมายฉบับนี้ได้ถูกเขียนขึ้นประมาณช่วงระยะเวลาเดียวกันกับ 1 ยอห์น ซึ่งก็คือในช่วงปลายปีทศวรรษ 80 </p><h6>เขียนถึงใคร และทำไม?</h6><p class=\"p10\">ยอห์นได้เขียนบันทึกส่วนตัวถึงคริสเตียนผู้ที่รู้สึกว่าถูกเป่าหูโดยผู้สอนคำสอนที่ผิดๆ ซึ่งในขณะที่เป็นผู้อาวุโส เขาได้เขียนเพื่อที่จะพยายามที่จะปกป้องลูกๆ ที่รักในความเชื่อของเขาจากการถูกล่อลวงให้หลงไปจากความจริงของข่าวประเสริฐ</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p10\">จดหมายของยอห์นซึ่งได้ปกป้องผู้เชื่อจากผู้สอนที่สอนผิดนั้นเป็นแค่ด้านเดี่ยวของบทสนทนา ดังนั้น ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำ จดหมายได้ถูกพิมพ์ออกมาเป็นตัวหนังสือเขียนลากยาวต่อกัน เพื่อที่จะให้ความรู้สึกเหมือนกับอ่านลายมือของผู้เขียนจดหมายฉบับนี้อยู่จริงๆ</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/417","nextPath":"/419"}},"pageContext":{}}