{"data":{"french":{"path":"/365","title":"Les Juifs et les Gentils ont péchés","display":"block","bookName":"Romains","ref":"1:1-3:20","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Cette lettre vous est adressée par Paul, serviteur de Jésus-Christ, qui a été appelé à être apôtre et choisi pour proclamer l’Évangile de Dieu, <u>2</u>la Bonne Nouvelle que Dieu avait promise par ses prophètes dans les Saintes Écritures. <u>3</u>Elle parle de son Fils qui, dans son humanité, descend de David, <u>4</u>et qui a été institué Fils de Dieu avec puissance lorsque le Saint-Esprit l’a ressuscité,* Jésus-Christ, notre Seigneur. <u>5</u>Par lui, j’ai reçu la grâce d’être apôtre pour amener, en son nom, des hommes de tous les peuples à lui obéir en croyant. <u>6</u>Vous êtes de ceux-là, vous que Jésus-Christ a appelés à lui. <u>7</u>Je vous écris, à vous tous qui êtes à Rome les bien-aimés de Dieu, et qui ont été appelés à faire partie du peuple saint.<br/>   Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.<br/>   <u>8</u>Tout d’abord, je remercie mon Dieu par Jésus-Christ au sujet de vous tous parce qu’on parle de votre foi dans le monde entier.<br/>   <u>9-10</u>Dieu m’en est témoin, lui que je sers de tout mon être en proclamant l’Évangile qui concerne son Fils: dans toutes mes prières, je ne cesse de faire mention de vous à toute occasion et je lui demande de me donner enfin l’occasion de vous rendre visite si telle est sa volonté.<br/>   <u>11</u>Car j’ai le vif désir d’aller vous voir pour vous transmettre quelque don de la grâce, par l’Esprit, en vue d’affermir votre foi, <u>12</u>ou mieux: pour que, lorsque je serai parmi vous, nous nous encouragions mutuellement, vous et moi, par la foi qui nous est commune.<br/>   <u>13</u>Je tiens à ce que vous le sachiez, frères et sœurs: j’ai souvent formé le projet de me rendre chez vous, afin de récolter quelques fruits parmi vous comme je l’ai fait parmi bien d’autres peuples; mais j’en ai été empêché jusqu’à présent. <u>14</u>Je me dois à tous les non-Juifs, civilisés ou non, instruits ou ignorants. <u>15</u>Voilà pourquoi je désire aussi vous annoncer l’Évangile, à vous qui êtes à Rome.<br/>   <u>16</u>Car je n’ai pas honte de l’Évangile: c’est la puissance de Dieu par laquelle il sauve tous ceux qui croient, les Juifs en premier lieu et aussi les non-Juifs. <u>17</u>En effet, cet Évangile nous révèle en quoi consiste la justice que Dieu accorde: elle est reçue par la foi et rien que par la foi,* comme il est dit dans l’Écriture: Le juste vivra grâce à la foi.*<br/>   <u>18</u>En effet, du haut du ciel, Dieu révèle sa colère contre les hommes qui ne l’honorent pas et ne respectent pas sa volonté. Ils étouffent ainsi malhonnêtement la vérité.*<br/>   <u>19</u>En effet, ce qu’on peut connaître de Dieu est clair pour eux, Dieu lui-même le leur ayant fait connaître. <u>20</u>Car, depuis la création du monde, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité se voient dans ses œuvres quand on y réfléchit. Ils n’ont donc aucune excuse, <u>21</u>car  alors qu’ils connaissent Dieu, ils ne lui rendent pas l’honneur que l’on doit à Dieu et ne lui expriment pas leur reconnaissance. Ils se sont égarés dans des raisonnements absurdes et leur pensée dépourvue d’intelligence s’est trouvée obscurcie.<br/>   <u>22</u>Ils se prétendent sages, mais ils sont devenus fous. <u>23</u>Ainsi, au lieu d’adorer le Dieu immortel et glorieux, ils adorent des idoles, images d’hommes mortels, d’oiseaux, de quadrupèdes ou de reptiles. <u>24</u>C’est pourquoi Dieu les a abandonnés aux passions de leur cœur qui les portent à des pratiques dégradantes, de sorte qu’ils ont avili leur propre corps.<br/>   <u>25</u>Oui, ils ont délibérément échangé la vérité concernant Dieu contre le mensonge, ils ont adoré la créature et lui ont rendu un culte, au lieu du Créateur, lui qui est béni éternellement. Amen!<br/>   <u>26</u>Voilà pourquoi Dieu les a abandonnés à des passions avilissantes: leurs femmes ont renoncé aux relations sexuelles naturelles pour se livrer à des pratiques contre nature.<br/>   <u>27</u>Les hommes, de même, délaissant les rapports naturels avec le sexe féminin, se sont enflammés de désir les uns pour les autres; ils ont commis entre hommes des actes honteux et ont reçu en leur personne le salaire que méritaient leurs égarements. <u>28</u>Ils n’ont pas jugé bon de connaître Dieu, c’est pourquoi Dieu les a abandonnés à leur pensée faussée, si bien qu’ils font ce qu’on ne doit pas.<br/>   <u>29</u>Ils accumulent toutes sortes d’injustices et de méchancetés, d’envies et de vices; ils sont pleins de jalousie, de meurtres, de querelles, de trahisons, de perversités. Ce sont des médisants, <u>30</u>des calomniateurs, des ennemis de Dieu, arrogants, orgueilleux, fanfarons, ingénieux à faire le mal; ils manquent à leurs devoirs envers leurs parents; <u>31</u>ils sont dépourvus d’intelligence et de loyauté, insensibles, impitoyables.<br/>   <u>32</u>Ils connaissent très bien la sentence de Dieu qui déclare passibles de mort ceux qui agissent ainsi. Malgré cela, non seulement ils commettent de telles actions, mais encore ils approuvent ceux qui les font.<br/>   <strong>2</strong><u>1</u>Toi donc, qui que tu sois, qui condamnes autrui, tu n’as aucune excuse, car en condamnant les autres, tu te condamnes toi-même, puisque toi qui les  condamnes, tu te conduis comme eux. <u>2</u>Or, nous savons que le jugement de Dieu contre ceux qui agissent ainsi est conforme à la vérité.<br/>   <u>3</u>T’imaginerais-tu, toi qui condamnes ceux qui commettent de tels actes, et qui te comportes comme eux, que tu vas échapper à la condamnation divine? <u>4</u>Ou alors, méprises-tu les trésors de bonté, de patience et de générosité déployés par Dieu, sans te rendre compte que sa bonté veut t’amener à changer?*<br/>   <u>5</u>Par ton entêtement et ton refus de changer, tu te prépares un châtiment d’autant plus grand pour le jour où se manifesteront la colère et le juste jugement de Dieu.<br/>   <u>6</u>Ce jour-là, il donnera à chacun ce que lui auront valu ses actes.*<br/>   <u>7</u>Ceux qui, en pratiquant le bien avec persévérance, cherchent la gloire à venir, l’honneur et l’immortalité, recevront de lui la vie éternelle.* <u>8</u>Mais, à ceux qui, par ambition personnelle,* repoussent la vérité et cèdent à l’injustice, Dieu réserve sa colère et sa fureur.<br/>   <u>9</u>Oui, la souffrance et l’angoisse attendent tout homme qui pratique le mal, le Juif en premier lieu et aussi le non-Juif.<br/>   <u>10</u>Mais la gloire à venir, l’honneur et la paix seront accordés à celui qui pratique le bien, quel qu’il soit, d’abord le Juif et aussi le non-Juif, <u>11</u>car Dieu ne fait pas de favoritisme.<br/>   <u>12</u>Ceux qui ont péché sans avoir eu connaissance de la Loi de Moïse périront sans qu’elle intervienne dans leur jugement. Mais ceux qui ont péché alors qu’ils étaient soumis au régime de la Loi seront jugés conformément à la Loi. <u>13</u>Car ce ne sont pas ceux qui se contentent d’écouter la lecture de la Loi qui seront justes aux yeux de Dieu. Non, seuls ceux qui appliquent la Loi sont considérés comme justes.<br/>   <u>14</u>En effet, lorsque les païens qui n’ont pas la Loi de Moïse accomplissent naturellement ce que demande cette Loi, ils se tiennent lieu de loi à eux-mêmes, alors qu’ils n’ont pas la Loi. <u>15</u>Ils démontrent par leur comportement que les œuvres demandées par la Loi sont inscrites dans leur cœur. Leur conscience en témoigne également, ainsi que les raisonnements par lesquels ils s’accusent ou s’excusent les uns les autres.* <u>16</u>Tout cela paraîtra le jour* où, conformément à l’Évangile que j’annonce, Dieu jugera par Jésus-Christ tout ce que les hommes ont caché.<br/>   <u>17</u>Eh bien, toi qui te donnes le nom de Juif, tu te reposes sur la Loi, tu fais de Dieu ton sujet de fierté,* <u>18</u>tu connais sa volonté, tu juges de ce qui est le meilleur parce que tu es instruit par la Loi. <u>19</u>Tu es certain d’être le guide des aveugles, la lumière de ceux qui errent dans les ténèbres, <u>20</u>l’éducateur des insensés, l’enseignant des ignorants, tout cela sous prétexte que tu as dans la Loi l’expression parfaite de la connaissance et de la vérité. <u>21</u>Toi donc, qui enseignes les autres, tu ne t’enseignes pas toi-même. Tu prêches aux autres de ne pas voler, et tu voles! <u>22</u>Tu dis de ne pas commettre d’adultère, et tu commets l’adultère! Tu as les idoles en horreur, et tu commets des sacrilèges!* <u>23</u>Tu es fier de posséder la Loi, mais tu déshonores Dieu en y désobéissant! <u>24</u>Et ainsi, comme le dit l’Écriture, à cause de vous, Juifs, le nom de Dieu est outragé parmi les païens.*<br/>   <u>25</u>Assurément, être circoncis a un sens – à condition d’appliquer la Loi. Mais, si tu désobéis à la Loi, être circoncis n’a pas plus de valeur que d’être incirconcis.<br/>   <u>26</u>Mais si l’incirconcis accomplit ce que la Loi définit comme juste, cet incirconcis ne sera-t-il pas considéré comme un circoncis?<br/>   <u>27</u>Et cet homme qui accomplit la Loi sans être physiquement circoncis ne va-t-il pas te condamner, toi qui désobéis à la Loi tout en possédant les Écritures et la circoncision?<br/>   <u>28</u>Car ce n’est pas ce qui est visible qui fait le Juif, ni la marque visible dans la chair qui fait la circoncision, <u>29</u>mais ce qui fait le Juif c’est ce qui est intérieur, et la vraie circoncision est celle que l’Esprit opère dans le cœur et non celle que l’on pratique en obéissant à la lettre de la Loi.<br/>   <strong>3</strong><u>1</u>Dans ces conditions, quel est l’avantage du Juif?* Quelle est l’utilité de la circoncision? <u>2</u>L’avantage est grand à divers titres. Tout d’abord, c’est aux Juifs qu’ont été confiées les paroles de Dieu. <u>3</u>Que faut-il dire alors si certains leur ont été infidèles? Leur infidélité* anéantira-t-elle la fidélité de Dieu? <u>4</u>Loin de là! Que Dieu soit reconnu comme disant la vérité et tout homme qui s’oppose à lui comme menteur, car il est écrit:<br/>   &quot;Tu seras toujours reconnu juste dans tes sentences;<br/>   et tu seras vainqueur lorsque tu rends ton jugement.&quot;*<br/>   <u>5</u>Mais si notre injustice contribue à manifester que Dieu est juste, que pouvons-nous en conclure? Dieu n’est-il pas injuste quand il nous fait subir sa colère? – Bien entendu, je raisonne ici d’une manière très humaine. – <u>6</u>Dieu injuste? Loin de là! Autrement, comment Dieu pourrait-il juger le monde? <u>7</u>Ou,  dira-t-on encore, si mon mensonge fait d’autant mieux éclater que Dieu est véridique et contribue ainsi à sa gloire, pourquoi serais-je encore condamné comme pécheur? <u>8</u>Et pourquoi ne pas aller jusqu’à dire: Faisons le mal pour qu’en sorte le bien? Certains, du reste, nous calomnient en prétendant que c’est là ce que nous enseignons. Ces gens-là méritent bien d’être condamnés.<br/>   <u>9</u>Que faut-il donc conclure? Nous les Juifs, sommes-nous en meilleure position que les autres hommes? Pas à tous égards. Nous avons, en effet, déjà démontré que tous les hommes, Juifs et non-Juifs, sont également coupables. <u>10</u>L’Écriture le dit:<br/>   &quot;Il n’y a pas de juste,<br/>   pas même un seul,*<br/>   <u>11</u>pas d’homme capable de comprendre,<br/>   pas un qui se tourne vers Dieu.<br/>   <u>12</u>Ils se sont tous égarés, ils se sont corrompus tous ensemble.<br/>   Il n’y en a aucun qui fasse le bien,<br/>   même pas un seul.*<br/>   <u>13</u>Leur gosier ressemble à une tombe ouverte,<br/>   leur langue sert à tromper,*<br/>   ils ont sur les lèvres un venin de vipère,*<br/>   <u>14</u>leur bouche est pleine d’aigres malédictions.*<br/>   <u>15</u>Leurs pieds sont agiles quand il s’agit de verser le sang.<br/>   <u>16</u>La destruction et le malheur jalonnent leur parcours.<br/>   <u>17</u>Ils ne connaissent pas le chemin de la paix.*<br/>   <u>18</u>Ils n’ont même pas peur de Dieu.&quot;*<br/>   <u>19</u>Or, nous le savons, ce que l&#x27;Écriture dit dans la Loi, elle l’adresse à ceux qui vivent sous le régime de la Loi. Il en est ainsi pour que personne n’ait rien à répliquer et que le monde entier soit reconnu coupable devant Dieu.<br/>   <u>20</u>Car personne ne sera déclaré juste devant lui parce qu’il aura accompli les œuvres demandées par la Loi. En effet, la Loi produit seulement la connaissance du péché.</p><h5>*1.4 Certains comprennent: <i>et qui a été déclaré Fils de Dieu.</i><br/>*1.17 D’autres comprennent: <i>elle est reçue par la foi et vécue dans la foi, comme il est dit …</i><br/>*1.17 Ha 2.4. Autre traduction: <i>celui qui est juste par la foi, vivra.</i><br/>*1.18 Autre traduction: <i>Ils étouffent la vérité au profit de leur désobéissance à la Loi de Dieu.</i><br/>*2.4 Autres traductions: <i>à te repentir</i> ou <i>à changer d’attitude</i> ou <i>à changer de comportement.</i><br/>*2.6 Ps 62.13.<br/>*2.7 Dans les v. 7-8, Paul explicite le principe de la Loi qu’il a énoncé au v. 6.<br/>*2.8 Ou: <i>par esprit de contestation,</i> ou <i>de rivalité.</i><br/>*2.15 Autre traduction: <i>ils s’accusent ou s’excusent eux-mêmes.</i><br/>*2.16 <i>Tout cela paraîtra le jour.</i> Autre traduction: <i>Ils anticipent de la sorte sur le jour.</i><br/>*2.17 Cf. Ps 34.3.<br/>*2.22 Autre traduction: <i>tu en fais le trafic.</i> Certains Juifs collectionnaient ou revendaient des idoles et des objets volés dans les temples païens – contrairement aux exigences de la Loi (Dt 7.25).<br/>*2.24 Es 52.5 cité selon l’ancienne version grecque.<br/>*3.1 Dans 3.1-9, l’apôtre pose cinq questions que ses contradicteurs juifs devaient souvent lui poser.<br/>*3.3 Autre traduction: <i>Que faut-il dire alors de l’incrédulité de certains? Leur incrédulité …</i><br/>*3.4 Ps 51.6 cité selon l’ancienne version grecque.<br/>*3.10 Cf. Ec 7.20.<br/>*3.12 Ps 14.1-3 .<br/>*3.13 Ps 5.10 cité selon l’ancienne version grecque.<br/>*3.13 Ps 140.4 cité selon l’ancienne version grecque.<br/>*3.14 Ps 10.7 cité selon l’ancienne version grecque.<br/>*3.17 Es 59.7-8 .<br/>*3.18 Ps 36.2 .</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de ce passage? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans ce passage.","Question4":"Prenez le temps d'expliquer à un ami ce que Dieu vous enseigne par la méditation de sa Parole.","prevPath":"/364","nextPath":"/366"}},"pageContext":{}}