{"data":{"portuguese":{"path":"/350","title":"O sinal definitivo: A ressurreição de Cristo que dá vida!","display":"block","bookName":"João","ref":"20:1-21:25","html":"<p>   <strong>20</strong><u>1</u>Domingo bem cedo, quando ainda estava escuro, Maria Madalena foi até o túmulo e viu que a pedra que tapava a entrada tinha sido tirada. <u>2</u>Então foi correndo até o lugar onde estavam Simão Pedro e outro discípulo, aquele que Jesus amava, e disse:</p><h1>Maria Madalena</h1><h4>\"— Tiraram o Senhor Jesus do túmulo, e não sabemos onde o puseram!\"</h4><p><u>3</u>Então Pedro e o outro discípulo foram até o túmulo. <u>4</u>Os dois saíram correndo juntos, mas o outro correu mais depressa do que Pedro e chegou primeiro. <u>5</u>Ele se abaixou para olhar lá dentro e viu os lençóis de linho; porém não entrou no túmulo. <u>6</u>Mas Pedro, que chegou logo depois, entrou. Ele também viu os lençóis colocados ali <u>7</u>e a faixa que tinham posto em volta da cabeça de Jesus. A faixa não estava junto com os lençóis, mas estava enrolada ali ao lado. <u>8</u>Aí o outro discípulo, que havia chegado primeiro, também entrou no túmulo. Ele viu e creu. <u>9</u>(Eles ainda não tinham entendido as Escrituras Sagradas, que dizem que era preciso que Jesus ressuscitasse.) <u>10</u>E os dois voltaram para casa.<br />   <u>11</u>Maria Madalena tinha ficado perto da entrada do túmulo, chorando. Enquanto chorava, ela se abaixou, olhou para dentro <u>12</u>e viu dois anjos vestidos de branco, sentados onde tinha sido posto o corpo de Jesus. Um estava na cabeceira, e o outro, nos pés. <u>13</u>Os anjos perguntaram:</p><h1>Dois Anjos</h1><h4>\"— Mulher, por que você está chorando?\"</h4><p>Ela respondeu:</p><h1>Maria Madalena</h1><h4>\"— Levaram embora o meu Senhor, e eu não sei onde o puseram!\"</h4><p><u>14</u>Depois de dizer isso, ela virou para trás e viu Jesus ali de pé, mas não o reconheceu. <u>15</u>Então Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Mulher, por que você está chorando? Quem é que você está procurando?\"</h2><p>Ela pensou que ele era o jardineiro e por isso respondeu:</p><h1>Maria Madalena</h1><h4>\"— Se o senhor o tirou daqui, diga onde o colocou, e eu irei buscá-lo.\"</h4><h1>Jesus</h1><h2><u>16</u> \"— Maria!\"</h2><p>— disse Jesus.<br />   Ela virou e respondeu em hebraico:</p><h1>Maria Madalena</h1><h4>\"— 'Rabôni!'\"</h4><p>(Esta palavra quer dizer \"Mestre\".)<br />   <u>17</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Não me segure, pois ainda não subi para o meu Pai. Vá se encontrar com os meus irmãos e diga a eles que eu vou subir para aquele que é o meu Pai e o Pai deles, o meu Deus e o Deus deles.\"</h2><p><u>18</u>Então Maria Madalena foi e disse aos discípulos de Jesus:</p><h1>Maria Madalena</h1><h4>\"— Eu vi o Senhor!\"</h4><p>E contou o que Jesus lhe tinha dito.<br />   <u>19</u>Naquele mesmo domingo, à tarde, os discípulos de Jesus estavam reunidos de portas trancadas, com medo dos líderes judeus. Então Jesus chegou, ficou no meio deles e disse:</p><h1>Jesus</h1><h2>\"— Que a paz esteja com vocês!\"</h2><p><u>20</u>Em seguida lhes mostrou as suas mãos e o seu lado. E eles ficaram muito alegres ao verem o Senhor. <u>21</u>Então Jesus disse de novo:</p><h1>Jesus</h1><h2>\"— Que a paz esteja com vocês! Assim como o Pai me enviou, eu também envio vocês.\"</h2><p><u>22</u>Depois soprou sobre eles e disse:</p><h1>Jesus</h1><h2>\"— Recebam o Espírito Santo. <u>23</u>Se vocês perdoarem os pecados de alguém, esses pecados são perdoados; mas, se não perdoarem, eles não são perdoados.\"</h2><p><u>24</u>Acontece que Tomé, um dos discípulos, que era chamado de ―o Gêmeo‖, não estava com eles quando Jesus chegou. <u>25</u>Então os outros discípulos disseram a Tomé:</p><h1>Os Discípulos</h1><h3>\"— Nós vimos o Senhor!\"</h3><p>Ele respondeu:</p><h1>Tomé</h1><h3>\"— Se eu não vir o sinal dos pregos nas mãos dele, e não tocar ali com o meu dedo, e também se não puser a minha mão no lado dele, não vou crer!\"</h3><p><u>26</u>Uma semana depois, os discípulos de Jesus estavam outra vez reunidos ali com as portas trancadas, e Tomé estava com eles. Jesus chegou, ficou no meio deles e disse:</p><h1>Jesus</h1><h2>\"— Que a paz esteja com vocês!\"</h2><p><u>27</u>Em seguida disse a Tomé:</p><h1>Jesus</h1><h2>\"— Veja as minhas mãos e ponha o seu dedo nelas. Estenda a mão e ponha no meu lado. Pare de duvidar e creia!\"</h2><p><u>28</u>Então Tomé exclamou:</p><h1>Tomé</h1><h3>\"— Meu Senhor e meu Deus!\"</h3><h1>Jesus</h1><h2><u>29</u> \"— Você creu porque me viu?\"</h2><p>— disse Jesus.</p><h1>Jesus</h1><h2>\"— Felizes são os que não viram, mas assim mesmo creram!\"</h2><p><u>30</u> Jesus fez diante dos discípulos muitos outros milagres que não estão escritos neste livro. <u>31</u> Mas estes foram escritos para que vocês creiam que Jesus é o Messias, o Filho de Deus. E para que, crendo, tenham vida por meio dele.<br />      <strong>21</strong><u>1</u>Depois disso, Jesus apareceu outra vez aos seus discípulos, na beira do lago da Galiléia. Foi assim que aconteceu:<br />   <u>2</u>Estavam juntos Simão Pedro e Tomé, chamado \"o Gêmeo\"; Natanael, que era de Caná da Galiléia; os filhos de Zebedeu e mais dois discípulos. <u>3</u>Simão Pedro disse aos outros:</p><h1>Simão Pedro</h1><h3>\"— Eu vou pescar.\"</h3><h1>Seis Discípulos</h1><h3>\"— Nós também vamos pescar com você!\"</h3><p>— disseram eles.<br />   Então foram todos e subiram no barco, mas naquela noite não pescaram nada. <u>4</u>De manhã, quando começava a clarear, Jesus estava na praia. Porém eles não sabiam que era ele. <u>5</u>Então Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Moços, vocês pescaram alguma coisa?\"</h2><h1>Sete Discípulos</h1><h3>\"— Nada!\"</h3><p>— responderam eles.</p><h1>Jesus</h1><h2><u>6</u> \"— Joguem a rede do lado direito do barco, que vocês acharão peixe!\"</h2><p>— disse Jesus.<br />   Eles jogaram a rede e logo depois já não conseguiam puxá-la para dentro do barco, por causa da grande quantidade de peixes que havia nela. <u>7</u>Aí o discípulo que Jesus amava disse a Pedro:</p><h1>João, o Discípulo</h1><h3>\"— É o Senhor Jesus!\"</h3><p>Quando Simão Pedro ouviu dizer que era o Senhor, vestiu a capa, pois havia tirado a roupa, e se jogou na água. <u>8</u>Os outros discípulos foram no barco, puxando a rede com os peixes, pois estavam somente a uns cem metros da praia. <u>9</u>Quando saíram do barco, viram ali uma pequena fogueira, com alguns peixes em cima das brasas. E também havia pão. <u>10</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Tragam alguns desses peixes que vocês acabaram de pescar.\"</h2><p><u>11</u>Aí Simão Pedro subiu no barco e arrastou a rede para a terra. Ela estava cheia, com cento e cinqüenta e três peixes grandes, e mesmo assim não se rebentou. <u>12</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Venham comer!\"</h2><p>Nenhum deles tinha coragem de perguntar quem ele era, pois sabiam que era o Senhor. <u>13</u>Então Jesus veio, pegou o pão e deu a eles. E fez a mesma coisa com os peixes.<br />   <u>14</u>Foi esta a terceira vez que Jesus, depois de ter sido ressuscitado, apareceu aos seus discípulos.<br />   <u>15</u>Quando eles acabaram de comer, Jesus perguntou a Simão Pedro:</p><h1>Jesus</h1><h2>\"— Simão, filho de João, você me ama mais do que estes outros me amam?\"</h2><h1>Simão Pedro</h1><h3>\"— Sim, o senhor sabe que eu o amo, Senhor!\"</h3><p>— respondeu ele.<br />   Então Jesus lhe disse:</p><h1>Jesus</h1><h2>\"— Tome conta das minhas ovelhas!\"</h2><p><u>16</u>E perguntou pela segunda vez:</p><h1>Jesus</h1><h2>\"— Simão, filho de João, você me ama?\"</h2><p>Pedro respondeu:</p><h1>Simão Pedro</h1><h3>\"— Sim, o senhor sabe que eu o amo, Senhor!\"</h3><p>E Jesus lhe disse outra vez:</p><h1>Jesus</h1><h2>\"— Tome conta das minhas ovelhas!\"</h2><p><u>17</u>E perguntou pela terceira vez:</p><h1>Jesus</h1><h2>\"— Simão, filho de João, você me ama?\"</h2><p>Então Pedro ficou triste por Jesus ter perguntado três vezes: \"Você me ama?\" E respondeu:</p><h1>Simão Pedro</h1><h3>\"— O senhor sabe tudo e sabe que eu o amo, Senhor!\"</h3><p>E Jesus ordenou:</p><h1>Jesus</h1><h2>\"— Tome conta das minhas ovelhas. <u>18</u> Quando você era moço, você se aprontava e ia para onde queria. Mas eu afirmo a você que isto é verdade: quando for velho, você estenderá as mãos, alguém vai amarrá-las e o levará para onde você não vai querer ir.\"</h2><p><u>19</u>Ao dizer isso, Jesus estava dando a entender de que modo Pedro ia morrer e assim fazer com que Deus fosse louvado.<br />   Então Jesus disse a Pedro:</p><h1>Jesus</h1><h2>\"— Venha comigo!\"</h2><p><u>20</u>Então Pedro virou para trás e viu que o discípulo que Jesus amava vinha atrás dele. Este era o mesmo que estava ao lado de Jesus durante o jantar da Páscoa e que havia chegado para mais perto dele e perguntado: \"Senhor, quem é o traidor?\"<br />   <u>21</u>Quando Pedro viu aquele discípulo, perguntou a Jesus:</p><h1>Simão Pedro</h1><h3>\"— O que diz, Senhor, a respeito deste aqui?\"</h3><p><u>22</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Se eu quiser que ele viva até que eu volte, o que é que você tem com isso? Venha comigo!\"</h2><p><u><strong>23</strong></u>Então se espalhou entre os seguidores de Jesus a notícia de que aquele discípulo não ia morrer. Mas Jesus não disse isso. Ele apenas disse: \"Se eu quiser que ele viva até que eu volte, o que é que você tem com isso?\"<br />   <u><strong>24</strong></u>Este é o discípulo que falou destas coisas e as escreveu. E nós sabemos que o que ele disse é verdade.<br />   <u><strong>25</strong></u>Ainda há muitas outras coisas que Jesus fez. Se todas elas fossem escritas, uma por uma, acho que nem no mundo inteiro caberiam os livros que seriam escritos.</p>","questionsTitle":"MANDAMENTOS E PROMESSAS","Question1":"Que instruções dadas por Deus você observa nessa porção das Escrituras?","Question2":"Se coloque no contexto original e pense de forma criativa sobre como foi receber essas instruçòes. Como isso se relaciona com você onde você vive e trabalha hoje?","Question3":"Que esperança inspirada por Deus você observa nessa porção das Escrituras? Como você pode crescer em ter mais disso em sua vida?","Question4":"Se comprometa a dizer a um amigo sobre o que essa esperança significa para você hoje.","prevPath":"/349","nextPath":"/351"}},"pageContext":{}}