{"data":{"afrikaans":{"path":"/326","title":"Twee Wonderbaarlike Geboortes","display":"block","bookName":"Lukas","ref":"1:1-2:40","html":"<p><strong>1</strong><u>1</u>Hooggeagte Teofilus:<br/></p><p>Baie mense het probeer om ’n verhaal op te stel oor die dinge wat onder ons gebeur het. <u>2</u>Hulle het as inligtingsbron die verhale gebruik wat die eerste ooggetuies en dienaars van die Woord aan ons oorgelewer het.<u> 3</u>Nadat ek al hierdie verhale van voor af noukeurig ondersoek het, het ek besluit om ’n getroue samevatting daarvan vir u neer te skryf. <u>4</u>Dit is om u te verseker van die betroubaarheid van alles wat u geleer is.<br/></p><p></p><p><u>5</u>Dit het alles begin by ’n Joodse priester, Sagaria, gedurende die tyd toe Herodes koning van Judea was. Hy was lid van die diensgroep van Abia. Sy vrou, Elisabet, het ook uit die priesterlyn van Aäron afgestam. <u>6</u>Sagaria en Elisabet het reg gelewe voor God: hulle het al die Here se bevele en voorskrifte nagekom. <u>7</u>Hulle het nie kinders gehad nie omdat Elisabet onvrugbaar was en hulle albei al oud was.<br/></p><p><u>8</u>Eendag was Sagaria besig om God in die tempel te dien, want sy diensgroep was dié week aan diens. <u>9</u>Volgens die gewoonte van priesters is hy deur die lot aangewys om die heiligdom in te gaan en wierook op die altaar te brand. <u>10</u>Terwyl die wierook gebrand het, het ’n groot skare buite gestaan en bid.<br/></p><p><u>11</u>Terwyl Sagaria in die heiligdom was, verskyn ’n engel van die Here aan hom, regs van die wierookaltaar. <u>12</u>Sagaria het hom lam geskrik toe hy die engel sien. <u>13</u>Maar die engel sê: </p><h1>Gabriël </h1><h4>Moenie bang wees nie, Sagaria, want God het jou gebed gehoor en jou vrou, Elisabet, sal vir jou ’n seun skenk, en jy moet hom Johannes noem. <u>14</u>Julle sal vreugde en jubelende blydskap hê en baie mense sal saam met julle bly wees oor sy geboorte, <u>15</u>want hy sal groot wees in die oë van die Here. Hy moet nooit aan wyn of sterk drank raak nie en hy sal nog voor sy geboorte met die Heilige Gees vervul wees. <u>16</u>Hy sal baie Israeliete oortuig om om te draai na die Here hulle God toe. <u>17</u>Hy sal die gees en krag hê van Elia, die profeet van ouds, om voor die Here uit te gaan, om pa’s met hulle kinders te versoen, om ongehoorsames op die regte pad te bring en om só vir die koms van die Here ’n volk gereed te maak.</h4><p><u>18</u>Sagaria sê toe vir die engel: </p><h1>Sagaria die Priester</h1><h4>Hoe sal ek weet dat dié dinge gaan gebeur? Ek is al ’n ou man en my vrou is ook al op gevorderde leeftyd.</h4><p><u>19</u>Toe sê die engel: </p><h1>Gabriël </h1><h4>Ek is Gabriël. Ek staan in God se eie teenwoordigheid. Hy het my gestuur om die goeie nuus aan jou te bring! <u>20</u>En omdat jy nie geglo het wat ek sê nie, sal jy nie kan praat nie, totdat die kind gebore is. Want my woorde sal op die bestemde tyd beslis waar word.</h4><p><u>21</u>Intussen het die mense vir Sagaria gewag om uit te kom, en hulle het begin wonder waarom hy so lank in die tempel bly.<br/></p><p><u>22</u>Toe hy uiteindelik uit die tempel kom, kon hy nie met hulle praat nie. Hulle het afgelei dat hy ’n gesig in die tempel gesien het. Hy het aanmekaar vir hulle beduie en stom gebly.<br/></p><p><u>23</u>Hy het by die tempel gebly totdat sy diensbeurt om was, en toe is hy huis toe. <u>24</u>Kort daarna het sy vrou, Elisabet, swanger geword en sy het vir vyf maande in afsondering gegaan. </p><h1>Elisabet</h1><h4><u>25</u>Hoe goed is die Here! </h4><p>het sy uitgeroep. </p><h1>Elisabet</h1><h4>Hy het die skande van my kinderloosheid van my af weggevat!</h4><p><u>26</u>Toe Elisabet ses maande swanger was, het God die engel Gabriël na Nasaret, ’n dorp in Galilea, gestuur <u>27</u>na ’n jong meisie met die naam Maria. Sy was verloof aan ’n man met die naam Josef, ’n afstammeling van koning Dawid. <u>28</u>Gabriël het aan haar verskyn en gesê: </p><h1>Gabriël </h1><h4>Ek groet jou, geseënde vrou! Die Here is met jou!</h4><p><u>29</u>Verward en ontsteld het Maria gewonder wat die engel se begroeting kon beteken. </p><h1>Gabriël </h1><h4><u>30</u>Moenie bang wees nie, Maria, </h4><p>het die engel gesê, </p><h1>Gabriël </h1><h4>want God het besluit om jou te seën! <u>31</u>Jy sal swanger word en ’n seun hê en jy moet Hom Jesus noem. <u>32</u>Hy sal groot wees en die Seun van die Allerhoogste genoem word. En die Here God sal Hom die troon van sy voorvader Dawid gee. <u>33</u>Hy sal vir ewig oor Israel regeer; en sy koningsheerskappy sal nooit eindig nie!</h4><p><u>34</u>Maria het vir die engel gevra: </p><h1>Maria Moeder van Jesus</h1><h4>Maar hoe kan ek ’n kind hê? Ek was nog nooit by ’n man nie.</h4><p><u>35</u>Die engel het geantwoord: </p><h1>Gabriël </h1><h4>Die Heilige Gees sal oor jou kom en die krag van die Allerhoogste sal jou toevou. Daarom sal die kind wat gebore word, heilig en die Seun van God genoem word. <u>36</u>Meer nog, jou familielid Elisabet het in haar gevorderde ouderdom swanger geword! Mense het altyd gesê sy is onvrugbaar, maar sy is al in haar sesde maand, <u>37</u>want niks is onmoontlik vir God nie.</h4><p><u>38</u>Maria het geantwoord:</p><h1>Maria Moeder van Jesus</h1><h4> Ek is die Here se dienares en gewillig om te aanvaar wat Hy ook al wil hê. Mag alles wat jy gesê het, waar word.</h4><p>Toe het die engel weggegaan.<br/></p><p><u>39</u>’n Paar dae later het Maria haastig na die heuwelland van Judea vertrek, na die dorp waar Sagaria gewoon het. <u>40</u>Sy is die huis in en het vir Elisabet gegroet. <u>41</u>Met die geluid van Maria se groet, het die kindjie in Elisabet se skoot beweeg en Elisabet is met die Heilige Gees vervul.<br/></p><p><u>42</u>Sy het met ’n harde stem teenoor Maria uitgeroep: </p><h1>Elisabet</h1><h4>Jy is bo alle ander vroue deur God geseën, en jou kind is geseënd. <u>43</u>Wat ’n eer is dit dat die ma van my Here my besoek! <u>44</u>Toe jy ingekom en my gegroet het, het my kindjie van vreugde beweeg die oomblik toe ek jou stem hoor! <u>45</u>Jy is geseënd omdat jy vertrou het dat die Here sal doen wat Hy gesê het.</h4><p><u>46</u>Maria het geantwoord:</p><h1>Maria Moeder van Jesus</h1><h4>Ek prys die Here.<br/><u>47</u>Ek juig in God my Verlosser!<br/><u>48</u>Want Hy het omgesien<br/>na sy nederige diensmeisie,<br/>en nou sal geslag na geslag<br/>my geseënd noem.<br/><u>49</u>Want Hy, die magtige Een,<br/>het groot dinge vir my gedoen.<br/>Heilig is sy Naam!<br/><u>50</u>Sy ontferming strek<br/>van geslag tot geslag<br/>oor almal wat Hom eer.<br/><u>51</u>Sy kragtige arm<br/>doen geweldige dinge!<br/>Hy verstrooi die trotse<br/>en hooghartige mense!<br/><u>52</u>Hy het prinse onttroon<br/>en nederiges verhef.<br/><u>53</u>Hy het dié wat gebrek ly,<br/>met goeie dinge versadig,<br/>en die rykes<br/>met leë hande weggestuur.<br/><u>54</u>Hy het sy dienaar Israel gehelp!<br/>Hy het nie sy belofte vergeet<br/>om ontferming te bewys nie.<br/><u>55</u>Want Hy het ons voorvaders<br/>beloof<br/>– vir Abraham en sy kinders –<br/>om vir altyd goed te wees<br/>teenoor hulle.</h4><p><u>56</u>Maria het omtrent drie maande by Elisabet gebly en toe is sy huis toe.<br/><br/></p><p><u>57</u>Toe die tyd aangebreek het vir Elisabet se kind om gebore te word, het sy ’n seun in die wêreld gebring. <u>58</u>Die nuus het vinnig onder haar bure en familie versprei dat die Here Hom oor haar ontferm het en almal was saam met haar bly. <u>59</u>Toe die kindjie agt dae oud was, het al die familie en vriende bymekaargekom vir sy besnydenis. Hulle wou hom Sagaria noem, na sy pa. <u>60</u>Maar Elisabet het gesê: </p><h1>Elisabet</h1><h4>Nee! Sy naam is Johannes!</h4><h1></h1><h1>Elisabet se Bure</h1><h4><u>61</u>Maar daar is dan niemand in jou familie met die naam nie,</h4><p>het hulle gesê. <u>62</u>Met gebare vra hulle toe die kindjie se pa. <u>63</u>Daarop beduie hy dat ’n skryfbordjie gebring moet word, en tot almal se verbasing skryf hy: “Sy naam is Johannes!”<br/></p><p><u>64</u>Hy kon dadelik weer praat, en hy het God onmiddellik begin prys.<br/></p><p><u>65</u>Die hele buurt is met ontsag vervul en die nuus oor wat gebeur het, het oral deur die Judese heuwelland versprei. <u>66</u>Almal wat daarvan gehoor het, het daaroor nagedink en gevra:</p><h1>Mense in Judea</h1><h4>Wat sal eendag van hierdie kindjie word?</h4><p>Want die hand van die Here was duidelik op hom.<br/></p><p><u>67</u>Sy pa, Sagaria, is hierna met die Heilige Gees vervul en het as profeet gesê:</p><h1>Sagaria die Priester</h1><h4><u>68</u>Prys die Here,<br/>die God van Israel,<br/>want Hy het sy volk opgesoek<br/>en hulle gered.<br/><u>69</u>Hy het vir ons<br/>’n magtige Redder gestuur<br/>uit die koninklike geslag<br/>van sy dienaar Dawid,<br/><u>70</u>soos Hy lank gelede<br/>deur sy heilige profete<br/>beloof het.<br/><u>71</u>Nou sal ons van ons vyande<br/>gered word<br/>en van almal wat ons haat.<br/><u>72</u>Hy was genadig<br/>teenoor ons voorvaders<br/>en Hy het sy heilige verbond<br/>met hulle onthou,<br/><u>73</u>die eed wat Hy teenoor Abraham<br/>ons voorvader gesweer het<br/>dat Hy sou sorg dat ons,<br/><u>74</u>gered van ons vyande,<br/>Hom sonder vrees kan dien<br/><u>75</u>in toewyding en geregtigheid<br/>vir altyd.<br/><u>76</u>En jy, kindjie,<br/>sal ’n profeet<br/>van die Allerhoogste<br/>genoem word,<br/>want jy sal die pad<br/>van die Here voorberei.<br/><u>77</u>Jy sal sy volk vertel<br/>hoe om verlos te word:<br/>deurdat hulle sonde<br/>vergewe word.<br/><u>78</u>Vanweë God<br/>se tere ontferming<br/>is die lig van die hemel<br/>op die punt om oor ons te skyn,<br/><u>79</u>om lig te bring aan hulle<br/>wat in donkerheid<br/>en die skaduwee<br/>van die dood lewe,<br/>en om ons te lei<br/>op die pad van vrede.</h4><p><u>80</u>Johannes het groot en sterk geword in die Gees. Hy het in die woestyn gewoon totdat hy sy bediening onder Israel begin het.<br/></p><p><strong>2</strong><u>1</u>Gedurende daardie tyd het die Romeinse keiser Augustus ’n bevel uitgevaardig dat ’n sensus deur die hele Romeinse Ryk gehou moes word. <u>2</u>Dit was die eerste sensus wat gehou is toe Sirenius goewerneur van Sirië was.<br/></p><p><u>3</u>Almal het teruggegaan na hulle eie dorpe om vir die sensus te registreer. <u>4</u>En omdat Josef ’n afstammeling van koning Dawid was, moes hy vanaf die dorp Nasaret in Galilea na Judea gaan, na Betlehem, Dawid se tuisdorp. <u>5</u>Hy het sy verloofde, Maria, wat swanger was, saamgeneem om te gaan registreer.<br/></p><p><u>6</u>Terwyl hulle daar was, het die tyd aangebreek dat haar kind gebore moes word. <u>7</u>Sy het geboorte gegee aan haar eerste Kind, ’n seun. Sy het Hom in doeke toegedraai en Hom in ’n krip neergelê omdat daar vir hulle geen plek in die herberg was nie.<br/></p><p><u>8</u>Daardie nag was daar skaapwagters wat in die veld buite die dorpie hulle skape opgepas het. <u>9</u>Skielik het ’n engel van die Here aan hulle verskyn en die glans van die Here het om hulle geskyn. Hulle het vreeslik bang geword, <u>10</u>maar die engel het hulle gerusgestel: </p><h1>’n Engel</h1><h4>Moenie bang wees nie!</h4><p>het hy gesê. </p><h1>’n Engel</h1><h4>Ek bring vir julle goeie nuus wat groot blydskap vir almal inhou! <u>11</u>Die Verlosser – ja, die Messias, die Here – is vannag in Betlehem, die tuisdorp van Dawid, gebore! <u>12</u>En dit is hoe julle Hom sal herken: Julle sal ’n Kindjie vind wat in ’n krip lê en in doeke toegedraai is!</h4><p><u>13</u>Skielik was daar saam met die engel ’n groot menigte ander engele, ’n leërskare uit die hemel, wat God prys:</p><h1><br/>’n Leërskare van Engele</h1><h4><u>14</u>Eer aan God in die hoogste<br/>hemel,<br/>en vrede op aarde<br/>vir almal in wie Hy<br/>’n welbehae het.</h4><p><u>15</u>Toe die engele teruggegaan het na die hemel, sê die skaapwagters vir mekaar: </p><h1>Herders naby Betlehem</h1><h4>Kom ons gaan Betlehem toe om te sien watter wonderlike ding gebeur het, soos die Here dit aan ons bekendgemaak het.</h4><p><u>16</u>Hulle het toe na die dorp toe gehardloop en vir Maria en Josef gekry, en die Kindjie wat in die krip lê. <u>17</u>Toe het die skaapwagters vir almal gaan vertel wat gebeur het, en wat die engel vir hulle oor die Kindjie gesê het.<br/></p><p><u>18</u>Almal wat die skaapwagters se verhaal gehoor het, was verbaas, <u>19</u>maar Maria het stilweg hierdie dinge in haar hart bewaar en dikwels daaroor nagedink. <u>20</u>Die skaapwagters het teruggegaan na die veld en hulle kuddes terwyl hulle God loof en prys oor wat die engele vir hulle vertel het, en omdat hulle die Kind gesien het, net soos die engel gesê het.<br/></p><p><u>21</u>Agt dae later, toe die tyd aangebreek het om die kindjie te besny, is Hy Jesus genoem. Dit is die naam wat die engel nog voordat Hy verwek is aan Hom gegee het. <u>22</u>Daarna was dit tyd vir die reinigingsoffer, soos die wet van Moses ná die geboorte van ’n kind vereis het; daarom het sy ouers Hom na Jerusalem toe gevat om Hom aan die Here te wy. <u>23</u>Die wet van die Here sê: “As ’n vrou se eerste kind ’n seun is, moet hy aan die Here gewy word.” <u>24</u>Hulle het ’n offer gebring volgens wat die wet van die Here vereis het: “óf ’n paar tortelduiwe óf twee jong duiwe.”<br/><br/></p><p><u>25</u>Daar was ’n man met die naam Simeon wat in Jerusalem gewoon het. Hy was wetsgetrou en baie toegewyd. Hy was met die Heilige Gees vervul en het gretig uitgesien na Israel se bevryding. <u>26</u>Die Heilige Gees het aan hom bekendgemaak dat hy nie sou sterf voordat hy die Gesalfde van die Here gesien het nie. <u>27</u>Daardie dag het die Gees hom na die tempel toe gelei. Toe Maria en Josef opdaag om die Kindjie Jesus aan die Here te wy, soos die wet vereis het, <u>28</u>was Simeon daar. Hy het die Kind in sy arms geneem en God geprys:</p><h1>Simeon</h1><h4><u>29</u>Here, nou kan u dienskneg<br/>in vrede sterf<br/>soos U my beloof het,<br/><u>30</u>want ek het die verlossing gesien<br/><u>31</u>wat U voorberei het<br/>voor die oë van alle volke,<br/><u>32</u>’n lig om God aan die nasies<br/>bekend te maak,<br/>en die glorie van u volk Israel!</h4><p><u>33</u>Josef en Maria was verbaas oor wat van Jesus gesê is. <u>34</u>Toe het Simeon hulle geseën en vir Maria gesê: </p><h1>Simeon</h1><h4>Hierdie Kind is bestem tot ’n val en opstanding van baie in Israel, en ’n teken wat weerspreek sal word. Hy sal ’n teken wees waaroor mense sal verskil. <u>35</u>So sal die diepste gedagtes van baie harte bekend word. Maar wat jou betref – daar sal ’n swaard deur jou siel gaan.</h4><p><u>36</u>Anna, ’n profetes, was ook daar in die tempel. Sy was die dogter van Fanuel uit die stam van Aser, en sy was baie oud. Sy was ’n weduwee; haar man is oorlede toe hulle nog maar net sewe jaar getroud was. <u>37</u>Sy was nou 84 jaar oud. Sy was nooit weg van die tempel af nie en het dag en nag daar gebly en God gedien met vas en gebed. <u>38</u>Sy het daar aangekom net toe Simeon met Maria en Josef gepraat het, en sy het God begin prys. Sy het oor Jesus gepraat met almal wat verlang het na die bevryding van Jerusalem.<br/></p><p><u>39</u>Toe Jesus se ouers al die vereistes van die wet van die Here nagekom het, het hulle teruggekeer na hulle dorp, Nasaret in Galilea. <u>40</u>Daar het die Kindjie sterk en gesond grootgeword. Hy was vervul met wysheid, en God se guns was op Hom.</p>","questionsTitle":"Vergelyking, Kontras & Repitisie","Question1":"Om the vergelyk is om assosiasies te maak tussen twee of meer soortgelyke persone, idees of situasies. Kan jy enige vergelykings ontdek wat deur die skrywer van die storie gemaak is? Hoekom dink jy sou die skrywer hierdie vergelykings maak?","Question2":"Om te kontrasteer is om die verskille tussen twee of meer persone, idees en situasies waar te neem. Kan jy enige waarnemings ontdek wat deur die skrywer van die storie gemaak is?  Hoekom dink jy sou die skrywer van die storie hierdie kontraste maak?","Question3":"Neem 'n oomblik om enige woorde of konsepte wat in die verhaal herhaal word, waar te neem. ","Question4":"Neem 'n oomblik om te reageer op wat jy ontdek het deur hierdie vergelykings, kontraste & repitisies deur 'n kort gebed aan God te skryf. ","prevPath":"/","nextPath":"/327"}},"pageContext":{}}