{"data":{"russian":{"path":"/383","title":"How God Revealed the Gospel","display":"block","bookName":"Галатам","ref":"1:1-2:21","html":"<p>   <strong>1</strong><u>1</u>Павел Апостол, [избранный] не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,<br />   <u>2 </u>и все находящиеся со мною братия--церквам Галатийским:<br />   <u>3 </u>благодать вам и мир от Бога Отца и Господа нашего Иисуса Христа,<br />   <u>4 </u>Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;<br />   <u>5 </u>Ему слава во веки веков. Аминь.<br />   <u>6 </u>Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,<br />   <u>7 </u>которое [впрочем] не иное, а только есть люди, смущающие вас и желающие превратить благовествование Христово.<br />   <u>8 </u>Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.<br />   <u>9 </u>Как прежде мы сказали, [так] и теперь еще говорю: кто благовествует вам не то, что вы приняли, да будет анафема.<br />   <u>10 </u>У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.<br />   <u>11 </u>Возвещаю вам, братия, что Евангелие, которое я благовествовал, не есть человеческое,<br />   <u>12 </u>ибо и я принял его и научился не от человека, но через откровение Иисуса Христа.<br />   <u>13 </u>Вы слышали о моем прежнем образе жизни в Иудействе, что я жестоко гнал Церковь Божию, и опустошал ее,<br />   <u>14 </u>и преуспевал в Иудействе более многих сверстников в роде моем, будучи неумеренным ревнителем отеческих моих преданий.<br />   <u>15 </u>Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил<br />   <u>16 </u>открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, --я не стал тогда же советоваться с плотью и кровью,<br />   <u>17 </u>и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск.<br />   <u>18 </u>Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.<br />   <u>19 </u>Другого же из Апостолов я не видел [никого], кроме Иакова, брата Господня.<br />   <u>20 </u>А в том, что пишу вам, пред Богом, не лгу.<br />   <u>21 </u>После сего отошел я в страны Сирии и Киликии.<br />   <u>22 </u>Церквам Христовым в Иудее лично я не был известен,<br />   <u>23 </u>а только слышали они, что гнавший их некогда ныне благовествует веру, которую прежде истреблял, --<br />   <u>24 </u>и прославляли за меня Бога.<br />   <strong>2 </strong>Потом, через четырнадцать лет, опять ходил я в Иерусалим с Варнавою, взяв с собою и Тита.<br />   <u>2 </u>Ходил же по откровению, и предложил там, и особо знаменитейшим, благовествование, проповедуемое мною язычникам, не напрасно ли я подвизаюсь или подвизался.<br />   <u>3 </u>Но они и Тита, бывшего со мною, хотя и Еллина, не принуждали обрезаться,<br />   <u>4 </u>а вкравшимся лжебратиям, скрытно приходившим подсмотреть за нашею свободою, которую мы имеем во Христе Иисусе, чтобы поработить нас,<br />   <u>5 </u>мы ни на час не уступили и не покорились, дабы истина благовествования сохранилась у вас.<br />   <u>6 </u>И в знаменитых чем-либо, какими бы ни были они когда-либо, для меня нет ничего особенного: Бог не взирает на лице человека. И знаменитые не возложили на меня ничего более.<br />   <u>7 </u>Напротив того, увидев, что мне вверено благовестие для необрезанных, как Петру для обрезанных--<br />   <u>8 </u>ибо Содействовавший Петру в апостольстве у обрезанных содействовал и мне у язычников, --<br />   <u>9 </u>и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам [идти] к язычникам, а им к обрезанным,<br />   <u>10 </u>только чтобы мы помнили нищих, что и старался я исполнять в точности.<br />   <u>11 </u>Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию.<br />   <u>12 </u>Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных.<br />   <u>13 </u>Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием.<br />   <u>14 </u>Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?<br />   <u>15 </u>Мы по природе Иудеи, а не из язычников грешники;<br />   <u>16 </u>однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.<br />   <u>17 </u>Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос есть служитель греха? Никак.<br />   <u>18 </u>Ибо если я снова созидаю, что разрушил, то сам себя делаю преступником.<br />   <u>19 </u>Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,<br />   <u>20 </u>и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.<br />   <u>21 </u>Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/382","nextPath":"/384"}},"pageContext":{}}