{"data":{"adventLectionary":{"path":"/112","title":null,"display":"none","link1":null,"bookName":"Joh 13:1-7","segment":null,"ref":null,"html":"<p><strong>13</strong><u>1</u>Before the Passover celebration, Jesus knew that his hour had come to leave this world and return to his Father. He had loved his disciples during his ministry on earth, and now he loved them to the very end.*] <u>2</u>It was time for supper, and the devil had already prompted Judas,* son of Simon Iscariot, to betray Jesus.<u>3</u>Jesus knew that the Father had given him authority over everything and that he had come from God and would return to God. <u>4</u>So he got up from the table, took off his robe, wrapped a towel around his waist, <u>5</u>and poured water into a basin. Then he began to wash the disciples’ feet, drying them with the towel he had around him.<br />   <u>6</u>When Jesus came to Simon Peter, Peter said to him,</p><h1>Simon Peter</h1><h3>Lord, are you going to wash my feet?</h3><p>   <u>7</u>Jesus replied,</p><h1>Jesus</h1><h4>You don’t understand now what I am doing, but someday you will.</h2><h1>Simon Peter</h1><h3>   <u>8</u>No,</h3><p>Peter protested,</p><h1>Simon Peter</h1><h3>you will never ever wash my feet!”</h3><p>   Jesus replied,</p><h1>Jesus</h1><h2>Unless I wash you, you won’t belong to me.</h2><p>   <u>9</u>Simon Peter exclaimed,</p><h1>Simon Peter</h1><h3>Then wash my hands and head as well, Lord, not just my feet!</h3><p>   <u>10</u>Jesus replied,</p><h1>Jesus</h1><h2>A person who has bathed all over does not need to wash, except for the feet,* to be entirely clean. And you disciples are clean, but not all of you.</h2><p><u>11</u>For Jesus knew who would betray him. That is what he meant when he said, “Not all of you are clean.”<br />   <u>12</u>After washing their feet, he put on his robe again and sat down and asked,</p><h1>Jesus</h1><h2>Do you understand what I was doing? <u>13</u>You call me ‘Teacher’ and ‘Lord,’ and you are right, because that’s what I am. <u>14</u>And since I, your Lord and Teacher, have washed your feet, you ought to wash each other’s feet. <u>15</u>I have given you an example to follow. Do as I have done to you. <u>16</u>I tell you the truth, slaves are not greater than their master. Nor is the messenger more important than the one who sends the message. <u>17</u>Now that you know these things, God will bless you for doing them.</h2><h5>*13:1 Or he showed them the full extent of his love.<br />*13:2 Or the devil had already intended for Judas.<br />*13:10 Some manuscripts do not include except for the feet.</h5>","questionsTitle":null,"Questions":null,"prevPath":"/016","nextPath":"/016"}},"pageContext":{}}