{"data":{"french":{"path":"/349","title":"Jugé, crucifié et enseveli","display":"block","bookName":"Jean","ref":"18:1-19:42","html":"<p class=\"chapter-2\">   <strong>18</strong><u>1</u>Après avoir ainsi parlé, Jésus s’en alla avec ses disciples et traversa le torrent du Cédron. Il y avait là un jardin où il entra avec eux.<br/>   <u>2</u>Or Judas, qui le trahissait, connaissait bien cet endroit, car Jésus s’y était souvent rendu avec ses disciples. <u>3</u>Il prit donc la tête d’une troupe de soldats et de gardes fournis par les chefs des prêtres et les pharisiens, et il arriva dans ce jardin. Ces hommes étaient munis de lanternes, de torches et d’armes.<br/>   <u>4</u>Jésus, qui savait tout ce qui allait lui arriver, s’avança vers eux et leur demanda: </p><h1>Jésus</h1><h2>Qui cherchez-vous?</h2><p><u>    5</u>Ils lui répondirent: </p><h1>Les soldats romains et les gardes du Temple</h1><h4>Jésus de Nazareth.</h4><h1>Jésus</h1><h2>Je suis Jésus, </h2><p>leur dit-il.<br/>   Au milieu d’eux se tenait Judas, celui qui le trahissait. <u>6</u>Au moment même où Jésus leur dit: «Je suis Jésus», ils eurent un mouvement de recul et tombèrent par terre.<br/>   <u>7</u>Une seconde fois, il leur demanda: </p><h1>Jésus</h1><h2>Qui cherchez-vous?</h2><h1>Les soldats romains et les gardes du temple</h1><h4>Jésus de Nazareth, </h4><p>répétèrent-ils.</p><h1> Jésus</h1><h2><u>8</u>Je vous ai dit que je suis Jésus, </h2><p>reprit-il. </p><h1>Jésus</h1><h2>   Puisque c’est moi que vous venez chercher, laissez partir les autres.</h2><p><u>    9</u>Ainsi s’accomplit cette parole qu’il avait prononcée peu avant: «Je n’ai perdu aucun de ceux que tu m’as donnés.»<br/>   <u>10 </u>Simon Pierre, qui avait une épée, la dégaina, en donna un coup au serviteur du grand-prêtre et lui coupa l’oreille droite. Ce serviteur s’appelait Malchus.<br/>   <u>11</u>Jésus dit à Pierre: </p><h1>Jésus</h1><h2>Remets ton épée au fourreau. Ne dois-je pas boire la coupe du jugement* que le Père m’a destinée?</h2><p><u>   12</u>Alors la cohorte, son commandant et les gardes des Juifs s’emparèrent de Jésus <u>13</u>et le conduisirent enchaîné tout d’abord chez Hanne,* le beau-père de Caïphe, qui était le grand-prêtre en exercice cette année-là. <u>14</u>Caïphe était celui qui avait suggéré aux Juifs qu’il valait mieux qu’un seul homme meure pour le peuple.<br/>   <u>15</u>Simon Pierre et un autre disciple suivirent Jésus. Ce disciple connaissait personnellement le grand-prêtre, et il entra en même temps que Jésus dans la cour du palais du grand-prêtre. <u>16</u>Pierre, lui, resta dehors près du portail. L’autre disciple qui connaissait le grand-prêtre ressortit donc, dit un mot à la concierge, et fit entrer Pierre.<br/>   <u>17</u>La servante qui gardait la porte demanda alors à Pierre: </p><h1>Une servante</h1><h4>Ne fais-tu pas partie, toi aussi, des disciples de cet homme?</h4><h1>Simon Pierre</h1><h3>Non, </h3><p>lui répondit-il, </p><h1>Simon Pierre</h1><h3>je n’en suis pas.</h3><p><u>    18</u>Les serviteurs et les gardes avaient allumé un feu de braise car il faisait froid, et ils se tenaient tout autour pour se réchauffer. Pierre se joignit à eux et se réchauffa également.<br/>   <u>19</u>De son côté, le grand-prêtre commença à interroger Jésus sur ses disciples et sur son enseignement.<br/>   <u>20</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>J’ai parlé ouvertement devant tout le monde. J’ai toujours enseigné dans les synagogues et dans la cour du Temple, où tous les Juifs se réunissent. Je n’ai rien dit en secret. <u>21</u>Pourquoi donc m’interroges-tu? Demande à ceux qui m’ont écouté ce que j’ai dit. Ils savent fort bien ce que j’ai dit.</h2><p><u>    22</u>A ces mots, un des gardes qui se tenait à côté de lui le gifla en disant: </p><h1>Un garde du Temple</h1><h4>C’est comme cela que tu réponds au grand-prêtre?</h4><p><u>    23</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Si j’ai mal parlé, montre en quoi c’est mal. Mais si ce que j’ai dit est vrai, pourquoi me frappes-tu?</h2><p><u>    24</u>Hanne l’envoya enchaîné à Caïphe, le grand-prêtre.<br/>   <u>25</u>Pendant ce temps, Simon Pierre se tenait toujours au même endroit et se chauffait. Plusieurs lui dirent: </p><h1>Les hommes dans la cour</h1><h4>N’es-tu pas, toi aussi, un des disciples de cet homme?</h4><p>   Mais Pierre le nia en disant: </p><h1>Simon Pierre</h1><h3>Non, je n’en suis pas.</h3><p><u>    26</u>Un des serviteurs du grand-prêtre, parent de celui à qui Pierre avait coupé l’oreille, l’interpella: </p><h1>Les hommes dans la cour</h1><h4>Voyons, ne t’ai-je pas vu avec lui dans le jardin?</h4><p><u>    27</u>Mais Pierre le nia de nouveau, et aussitôt, un coq se mit à chanter.<br/>   <u>28</u>De chez Caïphe, on amena Jésus au palais du gouverneur. C’était l’aube. Ceux qui l’avaient amené n’entrèrent pas eux-mêmes dans le palais afin de conserver leur pureté rituelle* et de pouvoir manger ainsi le repas de la Pâque.<br/>   <u>29</u>C’est pourquoi Pilate sortit du palais pour les voir et leur demanda: </p><h1>Ponce Pilate</h1><h4>De quoi accusez-vous cet homme?</h4><p><u>    30</u>Ils lui répondirent: </p><h1>Les chefs religieux juifs</h1><h4>S’il n’avait rien fait de mal, nous ne te l’aurions pas livré.</h4><h1> Ponce Pilate</h1><h4><u>31</u>Reprenez-le, </h4><p>répliqua Pilate, </p><h1>Ponce Pilate</h1><h4>et jugez-le vous-mêmes d’après votre Loi.</h4><p>   Mais ils lui répondirent: </p><h1>Les chefs religieux juifs</h1><h4>Nous n’avons pas le droit de mettre quelqu’un à mort.</h4><p><u>    32</u>La parole par laquelle Jésus avait annoncé quelle mort il allait subir devait ainsi s’accomplir.<br/>   <u>33</u>Pilate rentra donc dans le palais de justice et fit comparaître Jésus:</p><h1>Ponce Pilate</h1><h4>Es-tu le roi des Juifs? </h4><p>lui demanda-t-il.</p><h1> Jésus</h1><h2><u>34</u>Dis-tu cela de toi-même ou d’autres t’ont-ils dit cela à mon sujet? </h2><p>répondit Jésus.</p><h1> Ponce Pilate</h1><h4><u>35</u>Est-ce que je suis juif, moi? </h4><p>répliqua Pilate. </p><h1>Ponce Pilate</h1><h4>Ce sont ceux de ton peuple et les chefs des prêtres qui t’ont livré à moi. Qu’as-tu fait?</h4><p><u>    36</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Mon royaume n’est pas de ce monde. Si mon royaume était de ce monde, mes serviteurs se seraient battus pour que je ne tombe pas aux mains des Juifs. Non, réellement, mon royaume n’est pas d’ici.</h2><h1>    Ponce Pilate</h1><h4><u>37</u>Es-tu donc roi? </h4><p>reprit Pilate.</p><h1>Jésus</h1><h2>Tu le dis toi-même: je suis roi! Si je suis né et si je suis venu dans ce monde, c’est pour rendre témoignage à la vérité. Celui qui appartient à la vérité écoute ce que je dis.</h2><h1> Ponce Pilate</h1><h4><u>38</u>Qu’est-ce que la vérité? </h4><p>lui répondit Pilate.<br/>   Là-dessus, il alla de nouveau trouver les Juifs et leur dit: </p><h1>Ponce Pilate</h1><h4>En ce qui me concerne, je ne trouve chez cet homme aucune raison de le condamner. <u>39</u>Il est d’usage que je vous relâche un prisonnier à l’occasion de la fête de la Pâque. Voulez-vous donc que je vous relâche le roi des Juifs?</h4><p><u>    40</u>Ils lui répondirent en criant: </p><h1>La foule</h1><h4>Non! Pas lui! Barabbas!</h4><p>   Or, Barabbas était un bandit.<br/>   <strong>19</strong><u>1</u>Alors Pilate donna l’ordre d’emmener Jésus et de le faire fouetter. <u>2</u>Les soldats lui mirent sur la tête une couronne tressée de rameaux épineux et ils l’affublèrent d’un manteau de couleur pourpre* <u>3</u>et, s’avançant au-devant de lui, ils s’écriaient: </p><h1>Les soldats romains</h1><h4>Salut, roi des Juifs!</h4><p>   Et ils lui donnaient des gifles. <u>4</u>Pilate sortit de nouveau du palais et dit aux Juifs: </p><h1>Ponce Pilate</h1><h4>Voilà! je vous le fais amener ici dehors pour que vous sachiez que je ne trouve en lui aucune raison de le condamner.</h4><p><u>   5</u>Jésus parut donc dehors, portant la couronne d’épines et le manteau de couleur pourpre. <br/>   Pilate leur dit: </p><h1>Ponce Pilate</h1><h4>Voici l’homme.</h4><p><u>    6</u>En le voyant, les chefs des prêtres et les gardes se mirent à crier: </p><h1>Les chefs religieux juifs</h1><h4>Crucifie-le! Crucifie-le!</h4><h1>Ponce Pilate</h1><h4>Vous n’avez qu’à le prendre, </h4><p>leur lança Pilate, </p><h1>Ponce Pilate</h1><h4>et le crucifier vous-mêmes. Moi, je ne trouve aucune raison de le condamner.</h4><p><u>   7</u>Les Juifs répliquèrent: </p><h1>les chefs religieux juifs</h1><h4>Nous, nous avons une Loi, et d’après cette Loi, il doit mourir, car il a prétendu être le Fils de Dieu.</h4><p><u>    8</u>Ces propos effrayèrent vivement Pilate. <u>9</u>Il rentra au palais de justice et demanda à Jésus: </p><h1>Ponce Pilate</h1><h4>D’où viens-tu?</h4><p>   Mais Jésus ne lui donna aucune réponse.<br/>   <u>10</u>Alors Pilate lui dit: </p><h1>Ponce Pilate</h1><h4>Comment! C’est à moi que tu refuses de parler? Tu ne sais donc pas que j’ai le pouvoir de te relâcher et celui de te crucifier?</h4><p><u>    11</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Tu n’aurais aucun pouvoir sur moi, s’il ne t’avait été donné d’en haut. Voilà pourquoi celui qui me livre entre tes mains est plus coupable que toi.</h2><p><u>    12</u>A partir de ce moment, Pilate cherchait à le relâcher. Mais les Juifs redoublèrent leurs cris: </p><h1>Les chefs religieux juifs</h1><h4>Si tu relâches cet homme, tu n’es pas l’ami de César*. Si quelqu’un se fait roi, il s’oppose à César.</h4><p><u>    13</u>Quand il eut entendu ces mots, Pilate fit amener Jésus dehors et s’assit à son tribunal, au lieu appelé «la Place Pavée» (en hébreu «Gabbatha»). <u>14</u>C’était le vendredi de la semaine de fête pascale, vers midi.* Pilate dit aux Juifs: </p><h1>Ponce Pilate</h1><h4>Voici votre roi!</h4><p><u>    15</u>Mais ils se mirent à crier: </p><h1>La foule</h1><h4>A mort! A mort! Crucifie-le!</h4><h1>Ponce Pilate</h1><h4>C’est votre roi: est-ce que je dois le crucifier? </h4><p>répondit Pilate.<br/>   Les chefs des prêtres répliquèrent: </p><h1>Les chefs religieux juifs</h1><h4>Nous n’avons pas d’autre roi que César.</h4><p><u>    16</u>Alors Pilate le leur livra pour qu’il soit crucifié.<br/>   Ils s’emparèrent donc de Jésus. <u>17</u>Celui-ci, portant lui-même sa croix, sortit de la ville pour se rendre à l’endroit appelé «le lieu du crâne» (en hébreu: «Golgotha»). <u>18</u>C’est là qu’ils le crucifièrent, lui et deux autres. On plaça une croix de chaque côté de la sienne. Celle de Jésus était au milieu.<br/>   <u>19</u>Pilate fit placer un écriteau que l’on fixa au-dessus de la croix. Il portait cette inscription: «Jésus de Nazareth, le roi des Juifs». <u>20</u>Comme l’endroit où Jésus avait été crucifié se trouvait près de la ville, beaucoup de Juifs lurent l’inscription écrite en hébreu, en latin et en grec.<br/>   <u>21</u>Les chefs des prêtres protestèrent auprès de Pilate: </p><h1>Les chefs religieux juifs</h1><h4>Il ne fallait pas mettre «le roi des Juifs», mais «Cet homme a dit: Je suis le roi des Juifs».</h4><p><u>    22</u>Pilate répliqua: </p><h1>Ponce Pilate</h1><h4>Ce que j’ai écrit restera écrit.</h4><p><u>    23</u>Lorsque les soldats eurent crucifié Jésus, ils prirent ses vêtements et en firent quatre parts, une pour chacun d’eux. Restait la tunique qui était sans couture, tissée tout d’une seule pièce de haut en bas.<br/>   <u>24</u>Les soldats se dirent entre eux: </p><h1>les soldats romains</h1><h4>Au lieu de la déchirer, tirons au sort pour savoir qui l’aura.*</h4><p>   C’est ainsi que s’accomplit cette prophétie de l’Écriture:<br/>   &quot;Ils se sont partagé mes habits<br/>   et ils ont tiré au sort ma tunique.&quot;*<br/>   C’est exactement ce que firent les soldats.<br/>   <u>25</u>Près de la croix de Jésus se tenaient sa mère, la sœur de sa mère, Marie, femme de Clopas, et Marie de Magdala.<br/>   <u>26</u>En voyant sa mère et, à côté d’elle, le disciple qu’il aimait, Jésus dit à sa mère: </p><h1>Jésus</h1><h2>Voici ton fils.</h2><p><u>    27</u>Puis il dit au disciple: </p><h1>Jésus</h1><h2>Voici ta mère.</h2><p>   A partir de ce moment-là, le disciple la prit chez lui.<br/>   <u>28</u>Après cela, Jésus, sachant que désormais tout était achevé, dit, pour que l’Écriture soit accomplie: </p><h1>Jésus</h1><h2>J’ai soif.</h2><p><u>    29</u>Près de là se trouvait un vase rempli de vinaigre. On attacha donc une éponge imbibée de ce vinaigre au bout d’une branche d’hysope, et on l’approcha de la bouche de Jésus.<br/>   <u>30</u>Quand il eut goûté le vinaigre, Jésus dit: </p><h1>Jésus</h1><h2>Tout est accompli.</h2><p>   Il pencha la tête et rendit l’esprit.<br/>   <u>31</u>Comme on était à la veille du sabbat, et de plus, d’un sabbat particulièrement solennel, les Juifs voulaient éviter que les cadavres restent en croix durant la fête. Ils allèrent trouver Pilate pour lui demander de faire briser les jambes* des suppliciés et de faire enlever les corps. <u>32</u>Les soldats vinrent donc et brisèrent les jambes au premier des criminels crucifiés avec Jésus, puis à l’autre. <u>33</u>Quand ils arrivèrent à Jésus, ils constatèrent qu’il était déjà mort et ils ne lui brisèrent pas les jambes. <u>34</u>L’un des soldats lui enfonça sa lance dans le côté, et aussitôt il en sortit du sang et de l’eau.<br/>   <u>35</u>Celui qui rapporte ces faits, les a vus de ses propres yeux et son témoignage est vrai. Il sait parfaitement qu’il dit la vérité pour que, vous aussi, vous croyiez. <u>36</u>En effet, tout cela est arrivé pour que se réalise cette parole de l’Écriture: Aucun de ses os ne sera brisé.* <u>37</u>De plus, un autre texte déclare: Ils tourneront leurs regards vers celui qu’ils ont transpercé.*<br/>   <u>38</u>Après ces événements, Joseph, de la ville d’Arimathée, alla demander à Pilate la permission d’enlever le corps de Jésus. Il était aussi disciple du Seigneur, mais il s’en cachait par peur des Juifs. Pilate y consentit. Joseph alla donc prendre le corps de Jésus. <u>39</u>Nicodème vint également. C’était lui qui, auparavant, était allé trouver Jésus de nuit. Il apporta environ trente kilogrammes d’un mélange de myrrhe et d’aloès.* <u>40</u>Tous deux prirent donc le corps de Jésus et l’enveloppèrent de linges funéraires en y mettant des aromates, selon les usages funéraires des Juifs. <u>41</u>Non loin de l’endroit où Jésus avait été crucifié, il y avait un jardin dans lequel se trouvait un tombeau neuf où personne n’avait encore été enseveli. <u>42</u>Comme c’était, pour les Juifs, le soir de la préparation du sabbat, ils déposèrent Jésus dans cette tombe parce qu’elle était toute proche.</p><h5>*18.11 Voir Es 51.17, 22; Jr 25.15-29.<br/>*18.13 <i>Hanne</i> avait été grand-prêtre avant Caïphe. Il avait été déposé par les Romains en l’an 15, mais il continuait à exercer une grande influence sous le ministère de Caïphe, son gendre. Beaucoup de Juifs le considéraient encore comme le grand-prêtre.<br/>*18.28 On considérait qu’entrer chez des non-Juifs rendait rituellement impur. Or il fallait être en état de pureté rituelle pour participer au repas de la Pâque (Nb 9.6).<br/>*19.2 Voir note Mc 15.17.<br/>*19.12 «Ami de César» était un titre honorifique officiel décerné à certains fonctionnaires impériaux, particulièrement méritants, qui impliquait certains avantages.<br/>*19.14 Certains comprennent 6 h du matin. C’est-à-dire le moment où l’on commençait à immoler, au Temple, les agneaux pour le repas pascal.<br/>*19.24 D’après la loi romaine, les soldats chargés de l’exécution avaient le droit de se partager les vêtements du condamné.<br/>*19.24 Ps 22.19 .<br/>*19.31 Afin d’accélérer la mort, puisque les condamnés prenaient appui sur les jambes pour pouvoir respirer.<br/>*19.36 Ex 12.46; Nb 9.12.<br/>*19.37 Za 12.10.<br/>*19.39 Parfums, tirés de plantes, que l’on répandait sur les bandes de lin entourant le corps afin de l’embaumer.</h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Que pouvez-vous apprendre de Jésus dans sa façon de faire face à la souffrance et à l'injustice?","Question2":"Qu'a répondu Pierre quand on lui a demandé s'il était un des disciples de Jésus? Pourquoi, selon vous, a-t-il répondu de cette façon?","Question3":"Imaginez comment Pierre s'est senti dans cette histoire? Quand avez-vous ressenti des émotions similaires? Comment avez-vous réagi?","Question4":"Prenez du temps pour parler à Dieu de vos expériences personnelles de la souffrance, de l'injustice et du déni. Laissez Dieu vous amener à une réponse appropriée.","prevPath":"/348","nextPath":"/350"}},"pageContext":{}}