{"data":{"french":{"path":"/431","title":"La ville sainte vient","display":"block","bookName":"Apocalypse","ref":"20:4-22:21","html":"<p>   <strong>20</strong><u>4</u>Ensuite je vis des trônes. On remit le jugement entre les mains de ceux qui y prirent place. Je vis aussi les âmes de ceux qu’on avait décapités à cause du témoignage rendu par Jésus et à cause de la Parole de Dieu. Je vis encore tous ceux qui n’avaient pas adoré la bête ni son image et qui n’avaient pas reçu sa marque sur leur front et leur main. Ils vécurent* et régnèrent avec Christ pendant mille ans.<br/>   <u>5</u>C’est la première résurrection. Les autres morts ne vécurent pas avant la fin des mille ans. <u>6</u>Heureux et saints ceux qui ont part à la première résurrection. La seconde mort n’a pas prise sur eux. Ils seront prêtres de Dieu et de Christ, et ils régneront avec lui pendant les mille ans.<br/>   <u>7</u>Lorsque les mille ans seront écoulés, Satan sera relâché de sa prison <u>8</u>et il s’en ira tromper les peuples des quatre coins de la terre, Gog et Magog.* Il les rassemblera pour le combat, en troupes innombrables comme les grains de sable au bord des mers.<br/>   <u>9</u>Tous ces peuples s’ébranlèrent sur toute la surface de la terre et investirent le camp du peuple saint et la ville bien-aimée de Dieu. Mais un feu tomba du ciel et les consuma. <u>10</u>Alors le diable, qui les trompait, fut jeté dans l’étang de feu et de soufre: il y rejoignit la bête et le faux prophète et ils y subiront des  tourments, jour et nuit, pendant l’éternité.<br/>   <u>11</u>Ensuite je vis un grand trône blanc et celui qui y était assis. Le ciel et la terre s’enfuirent loin de sa présence. Ils disparurent sans laisser de trace. <u>12</u>Je  vis les morts, les grands et les petits, comparaissant devant le trône. Des livres furent ouverts. On ouvrit aussi un autre livre: le livre de vie. Les morts furent jugés, chacun d’après ses actes, suivant ce qui était inscrit dans ces livres. <u>13</u>La mer avait rendu ses naufragés, la mort et le royaume des morts avaient  rendu ceux qu’ils détenaient. Et tous furent jugés, chacun conformément à ses actes.<br/>   <u>14</u>Puis la mort et le séjour des morts furent précipités dans l’étang de feu. Cet étang de feu, c’est la seconde mort. <u>15</u>On y jeta aussi tous ceux dont le nom n’était pas inscrit dans le livre de vie.<br/>   <strong>21</strong><u>1</u>Puis je vis un ciel nouveau et une terre nouvelle,* car le premier ciel et la première terre avaient disparu, et la mer n’existait plus.<br/>   <u>2</u>Je vis la ville sainte, la nouvelle Jérusalem, descendre du ciel, d’auprès de Dieu, belle comme une mariée qui s’est parée pour son époux. <u>3</u>Et j’entendis une forte voix, venant du trône, qui disait:</p><h1>Dieu</h1><h2>Voici la Tente de Dieu avec les hommes. Il habitera avec eux; ils seront ses peuples et lui, Dieu avec eux,* sera leur Dieu. <u>4</u>Il essuiera toute larme de leurs yeux. La mort ne sera plus et il n’y aura plus ni deuil, ni plainte, ni souffrance. Car ce qui était autrefois a définitivement disparu.*</h2><p><u>    5</u>Alors celui qui siège sur le trône déclara: </p><h1>Dieu</h1><h2>Voici: je renouvelle toutes choses.</h2><p>   Il ajouta: </p><h1>Dieu</h1><h2>Ecris que ces paroles sont vraies et entièrement dignes de confiance.</h2><p><u>    6</u>Puis il me dit: </p><h1>Dieu</h1><h2>C’en est fait! Je suis l’Alpha et l’Oméga,* le commencement et la fin. A celui qui a soif, je donnerai, moi, à boire gratuitement à la source d’où coule l’eau de la vie.<br/>   <u>7</u>Tel sera l’héritage du vainqueur. Je serai son Dieu et il sera mon fils. <u>8</u>Quant aux lâches, aux infidèles, aux dépravés, meurtriers et débauchés, aux magiciens, aux idolâtres et à tous les menteurs, leur part sera l’étang ardent de feu et de soufre, c’est-à-dire la seconde mort.</h2><p><u>   9</u>Alors l’un des sept anges qui tenaient les sept coupes pleines des sept derniers fléaux vint me parler: </p><h1>un des sept anges</h1><h4>Viens, me dit-il, je te montrerai la Mariée, l’Épouse de l’Agneau.*</h4><p><u>    10</u>Il me transporta en esprit sur une grande et haute montagne, d’où il me fit voir la ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu. <u>11</u>Elle rayonnait de la gloire divine. Son éclat rappelait celui d’une pierre très précieuse, celui d’un jaspe d’une transparence cristalline. <u>12</u>Elle était entourée d’une grande et haute muraille, percée de douze portes gardées par douze anges, et sur ces portes étaient gravés les noms des douze tribus d’Israël. <u>13</u>Les portes étaient orientées trois vers l’est, trois vers le nord, trois vers le sud et trois vers l’ouest. <u>14</u>La muraille reposait sur douze fondements qui portaient les noms des douze apôtres de l’Agneau.<br/>   <u>15</u>Mon interlocuteur tenait, en guise de mesure, un roseau d’or pour mesurer la ville, ses portes et sa muraille. <u>16</u>La ville était bâtie en carré, sa longueur égalait sa largeur. L’ange mesura donc la ville avec son roseau et trouva douze mille stades, sa longueur, sa largeur et sa hauteur étant d’égale dimension.* <u>17</u>Il mesura aussi la muraille et trouva cent quarante-quatre coudées, d’après la mesure humaine employée par l’ange.<br/>   <u>18</u>La muraille était construite en jaspe, la ville elle-même était d’or pur, transparent comme du cristal pur. <u>19</u>Les fondements de la muraille de la ville étaient ornés de toutes sortes de pierres précieuses, le premier de jaspe, le second de saphir, le troisième de chalcédoine, le quatrième d’émeraude, <u>20</u>le cinquième de sardoine, le sixième de cornaline, le septième de chrysolithe, le huitième de béryl, le neuvième de topaze, le dixième de chrysoprase, le onzième de turquoise, le douzième d’améthyste. <u>21</u>Les douze portes étaient douze perles; chaque porte était faite d’une seule perle. L’avenue principale de la ville était d’or pur, transparent comme du cristal.<br/>   <u>22</u>Je ne vis aucun temple dans la ville: son temple, c’est le Seigneur, le Dieu tout-puissant, ainsi que l’Agneau. <u>23</u>La ville n’a besoin ni du soleil, ni de la lune pour l’éclairer, car la gloire de Dieu l’illumine et l’Agneau lui tient lieu de lampe. <u>24</u>Les peuples marcheront à sa lumière et les rois de la terre viendront lui apporter leur gloire. <u>25</u>Tout au long du jour, les portes de la ville resteront ouvertes, car il n’y aura plus de nuit. <u>26</u>On y apportera tout ce qui fait la gloire et l’honneur des peuples. <u>27</u>Rien d’impur ne pourra y pénétrer. Nul homme qui se livre à des pratiques abominables et au mensonge n’y entrera. Seuls y auront accès ceux qui sont inscrits dans le livre de vie de l’Agneau.<br/>   <strong>22</strong><u>1</u>Finalement, l’ange me montra le fleuve d’eau de la vie, limpide comme du cristal, qui jaillissait du trône de Dieu et de l’Agneau.<br/>   <u>2</u>Au milieu de l’avenue de la ville, entre deux bras du fleuve, se trouve l’arbre de vie. Il produit douze récoltes, chaque mois il porte son fruit. Ses feuilles servent à guérir les peuples.<br/>   <u>3</u>Il n’y aura plus aucune malédiction. Le trône de Dieu et de l’Agneau sera dans la ville. Ses serviteurs lui rendront un culte: <u>4</u>ils verront sa face et porteront son nom sur leurs fronts. <u>5</u>Il n’y aura plus jamais de nuit. On n’aura donc plus besoin ni de la lumière d’une lampe, ni de celle du soleil, car le Seigneur Dieu  répandra sur eux sa lumière. Et ils régneront éternellement.<br/>   <u>6</u>L’ange me dit: </p><h1>un ange guide</h1><h4>Ces paroles sont vraies et entièrement dignes de foi. Dieu le Seigneur qui a inspiré ses prophètes, a envoyé son ange, pour montrer à ses serviteurs ce qui doit arriver bientôt.</h4><h1> Jésus</h1><h2><u>7</u>Voici, </h2><p>dit Jésus, </p><h1>Jésus</h1><h2>je viens bientôt! Heureux celui qui obéit aux paroles prophétiques de ce livre.</h2><p><u>    8</u>Moi, Jean, j’ai entendu et vu tout cela. Après avoir entendu et vu ces choses, je me prosternai aux pieds de l’ange qui me les avait montrées, et j’allais l’adorer.</p><h1> un ange guide</h1><h4><u>9</u>Non, </h4><p>me dit-il, </p><h1>un ange guide</h1><h4>ne fais pas cela! Je suis ton compagnon de service et celui de tes frères, les prophètes, et de ceux qui obéissent aux paroles de ce livre. Adore Dieu!</h4><p><u>    10</u>Et il ajouta: </p><h1>un ange guide</h1><h4>Ne tiens pas secrètes les paroles prophétiques de ce livre, car le temps de leur accomplissement est proche. <u>11</u>Que celui qui commet le mal continue à mal agir. Que celui qui est impur continue à s’adonner à l’impureté; mais que celui qui est juste continue à faire ce qui est juste, et que celui qui est saint continue à se purifier.</h4><h1> Jésus</h1><h2><u>12</u>Oui, </h2><p class=\"top-1\">dit Jésus, </p><h1>Jésus</h1><h2>je viens bientôt. J’apporte avec moi mes récompenses pour rendre à chacun selon ses actes. <u>13</u>Je suis l’Alpha et l’Oméga, le premier et le dernier, le commencement et la fin. <u>14</u>Heureux ceux qui lavent leurs vêtements. Ils auront le droit de manger du fruit de l’arbre de vie et de franchir les portes de la ville. <u>15</u>Mais dehors les hommes ignobles, ceux qui pratiquent la magie, les débauchés, les meurtriers, ceux qui adorent des idoles et tous ceux qui aiment et pratiquent le mensonge.<br/>   <u>16</u>Moi, Jésus, j’ai envoyé mon ange pour rendre témoignage à ces vérités destinées aux Eglises. Je suis le rejeton de la racine de David, son descendant. C’est moi, l’étoile brillante du matin.   </h2><p class=\"top-1\"><u>    17</u>Et l’Esprit et l’épouse disent: </p><h1>Le Saint-Esprit et l&#x27;épouse de l&#x27;Agneau</h1><h2>Viens! </h2><p class=\"top-1\">Que celui qui entend ces paroles dise: </p><h1>celui qui entend ces paroles</h1><h4>Viens! </h4><p class=\"top-1\">Que celui qui a soif vienne. Que celui qui veut de l’eau de la vie la reçoive gratuitement.<br/>   <u>18</u>Moi, je le déclare solennellement à tous ceux qui entendent les paroles prophétiques de ce livre: si quelqu’un y ajoute quoi que ce soit, Dieu ajoutera à son sort les fléaux décrits dans ce livre. <u>19</u>Si quelqu’un retranche quelque chose des paroles prophétiques de ce livre, Dieu lui ôtera tout droit à l’arbre de vie et à la ville sainte décrits dans ce livre.<br/>   <u>20</u>Le témoin qui affirme ces choses déclare: </p><h1>Jésus</h1><h2>Oui, je viens bientôt!</h2><p>   Oh oui, qu’il en soit ainsi: Viens Seigneur Jésus!*<br/>   <u>21</u>Que le Seigneur Jésus accorde sa grâce à tous.</p><h5>*20.4 Autre traduction: <i>ils revinrent à la vie.</i> De même au v. 5.<br/>*20.8 Nom donné aux nations qui s’opposeront à la fin des temps au peuple de Dieu (voir Ez 38 à 39).<br/>*21.1 Voir Es 65.17; 66.22.<br/>*21.3 Voir Ex 6.7; Lv 26.12.<br/>*21.4 Ex 6.7; 25.8; 29.45; Lv 26.12; Ez 37.27.<br/>*21.6 Voir note 1.8.<br/>*21.8 La description de la nouvelle Jérusalem rappelle la vision de la Jérusalem restaurée d’Ez 40 à 48 et d’Es 60.<br/>*21.16 Les mesures de ce chapitre ne sont pas converties en mètres ou en kilomètres pour conserver le symbolisme des nombres bibliques.<br/>*22.20 Voir l’acclamation araméenne: <i>Marana tha</i> (Notre Seigneur, viens) utilisée dans les cultes de l’Église primitive (1 Co 16.22).</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Méditez sur les actions de Dieu décrites dans cette portion des Écritures.","Question2":"Qu'est-ce que cela clarifie au sujet du coeur de Dieu?","Question3":"Avez-vous vécu cette expression du coeur de Dieu dans votre vie? Si oui, comment? Si non, quels pas pouvez-vous faire pour la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de lui obéir plus intimement dans votre vie?","prevPath":"/430","nextPath":"/"}},"pageContext":{}}