{"data":{"simplifiedChinese":{"path":"/431","title":"圣城来临","display":"block","bookName":"启示录","ref":"20:4-22:21","html":"<p class=\"verse\"><strong>20</strong><u>4 </u>我 又 看 见 几 个 宝 座 ， 也 有 坐 在 上 面 的 ， 并 有 审 判 的 权 柄 赐 给 他 们 。 我 又 看 见 那 些 因 为 给 耶 稣 作 见 证 ， 并 为 神 之 道 被 斩 者 的 灵 魂 ， 和 那 没 有 拜 过 兽 与 兽 像 ， 也 没 有 在 额 上 和 手 上 受 过 他 印 记 之 人 的 灵 魂 ， 他 们 都 复 活 了 ， 与 基 督 一 同 作 王 一 千 年 。</p><p class=\"verse\"><u>5 </u>这 是 头 一 次 的 复 活 。 其 馀 的 死 人 还 没 有 复 活 ， 直 等 那 一 千 年 完 了 。</p><p class=\"verse\"><u>6 </u>在 头 一 次 复 活 有 分 的 有 福 了 ， 圣 洁 了 ！ 第 二 次 的 死 在 他 们 身 上 没 有 权 柄 。 他 们 必 作 神 和 基 督 的 祭 司 ， 并 要 与 基 督 一 同 作 王 一 千 年 。</p><p class=\"verse\"><u>7 </u>那 一 千 年 完 了 ， 撒 但 必 从 监 牢 里 被 释 放 ，</p><p class=\"verse\"><u>8 </u>出 来 要 迷 惑 地 上 四 方 （ 原 文 是 角 ） 的 列 国 ， 就 是 歌 革 和 玛 各 ， 叫 他 们 聚 集 争 战 。 他 们 的 人 数 多 如 海 沙 。</p><p class=\"verse\"><u>9 </u>他 们 上 来 遍 满 了 全 地 ， 围 住 圣 徒 的 营 与 蒙 爱 的 城 ， 就 有 火 从 天 降 下 ， 烧 灭 了 他 们 。</p><p class=\"verse\"><u>10 </u>那 迷 惑 他 们 的 魔 鬼 被 扔 在 硫 磺 的 火 湖 里 ， 就 是 兽 和 假 先 知 所 在 的 地 方 。 他 们 必 昼 夜 受 痛 苦 ， 直 到 永 永 远 远 。</p><p class=\"verse\"><u>11 </u>我 又 看 见 一 个 白 色 的 大 宝 座 与 坐 在 上 面 的 ； 从 他 面 前 天 地 都 逃 避 ， 再 无 可 见 之 处 了 。</p><p class=\"verse\"><u>12 </u>我 又 看 见 死 了 的 人 ， 无 论 大 小 ， 都 站 在 宝 座 前 。 案 卷 展 开 了 ， 并 且 另 有 一 卷 展 开 ， 就 是 生 命 册 。 死 了 的 人 都 凭 着 这 些 案 卷 所 记 载 的 ， 照 他 们 所 行 的 受 审 判 。</p><p class=\"verse\"><u>13 </u>於 是 海 交 出 其 中 的 死 人 ； 死 亡 和 阴 间 也 交 出 其 中 的 死 人 ； 他 们 都 照 各 人 所 行 的 受 审 判 。</p><p class=\"verse\"><u>14 </u>死 亡 和 阴 间 也 被 扔 在 火 湖 里 ； 这 火 湖 就 是 第 二 次 的 死 。</p><p class=\"verse\"><u>15 </u>若 有 人 名 字 没 记 在 生 命 册 上 ， 他 就 被 扔 在 火 湖 里 。</p><p class=\"verse chapter-2\"><strong>21</strong> <u>1</u>我 又 看 见 一 个 新 天 新 地 ； 因 为 先 前 的 天 地 已 经 过 去 了 ， 海 也 不 再 有 了 。</p><p class=\"verse\"><u>2 </u>我 又 看 见 圣 城 新 耶 路 撒 冷 由 神 那 里 从 天 而 降 ， 预 备 好 了 ， 就 如 新 妇 妆 饰 整 齐 ， 等 候 丈 夫 。</p><p class=\"verse\"><u>3 </u>我 听 见 有 大 声 音 从 宝 座 出 来 说 ： </p><h1>神</h1><h2>看 哪 ， 神 的 帐 幕 在 人 间 。 他 要 与 人 同 住 ， 他 们 要 作 他 的 子 民 。 神 要 亲 自 与 他 们 同 在 ， 作 他 们 的 神 。<br/><u>4 </u>神 要 擦 去 他 们 一 切 的 眼 泪 ； 不 再 有 死 亡 ， 也 不 再 有 悲 哀 、 哭 号 、 疼 痛 ， 因 为 以 前 的 事 都 过 去 了 。</h2><p class=\"verse\"><u>5 </u>坐 宝 座 的 说 ： </p><h1>神</h1><h2>看 哪 ， 我 将 一 切 都 更 新 了 ！</h2><p class=\"verse\"> 又 说 ： </p><h1>神</h1><h2>你 要 写 上 ； 因 这 些 话 是 可 信 的 ， 是 真 实 的 。</h2><p class=\"verse\"><u>6 </u>他 又 对 我 说 ： </p><h1>神</h1><h2>都 成 了 ！ 我 是 阿 拉 法 ， 我 是 俄 梅 戛 ； 我 是 初 ， 我 是 终 。 我 要 将 生 命 泉 的 水 白 白 赐 给 那 口 渴 的 人 喝 。<br/><u>7 </u>得 胜 的 ， 必 承 受 这 些 为 业 ： 我 要 作 他 的 神 ， 他 要 作 我 的 儿 子 。<br/><u>8 </u>惟 有 胆 怯 的 、 不 信 的 、 可 憎 的 、 杀 人 的 、 淫 乱 的 、 行 邪 术 的 、 拜 偶 像 的 ， 和 一 切 说 谎 话 的 ， 他 们 的 分 就 在 烧 着 硫 磺 的 火 湖 里 ； 这 是 第 二 次 的 死 。</h2><p class=\"verse\"><u>9 </u>拿 着 七 个 金 碗 、 盛 满 末 後 七 灾 的 七 位 天 使 中 ， 有 一 位 来 对 我 说 ： </p><h1>七位天使中的一位</h1><h4>你 到 这 里 来 ， 我 要 将 新 妇 ， 就 是 羔 羊 的 妻 ， 指 给 你 看 。</h4><p class=\"verse\"><u>10 </u>我 被 圣 灵 感 动 ， 天 使 就 带 我 到 一 座 高 大 的 山 ， 将 那 由 神 那 里 、 从 天 而 降 的 圣 城 耶 路 撒 冷 指 示 我 。</p><p class=\"verse\"><u>11 </u>城 中 有 神 的 荣 耀 ； 城 的 光 辉 如 同 极 贵 的 宝 石 ， 好 像 碧 玉 ， 明 如 水 晶 。</p><p class=\"verse\"><u>12 </u>有 高 大 的 墙 ， 有 十 二 个 门 ， 门 上 有 十 二 位 天 使 ； 门 上 又 写 着 以 色 列 十 二 个 支 派 的 名 字 。</p><p class=\"verse\"><u>13 </u>东 边 有 三 门 、 北 边 有 三 门 、 南 边 有 三 门 、 西 边 有 三 门 。</p><p class=\"verse\"><u>14 </u>城 墙 有 十 二 根 基 ， 根 基 上 有 羔 羊 十 二 使 徒 的 名 字 。</p><p class=\"verse\"><u>15 </u>对 我 说 话 的 ， 拿 着 金 苇 子 当 尺 ， 要 量 那 城 和 城 门 城 墙 。</p><p class=\"verse\"><u>16 </u>城 是 四 方 的 ， 长 宽 一 样 。 天 使 用 苇 子 量 那 城 ， 共 有 四 千 里 ， 长 、 宽 、 高 都 是 一 样 ；</p><p class=\"verse\"><u>17 </u>又 量 了 城 墙 ， 按 着 人 的 尺 寸 ， 就 是 天 使 的 尺 寸 ， 共 有 一 百 四 十 四 肘 。</p><p class=\"verse\"><u>18 </u>墙 是 碧 玉 造 的 ； 城 是 精 金 的 ， 如 同 明 净 的 玻 璃 。</p><p class=\"verse\"><u>19 </u>城 墙 的 根 基 是 用 各 样 宝 石 修 饰 的 ： 第 一 根 基 是 碧 玉 ； 第 二 是 蓝 宝 石 ； 第 三 是 绿 玛 瑙 ； 第 四 是 绿 宝 石 ；</p><p class=\"verse\"><u>20 </u>第 五 是 红 玛 瑙 ； 第 六 是 红 宝 石 ； 第 七 是 黄 璧 玺 ； 第 八 是 水 苍 玉 ； 第 九 是 红 璧 玺 ； 第 十 是 翡 翠 ； 第 十 一 是 紫 玛 瑙 ； 第 十 二 是 紫 晶 。</p><p class=\"verse\"><u>21 </u>十 二 个 门 是 十 二 颗 珍 珠 ， 每 门 是 一 颗 珍 珠 。 城 内 的 街 道 是 精 金 ， 好 像 明 透 的 玻 璃 。</p><p class=\"verse\"><u>22 </u>我 未 见 城 内 有 殿 ， 因 主 神 ─ 全 能 者 和 羔 羊 为 城 的 殿 。</p><p class=\"verse\"><u>23 </u>那 城 内 又 不 用 日 月 光 照 ； 因 有 神 的 荣 耀 光 照 ， 又 有 羔 羊 为 城 的 灯 。</p><p class=\"verse\"><u>24 </u>列 国 要 在 城 的 光 里 行 走 ； 地 上 的 君 王 必 将 自 己 的 荣 耀 归 与 那 城 。</p><p class=\"verse\"><u>25 </u>城 门 白 昼 总 不 关 闭 ， 在 那 里 原 没 有 黑 夜 。</p><p class=\"verse\"><u>26 </u>人 必 将 列 国 的 荣 耀 、 尊 贵 归 与 那 城 。</p><p class=\"verse\"><u>27 </u>凡 不 洁 净 的 ， 并 那 行 可 憎 与 虚 谎 之 事 的 ， 总 不 得 进 那 城 ； 只 有 名 字 写 在 羔 羊 生 命 册 上 的 才 得 进 去 。</p><p class=\"verse chapter-2\"><strong>22</strong> <u>1</u>天 使 又 指 示 我 在 城 内 街 道 当 中 一 道 生 命 水 的 河 ， 明 亮 如 水 晶 ， 从 神 和 羔 羊 的 宝 座 流 出 来 。</p><p class=\"verse\"><u>2 </u>在 河 这 边 与 那 边 有 生 命 树 ， 结 十 二 样 （ 或 作 ： 回 ） 果 子 ， 每 月 都 结 果 子 ； 树 上 的 叶 子 乃 为 医 治 万 民 。</p><p class=\"verse\"><u>3 </u>以 後 再 没 有 咒 诅 ； 在 城 里 有 神 和 羔 羊 的 宝 座 ； 他 的 仆 人 都 要 事 奉 他 ，</p><p class=\"verse\"><u>4 </u>也 要 见 他 的 面 。 他 的 名 字 必 写 在 他 们 的 额 上 。</p><p class=\"verse\"><u>5 </u>不 再 有 黑 夜 ； 他 们 也 不 用 灯 光 、 日 光 ， 因 为 主 神 要 光 照 他 们 。 他 们 要 作 王 ， 直 到 永 永 远 远 。</p><p class=\"verse\"><u>6 </u>天 使 又 对 我 说 ：</p><h1>一位带领的天使</h1><h4> 这 些 话 是 真 实 可 信 的 。 主 就 是 众 先 知 被 感 之 灵 的 神 ， 差 遣 他 的 使 者 ， 将 那 必 要 快 成 的 事 指 示 他 仆 人 。</h4><h1>耶稣</h1><h2><u>7 </u>看 哪 ， 我 必 快 来 ！ 凡 遵 守 这 书 上 预 言 的 有 福 了 ！</h2><p class=\"verse\"><u>8 </u>这 些 事 是 我 约 翰 所 听 见 、 所 看 见 的 ； 我 既 听 见 、 看 见 了 ， 就 在 指 示 我 的 天 使 脚 前 俯 伏 要 拜 他 。</p><p class=\"verse\"><u>9 </u>他 对 我 说 ： </p><h1>一位带领的天使</h1><h4>千 万 不 可 ！ 我 与 你 和 你 的 弟 兄 众 先 知 ， 并 那 些 守 这 书 上 言 语 的 人 ， 同 是 作 仆 人 的 。 你 要 敬 拜 神 。</h4><p class=\"verse\"><u>10 </u>他 又 对 我 说 ： </p><h1>一位带领的天使</h1><h4>不 可 封 了 这 书 上 的 预 言 ， 因 为 日 期 近 了 。<br/><u>11 </u>不 义 的 ， 叫 他 仍 旧 不 义 ； 污 秽 的 ， 叫 他 仍 旧 污 秽 ； 为 义 的 ， 叫 他 仍 旧 为 义 ； 圣 洁 的 ， 叫 他 仍 旧 圣 洁 。</h4><h1>耶稣</h1><h2><u>12 </u>看 哪 ， 我 必 快 来 ！ 赏 罚 在 我 ， 要 照 各 人 所 行 的 报 应 他 。<br/><u>13 </u>我 是 阿 拉 法 ， 我 是 俄 梅 戛 ； 我 是 首 先 的 ， 我 是 末 後 的 ； 我 是 初 ， 我 是 终 。</h2><p class=\"verse\"><u>14 </u>那 些 洗 净 自 己 衣 服 的 有 福 了 ！ 可 得 权 柄 能 到 生 命 树 那 里 ， 也 能 从 门 进 城 。</p><p class=\"verse\"><u>15 </u>城 外 有 那 些 犬 类 、 行 邪 术 的 、 淫 乱 的 、 杀 人 的 、 拜 偶 像 的 ， 并 一 切 喜 好 说 谎 言 、 编 造 虚 谎 的 。</p><h1>耶稣</h1><h2><u>16 </u>我 ─ 耶 稣 差 遣 我 的 使 者 为 众 教 会 将 这 些 事 向 你 们 证 明 。 我 是 大 卫 的 根 ， 又 是 他 的 後 裔 。 我 是 明 亮 的 晨 星 。</h2><p class=\"verse\"><u>17 </u>圣 灵 和 新 妇 都 说 ： </p><h1>圣灵和羔羊的新妇</h1><h2>来 ！ </h2><p class=\"verse\">听 见 的 人 也 该 说 ：</p><h1>听见的人</h1><h4> 来 ！ </h4><p class=\"verse\">口 渴 的 人 也 当 来 ； 愿 意 的 ， 都 可 以 白 白 取 生 命 的 水 喝 。</p><p class=\"verse\"><u>18 </u>我 向 一 切 听 见 这 书 上 预 言 的 作 见 证 ， 若 有 人 在 这 预 言 上 加 添 甚 麽 ， 神 必 将 写 在 这 书 上 的 灾 祸 加 在 他 身 上 ；</p><p class=\"verse\"><u>19 </u>这 书 上 的 预 言 ， 若 有 人 删 去 甚 麽 ， 神 必 从 这 书 上 所 写 的 生 命 树 和 圣 城 删 去 他 的 分 。</p><p class=\"verse\"><u>20 </u>证 明 这 事 的 说 ： </p><h1>耶稣</h1><h2>是 了 ， 我 必 快 来 ！ </h2><p class=\"verse\">阿 们 ！ 主 耶 稣 阿 ， 我 愿 你 来 ！</p><p class=\"verse\"><u>21 </u>愿 主 耶 稣 的 恩 惠 常 与 众 圣 徒 同 在 。 阿 们 ！</p><p><br/><br/></p>","questionsTitle":"渴慕更多认识 神","Question1":"思想这段经文所描述的 神的作为","Question2":"关于神的心，这些说明了什么？","Question3":"在你的生命中，你曾经历过 神的这一心意吗？如果是，是怎样的？如果没有，那你要做些什么去经历？","Question4":"你能够做些什么来增长自己更亲密认识并顺服 神的渴望？","prevPath":"/430","nextPath":"/"}},"pageContext":{}}