{"data":{"thai":{"path":"/330","title":"พันธกิจที่กาลิลีสำเร็จ","display":"block","bookName":"ลูกา","ref":"9:1-9:50","html":"<p>   <strong>9</strong><u>1</u>ครั้นแล้วพระเยซูจึงเรียกอัครทูตทั้งสิบสองนั้นมา เพื่อรับอานุภาพและสิทธิอำนาจในการขับไล่มารทั้งปวง รวมถึงการรักษาโรคต่างๆ <u>2</u>และพระองค์ส่งพวกเขาออกไปประกาศเรื่องอาณาจักรของพระเจ้าและรักษาคนป่วย <u>3</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ไม่ต้องนำของติดตัวในการเดินทางเลย เช่นไม้เท้า ย่าม อาหาร เงินทอง และเสื้อสำรองตัวใน <u>4</u>เมื่อเข้าไปในบ้านใครก็จงอยู่ที่นั่นจนกว่าจะออกไปจากเมือง <u>5</u>ถ้าไม่มีผู้ใดต้อนรับ ก็จงสลัดฝุ่นออกจากเท้าเจ้าเวลาที่ไปจากเมืองนั้น เพื่อแสดงถึงความผิดของเขาว่า พระเจ้าจะลงโทษพวกเขา</h2><p><u>6</u>ดังนั้นสาวกจึงไปตามหมู่บ้านเพื่อประกาศข่าวประเสริฐและรักษาผู้คนทุกแห่งหน<br />   <u>7</u>เมื่อเฮโรดผู้ปกครองแคว้นได้ยินเรื่องทั้งหมดที่เกิดขึ้นก็รู้สึกงุนงง เพราะมีคำเล่าขานว่ายอห์นฟื้นคืนชีวิตจากความตาย <u>8</u>บ้างก็พูดว่า เอลียาห์มาปรากฏ และบ้างก็พูดว่าเป็นผู้เผยคำกล่าวของพระเจ้าท่านหนึ่งในสมัยโบราณที่ได้ฟื้นคืนชีวิตอีก <u>9</u>เฮโรดกล่าวว่า</p><h1>เฮโรดผู้ปกครองแคว้น</h1><h4>เขาคือยอห์นที่เราสั่งตัดหัว แล้วคนที่เราได้ยินเรื่องของเขานี้คือผู้ใด</h4><p>แล้วเฮโรดเองก็พยายามอย่างยิ่งที่จะได้พบพระเยซู<br />   <u>10</u>หลังจากที่อัครทูตเดินทางกลับมาแล้ว ก็ได้รายงานการปฏิบัติงานของเขากับพระเยซู แล้วพระองค์ก็พาพวกเขาไปกันตามลำพังถึงเมืองเบธไซดา <u>11</u>ฝูงชนที่ทราบเรื่องก็ตามพระองค์ไป พระเยซูต้อนรับพวกเขา และกล่าวถึงอาณาจักรของพระเจ้า ทั้งยังรักษาผู้ป่วยที่จำเป็นต้องรับการรักษา<br />   <u>12</u>ครั้นใกล้เวลาเย็น อัครทูตทั้งสิบสองนั้นมาหาพระองค์และบอกว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ปล่อยให้ผู้คนไปตามหมู่บ้านใกล้เคียงและชนบท เพื่อหาอาหารและที่พักเถิด เพราะที่นี่เป็นถิ่นทุรกันดาร</h3><p><u>13</u>พระองค์ตอบว่า</p><h1>พระเยซู</h1><h2>พวกเจ้าเอาอาหารมาให้แก่เขาเถิด</h2><p>เหล่าสาวกพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>เรามีเพียงขนมปัง 5 ก้อนกับปลาอีก 2 ตัวเท่านั้น นอกจากว่าเราจะไปซื้ออาหารมาให้คนเหล่านี้</h3><p><u>14</u>มีชายประมาณ 5,000 คนที่นั่น แต่พระองค์กล่าวกับสาวกว่า</p><h1>พระเยซู</h1><h2>จงให้คนนั่งลงรวมเป็นกลุ่มๆ ละประมาณ 50 คน</h2><p><u>15</u>พวกสาวกก็ทำตาม โดยให้ทุกคนนั่งลง <u>16</u>พระองค์หยิบขนมปัง 5 ก้อนกับปลา 2 ตัว แล้วแหงนหน้าขึ้นสู่สวรรค์ กล่าวขอบคุณพระเจ้า และบิขนมปังให้กับพวกสาวกเพื่อแจกแก่ผู้คน <u>17</u>พวกเขาทุกคนได้รับประทานกันจนอิ่มหนำ และสามารถรวบรวมอาหารที่เหลือได้ 12 ตะกร้า<br />   <u>18</u>ครั้งหนึ่ง ขณะที่พระเยซูกำลังอธิษฐานอยู่เพียงพระองค์เดียว พระองค์ถามบรรดาสาวกที่อยู่ด้วยว่า</p><h1>พระเยซู</h1><h2>ฝูงชนพูดกันว่าเราเป็นใคร</h2><p><u>19</u>สาวกตอบว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>เป็นยอห์นผู้ให้บัพติศมา บ้างพูดว่าเป็นเอลียาห์ บางคนก็ว่า เป็นผู้หนึ่งผู้ใดในบรรดาผู้เผยคำกล่าวของพระเจ้าจากสมัยโบราณที่ได้ฟื้นคืนชีวิตอีก</h3><p><u>20</u>พระองค์ถามว่า</p><h1>พระเยซู</h1><h2>แต่พวกเจ้าพูดว่าเราเป็นใคร</h2><p>เปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>พระคริสต์ของพระเจ้า</h3><p>   <u>21</u>พระเยซูกำชับพวกเขาไม่ให้บอกใครๆ <u>22</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>บุตรมนุษย์ต้องทนทุกข์ทรมานหลายประการ และพวกผู้ใหญ่ บรรดามหาปุโรหิต และอาจารย์ฝ่ายกฎบัญญัติจะไม่ยอมรับ บุตรมนุษย์จะถูกประหารชีวิตและ 3 วันต่อมาจะฟื้นคืนชีวิต</h2><p>   <u>23</u>แล้วพระองค์กล่าวกับทุกคนที่นั่นว่า</p><h1>พระเยซู</h1><h2>ถ้าใครปรารถนาที่จะตามเรามาจะต้องไม่เห็นแก่ตนเอง เขาจะแบกไม้กางเขนของตนเป็นประจำทุกวันและติดตามเรา <u>24</u>เพราะใครก็ตามที่ปรารถนาจะพาชีวิตของตนให้รอดพ้น ก็จะสูญเสียชีวิตนั้น แต่ใครก็ตามที่สละชีวิตของเขาเพื่อเรา ก็จะมีชีวิตที่รอดพ้น <u>25</u>จะมีประโยชน์อะไร หากคนหนึ่งได้ทั้งโลกมาเป็นของตน แต่ต้องสูญเสียชีวิตของเขาไป <u>26</u>ใครก็ตามที่มีความอายเพราะเราและคำพูดของเรา บุตรมนุษย์ก็จะมีความอายเพราะเขา ในเวลาที่ท่านมาด้วยสง่าราศีของท่าน ของพระบิดาและของบรรดาทูตสวรรค์ผู้บริสุทธิ์ <u>27</u>เราขอบอกความจริงกับเจ้าว่า บางคนที่ยืนอยู่ที่นี่จะไม่รู้รสความตายก่อนที่จะเห็นอาณาจักรของพระเจ้า</h2><p>   <u>28</u>หลังจากที่พระเยซูกล่าวสิ่งนี้ได้ประมาณ 8 วันก็พาเปโตร ยอห์น และยากอบ ขึ้นไปบนภูเขาด้วยเพื่ออธิษฐาน <u>29</u>ขณะที่พระองค์อธิษฐานอยู่ ใบหน้าของพระองค์ก็เปลี่ยนไป และเสื้อตัวนอกที่สวมก็บังเกิดขาวประกายเจิดจ้า <u>30</u>มีชาย 2 คนกำลังสนทนาอยู่กับพระองค์คือโมเสสและเอลียาห์ <u>31</u>เขาทั้งสองปรากฏตัวด้วยสง่าราศีที่รุ่งโรจน์ และกำลังสนทนากันถึงการจากไปของพระองค์ ซึ่งใกล้ถึงเวลาที่จะกระทำให้สำเร็จเสร็จสิ้นที่เมืองเยรูซาเล็ม <u>32</u>เปโตรและสาวกอีก 2 คนที่ติดตามมาด้วยกำลังเคลิ้ม แต่เมื่อตื่นขึ้นก็เห็นพระสง่าราศีของพระเยซู และชาย 2 คนนั้นก็ยืนอยู่ด้วย <u>33</u>ขณะที่ชายทั้งสองกำลังจากไป เปโตรพูดกับพระเยซูโดยไม่รู้สึกตัวว่า</p><h1>ซีโมนเปโตร</h1><h3>นายท่าน ดีเหลือเกินที่พวกเราได้มาอยู่กันที่นี่ ให้พวกเราสร้างกระโจม 3 หลังเถิด กระโจมหนึ่งสำหรับพระองค์ กระโจมหนึ่งสำหรับโมเสส และกระโจมหนึ่งสำหรับเอลียาห์</h3><p><u>34</u>ขณะที่กำลังพูด เมฆก้อนหนึ่งก็ปรากฏขึ้นปกคลุมผู้คน ณ ที่นั้นไว้ จนต่างก็เกิดความตระหนกยิ่ง <u>35</u>ทั้งมีเสียงจากเมฆกล่าวว่า</p><h1>พระเจ้า</h1><h2>ผู้นี้เป็นบุตรของเรา คือผู้ที่เราได้เลือกไว้แล้ว จงฟังท่านเถิด</h2><p><u>36</u>สิ้นเสียงนั้นแล้วสาวกทั้งสามก็พบพระเยซูแต่เพียงลำพัง และพวกเขาเก็บเรื่องนี้ไว้โดยไม่แพร่งพรายกับผู้ใดในเวลานั้นว่า พวกเขาได้พบอะไรมาบ้าง<br />   <u>37</u>ในวันรุ่งขึ้น เมื่อพระองค์และเหล่าสาวกลงมาจากภูเขาก็พบว่า มีผู้คนมากมายมารอพบพระองค์ <u>38</u>ชายคนหนึ่งในฝูงชนตะโกนขึ้นว่า</p><h1>บิดาของเด็กเป็นโรคลมชัก</h1><h4>อาจารย์ ขอให้ท่านโปรดดูลูกชายของข้าพเจ้า เพราะเขาเป็นลูกคนเดียวเท่านั้น <u>39</u>มีวิญญาณเข้าสิงเขา ทำให้กรีดร้องดังทันทีทันใด แล้วเขาจะชักจนน้ำลายฟูมปาก มันทำให้เขาล้มลุกคลุกคลาน และแทบจะไม่ได้ละไปจากร่างของเขาเลย <u>40</u>ข้าพเจ้าได้อ้อนวอนให้สาวกของท่านขับไล่มันไปเสีย แต่พวกเขาทำไม่ได้</h4><p><u>41</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>คนในช่วงกาลเวลานี้ช่างไร้ความเชื่อ และบิดเบือนเสียจริง เราจะต้องอยู่กับพวกเจ้า และทนต่อเจ้าไปนานสักเท่าไร จงนำตัวลูกชายของเจ้ามาที่นี่เถิด</h2><p><u>42</u>ขณะที่เด็กนั้นกำลังเดินมา มารก็ทำให้เขาล้มลงกับพื้นและชัก แต่พระเยซูห้ามวิญญาณร้าย และรักษาเด็กจนหายดี แล้วส่งกลับไปหาพ่อของเขา <u>43</u>ฝูงชนต่างอัศจรรย์ใจในความยิ่งใหญ่ของพระเจ้า<br />   ขณะที่ทุกคนกำลังแปลกใจกับสิ่งทั้งปวงที่พระเยซูกระทำ พระองค์กล่าวกับพวกสาวกว่า</p><h1>พระเยซู</h1><h2><u>44</u>จงฟังเราให้ดี จวนเวลาแล้วที่บุตรมนุษย์จะถูกมอบตัวให้อยู่ในมือของมนุษย์</h2><p><u>45</u>แต่พวกเขาไม่เข้าใจในสิ่งที่พระองค์กล่าวถึง เขาไม่อาจเห็นความหมายที่แฝงอยู่ แต่ก็ไม่มีใครกล้าถามถึงความนัยนั้น<br />   <u>46</u>พวกสาวกเริ่มถกเถียงกันว่าใครเป็นผู้ยิ่งใหญ่ที่สุดในจำนวนพวกเขา <u>47</u>พระเยซูทราบถึงความคิดของสาวกจึงนำเด็กเล็กๆ คนหนึ่งมายืนใกล้พระองค์ <u>48</u>แล้วกล่าวกับคนเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>ผู้ใดก็ตามที่รับเด็กเล็กๆ คนนี้ในนามของเรา ก็ถือได้ว่า รับเราด้วย และผู้ใดที่รับเรา ก็นับว่ารับพระองค์ผู้ส่งเรามา ผู้ที่ต่ำต้อยที่สุดในพวกเจ้าคือผู้ที่ยิ่งใหญ่ที่สุด</h2><p>   <u>49</u>ยอห์นพูดว่า</p><h1>ยอห์นที่เป็นสาวก</h1><h3>นายท่าน พวกเราเห็นชายคนหนึ่งขับไล่พวกมารในพระนามของพระองค์ และพวกเราพยายามที่จะห้ามเขา เพราะว่าเขาไม่ใช่คนของเรา</h3><p><u>50</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>อย่าห้ามเขาเลย คนที่ไม่เป็นฝ่ายค้านพวกเจ้าก็เป็นฝ่ายเจ้า</h2><h5>   </h5>","questionsTitle":"เรียนรู้จากอดีต","Question1":"ท่านรู้สึกว่าตัวท่านคล้ายกับบุคคลใดในเรื่องนี้มากที่สุด  ทำไม","Question2":"ท่านเห็นถึงข้อดีและข้อเสียอะไรของบุคคลนี้ในเรื่อง","Question3":"ท่านคิดว่าพระเจ้าอยากให้บุคคลที่ท่านเลือกเรียนรู้อะไรในตอนนั้น","Question4":"เมื่อท่านใคร่ครวญถึงพระคำตอนนี้   ท่านคิดว่าพระเจ้าอยากให้ท่านเรียนรู้อะไรจากเรื่องนี้ ท่านจะสามารถร่วมมือกับพระเจ้าให้วัตถุประสงค์ของพระองค์สำเร็จได้อย่างไรในสัปดาห์นี้","prevPath":"/329","nextPath":"/331"}},"pageContext":{}}