{"data":{"thai":{"path":"/382","title":"ชี้แนะผู้นำวัยหนุ่มสาว","display":"block","bookName":"1 ทิโมธี","ref":"1:1-6:21","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลอัครทูตของพระเยซูคริสต์ ตามคำสั่งของพระเจ้าผู้ช่วยให้รอดพ้นของเรา และของพระเยซูคริสต์ผู้เป็นความหวังของเรา<br />   <u>2</u>ถึง ทิโมธีผู้เป็นบุตรที่แท้ของข้าพเจ้าในความเชื่อ<br />   ขอพระคุณ ความเมตตา และสันติสุขจากพระเจ้า ผู้เป็นพระบิดา และจากพระเยซูคริสตเจ้าของเราจงอยู่กับท่านเถิด<br />   <u>3</u>เมื่อข้าพเจ้าเดินทางไปยังแคว้นมาซิโดเนีย ข้าพเจ้าได้สนับสนุนให้ท่านอยู่ต่อไปที่เมืองเอเฟซัส เพื่อจะได้กำชับบางคนให้หยุดสอนสิ่งที่ผิดหลักคำสอน <u>4</u>ทั้งไม่ให้ใส่ใจในนิยายต่างๆ และลำดับวงศ์ตระกูลอันไม่รู้จบ จนทำให้เกิดการโต้แย้งกัน มากกว่าแผนการของพระเจ้าซึ่งเป็นไปโดยความเชื่อ <u>5</u>แต่จุดประสงค์ของการกำชับของเรานั้นคือ ความรัก ซึ่งเกิดขึ้นจากใจอันบริสุทธิ์ จากมโนธรรมที่ดี และความเชื่ออันจริงใจ <u>6</u>บางคนได้ละทิ้งสิ่งเหล่านี้ และกลับถกกันในเรื่องที่ไร้สาระ <u>7</u>แม้เขาเหล่านั้นจะไม่เข้าใจคำที่เขาพูด หรือเรื่องที่เขายืนยัน เขาก็ยังต้องการเป็นอาจารย์ฝ่ายกฎบัญญัติ<br />   <u>8</u>แต่เราทราบว่ากฎบัญญัตินั้นดี หากใช้อย่างถูกต้อง <u>9</u>คือทราบว่ากฎบัญญัตินั้นไม่ได้มีไว้สำหรับผู้มีความชอบธรรม แต่สำหรับบรรดาผู้ละเมิดกฎและแข็งข้อ สำหรับผู้ไร้คุณธรรมและคนบาป สำหรับผู้ไม่นับถือพระเจ้าและศาสนา สำหรับบรรดาผู้ที่ฆ่าพ่อแม่ของตน และฆาตกร <u>10</u>สำหรับผู้ประพฤติผิดทางเพศ และชายลักเพศ ผู้ค้าทาส ผู้โกหก ผู้ให้คำสาบานเท็จ และอะไรอื่นใดก็ตามที่ตรงข้ามกับการสอนอันถูกหลัก <u>11</u>ตามข่าวประเสริฐอันยิ่งใหญ่ของพระเจ้าผู้ประสบสุขซึ่งเป็นข่าวประเสริฐที่พระองค์มอบไว้กับข้าพเจ้า<br />   <u>12</u>ข้าพเจ้าขอบคุณพระเยซูคริสตเจ้าของเราผู้ได้ให้พลังแก่ข้าพเจ้า เพราะพระองค์นับว่าข้าพเจ้าภักดี และแต่งตั้งให้ข้าพเจ้ารับใช้ในงานของพระองค์ <u>13</u>แม้ว่าก่อนนี้ข้าพเจ้าเคยพูดหมิ่นประมาท กดขี่ข่มเหงและก้าวร้าว ถึงกระนั้นข้าพเจ้ายังได้รับความเมตตา เพราะข้าพเจ้ากระทำไปโดยความไม่รู้ และจากความไม่เชื่อในพระองค์ <u>14</u>พระคุณของพระผู้เป็นเจ้าของเรานั้นท่วมท้นชีวิตข้าพเจ้า พร้อมกับความเชื่อและความรักที่มีในพระเยซูคริสต์ <u>15</u>ข้อความนี้เป็นที่ไว้ใจได้ สมควรที่คนทั้งปวงจะยอมรับ คือพระเยซูคริสต์ได้เข้ามาในโลกเพื่อช่วยให้คนบาปทั้งหลายรอดพ้น ข้าพเจ้านี่แหละ เป็นตัวเอกในหมู่คนบาป <u>16</u>และด้วยเหตุนี้เอง ข้าพเจ้าจึงได้รับความเมตตา เพื่อว่าพระเยซูคริสต์จะได้แสดงความอดทนของพระองค์อย่างบริบูรณ์ในตัวข้าพเจ้า ซึ่งเป็นคนบาปตัวเอก เพื่อเป็นตัวอย่างสำหรับบรรดาคนที่จะเข้ามาเชื่อพระองค์ และได้รับชีวิตอันเป็นนิรันดร์ <u>17</u>ขอพระเกียรติและพระบารมีจงมีแด่กษัตริย์ผู้ดำรงอยู่ชั่วนิรันดร์ ผู้เป็นอมตะซึ่งเรามองไม่เห็น ผู้เป็นพระเจ้าแต่องค์เดียวชั่วนิรันดร์กาลเถิด อาเมน<br />   <u>18</u>ทิโมธีบุตรของข้าพเจ้าเอ๋ย ข้าพเจ้าให้คำกำชับนี้แก่ท่านตามคำกล่าวของพระเจ้าเกี่ยวกับท่านที่ได้เปิดเผยไว้ เพื่อว่าเวลาที่ท่านปฏิบัติตามสิ่งที่พระเจ้าเปิดเผยให้ทราบ ท่านจะต่อสู้ได้ดี <u>19</u>จงรักษาความเชื่อและมโนธรรมที่ดีไว้ มีบางคนปฏิเสธมโนธรรม ดังนั้นความเชื่อของเขาจึงได้สลายไป <u>20</u>ฮีเมเนอัสและอเล็กซานเดอร์ก็เป็นคนจำพวกนั้นที่ข้าพเจ้าได้ยกให้แก่ซาตาน*แล้ว เพื่อพวกเขาจะได้รับบทเรียนที่จะไม่พูดหมิ่นประมาทพระเจ้า<br />   <strong>2</strong><u>1</u>ก่อนอื่น ข้าพเจ้าขอสนับสนุนให้ท่านอ้อนวอน อธิษฐานขอ อธิษฐานเผื่อผู้อื่น และขอบคุณพระเจ้าเพื่อคนทั้งปวง <u>2</u>เพื่อบรรดากษัตริย์และทุกคนที่อยู่ในตำแหน่งสูง เพื่อว่าพวกเราจะได้ใช้ชีวิตอยู่อย่างสันติและสงบในทางของพระเจ้าและในทางบริสุทธิ์ทุกประการ <u>3</u>การกระทำดังกล่าวนี้เป็นการกระทำที่ดี และเป็นที่พอใจของพระเจ้าผู้ช่วยให้รอดพ้นของเรา <u>4</u>พระองค์ต้องการให้ทุกคนรอดพ้นและรู้จักความจริง <u>5</u>ด้วยเหตุว่ามีพระเจ้าองค์เดียว และมีคนกลางแต่ผู้เดียวระหว่างพระเจ้ากับมนุษย์ คือพระเยซูคริสต์ องค์ผู้เป็นมนุษย์ <u>6</u>พระองค์ได้มอบชีวิตของพระองค์เองเป็นค่าไถ่สำหรับทุกคน คำยืนยันดังกล่าวนี้เกิดขึ้นตามเวลาอันเหมาะสม <u>7</u>และด้วยเหตุนี้ข้าพเจ้าจึงถูกแต่งตั้งให้เป็นผู้ประกาศและเป็นอัครทูต ข้าพเจ้าพูดตามความจริง ไม่ได้โกหก ข้าพเจ้าเป็นครูสอนความเชื่อและความจริงแก่บรรดาคนนอก*<br />   <u>8</u>ฉะนั้น ข้าพเจ้าอยากให้ผู้ชายทั่วทุกแห่งอธิษฐาน และยกมืออันบริสุทธิ์ขึ้นโดยปราศจากความโกรธและการโต้เถียง <u>9</u>ฝ่ายพวกผู้หญิงก็เช่นกัน ข้าพเจ้าต้องการให้ท่านแต่งกายสุภาพเรียบร้อยให้เหมาะสม ไม่ใช่ถักผม หรือประดับด้วยทองหรือมุก หรือเสื้อผ้าราคาแพง <u>10</u>แต่ด้วยการกระทำความดี ซึ่งเหมาะสมสำหรับหญิงที่ประกาศตัวว่า เป็นผู้นมัสการพระเจ้า <u>11</u>ผู้หญิงควรเรียนรู้อย่างเงียบๆ และยินยอมที่จะเชื่อฟัง <u>12</u>ข้าพเจ้าไม่อนุญาตให้ผู้หญิงสอนหรือใช้อำนาจเหนือผู้ชาย แต่ให้นิ่งเงียบไว้ <u>13</u>ด้วยว่าอาดัมถูกป้ันขึ้นก่อนเอวา <u>14</u>และอาดัมไม่ได้เป็นคนที่ถูกหลอกลวง ผู้หญิงต่างหากที่ถูกหลอกลวงและกลายเป็นผู้ทำบาป <u>15</u>แต่ผู้หญิงจะรอดพ้นได้ด้วยการมีบุตร* ถ้ายังคงความเชื่อ ความรัก ความบริสุทธิ์และการควบคุมตนเอง<br />   <strong>3</strong><u>1</u>ข้อความนี้เป็นที่ไว้ใจได้คือ ถ้าผู้ใดมีความปราถนาอย่างยิ่งที่จะเป็นผู้ดูแลสาวก เท่ากับว่าผู้นั้นปรารถนางานที่ประเสริฐ <u>2</u>ผู้ดูแลสาวกนี้ต้องเป็นคนที่ไม่มีใครติเตียนได้ มีภรรยาคนเดียว* รู้จักประมาณตน ควบคุมตนเองได้ น่าเชื่อถือ มีอัธยาศัยดีในการต้อนรับ และมีความสามารถในการสอน <u>3</u>ไม่เสพติดของมึนเมา ไม่เป็นคนก้าวร้าวแต่อ่อนโยน ไม่ชอบทะเลาะวิวาท ไม่เห็นแก่เงิน <u>4</u>เขาต้องเป็นคนจัดการเรื่องภายในครอบครัวของตนได้ดี ลูกๆ ต่างเชื่อฟังเขาด้วยความเคารพทุกประการ <u>5</u>แต่ถ้าผู้ชายคนใดจัดการเรื่องภายในครอบครัวของตนไม่เป็น แล้วเขาจะดูแลรักษาคริสตจักรของพระเจ้าได้อย่างไร <u>6</u>เขาต้องไม่ใช่คนที่เข้ามาเชื่อพระเจ้าใหม่ๆ มิฉะนั้นอาจจะกลายเป็นคนหยิ่งผยอง และถูกกล่าวโทษเหมือนอย่างพญามาร <u>7</u>และเขาต้องเป็นที่นับถือของบรรดาคนนอกคริสตจักร เพื่อเขาจะได้ไม่ประสบกับความอับอายและติดบ่วงแร้วของพญามาร<br />   <u>8</u>ผู้ช่วยจัดการงานของคริสตจักรก็เช่นกันคือ ต้องเป็นคนที่น่านับถือ ไม่เป็นคนสองลิ้น เสพติดของมึนเมา หรือทุจริตเพราะความโลภ <u>9</u>เขาต้องยึดมั่นในข้อลึกลับของความเชื่อด้วยมโนธรรมอันบริสุทธิ์ <u>10</u>เขาเหล่านี้ต้องถูกทดสอบก่อน ถ้าพิสูจน์ได้ว่าเขาไร้ข้อตำหนิ ก็ให้เขารับใช้เป็นผู้ช่วยจัดการงานของคริสตจักร <u>11</u>ในทำนองเดียวกันคือ ภรรยาของเขา*ต้องเป็นหญิงที่น่านับถือ ไม่พูดว่าร้ายผู้อื่น แต่รู้จักประมาณตนและเป็นที่ไว้ใจได้ในทุกสิ่ง <u>12</u>ผู้ช่วยจัดการงานของคริสตจักรต้องมีภรรยาคนเดียว และต้องจัดการเรื่องภายในครอบครัวและลูกๆ ได้ดี <u>13</u>บรรดาผู้ที่ได้รับใช้เป็นผู้ช่วยจัดการงานของคริสตจักรเป็นอย่างดี ก็ได้รับเกียรติและความมั่นใจมากในความเชื่อที่มีในพระเยซูคริสต์<br />   <u>14</u>ข้าพเจ้าหวังว่าจะมาหาท่านในไม่ช้านี้ แต่ที่เขียนสิ่งเหล่านี้ถึงท่านก็เพื่อว่า <u>15</u>ในกรณีที่ข้าพเจ้ามาช้า ท่านจะได้ทราบว่า ควรจะปฏิบัติตนอย่างไรในครอบครัวของพระเจ้า อันเป็นคริสตจักรของพระเจ้าผู้ดำรงอยู่ อีกทั้งเป็นหลักค้ำและเป็นรากฐานแห่งความจริง <u>16</u>ไม่มีใครปฏิเสธได้ว่า ความลึกลับซับซ้อนในทางของพระเจ้านั้นยิ่งใหญ่คือ<br />   พระองค์ได้ปรากฏเป็นร่างมนุษย์ <br />   ฝ่ายพระวิญญาณก็เป็นที่ประจักษ์ว่า<br />   พระองค์เป็นพระผู้เป็นเจ้า <br />   เหล่าทูตสวรรค์ได้เห็นพระองค์แล้ว <br />   และบรรดาประชาชาติได้ยินการประกาศเกี่ยวกับพระองค์ <br />   คนทั่วโลกเชื่อในพระองค์ <br />   และพระองค์ถูกรับขึ้นสู่พระบารมี<br />   <strong>4</strong><u>1</u>พระวิญญาณกล่าวอย่างชัดเจนว่า ในวาระสุดท้ายจะมีบางคนที่ละทิ้งความเชื่อ และหันไปติดตามพวกวิญญาณที่ล่อลวงและสิ่งที่พวกมารสอน <u>2</u>การสั่งสอนเช่นนั้นมาจากคนหน้าไหว้หลังหลอกและมดเท็จ โดยมีมโนธรรมที่ด้านกระด้างดังถูกเหล็กร้อนจี้แล้ว <u>3</u>พวกเขาห้ามไม่ให้แต่งงาน และห้ามรับประทานอาหารบางชนิด ซึ่งพระเจ้าได้สร้างไว้สำหรับคนที่เชื่อและทราบความจริงได้บริโภคด้วยใจขอบคุณ <u>4</u>เพราะว่าทุกสิ่งที่พระเจ้าสร้างเป็นสิ่งดี และเราไม่ควรปฏิเสธสิ่งใดเลยถ้าเรารับด้วยความขอบคุณ <u>5</u>เพราะสิ่งเหล่านั้นถูกชำระให้บริสุทธิ์โดยคำกล่าวของพระเจ้าและคำอธิษฐานแล้ว<br />   <u>6</u>ถ้าท่านชี้สิ่งเหล่านี้ให้พวกพี่น้องเห็น ท่านก็จะเป็นผู้รับใช้ที่ดีของพระเยซูคริสต์ คือท่านได้รับการปลูกฝังในความจริงแห่งความเชื่อ และในหลักคำสอนที่ดีซึ่งท่านได้ปฏิบัติตาม <u>7</u>อย่าเข้าไปเกี่ยวข้องกับนิยายอันไร้คุณธรรมซึ่งเหมาะสมกับหญิงชราที่โง่เขลา แต่จงฝึกตนให้ใช้ชีวิตในทางของพระเจ้า <u>8</u>เพราะการฝึกร่างกายมีประโยชน์อยู่บ้าง ส่วนการฝึกในทางของพระเจ้ามีประโยชน์สำหรับทุกสิ่ง คือนำมาซึ่งประโยชน์สำหรับชีวิตนี้และชีวิตที่จะมาถึง <u>9</u>ข้อความนี้เป็นที่ไว้ใจได้ซึ่งสมควรที่คนทั้งปวงจะยอมรับ <u>10</u>และด้วยเหตุนี้พวกเราจึงตรากตรำทำงานและทนสู้ เพราะเราหวังในพระเจ้าผู้ดำรงอยู่ พระองค์เป็นผู้ช่วยให้รอดพ้นของมนุษย์ทุกคน โดยเฉพาะอย่างยิ่งของคนที่เชื่อในพระองค์<br />   <u>11</u>จงสั่งและสอนสิ่งเหล่านี้ <u>12</u>อย่าปล่อยให้ผู้ใดดูหมิ่นเพราะท่านเป็นคนหนุ่ม แต่จงเป็นแบบอย่างแก่ผู้ที่เชื่อทั้งในคำพูด ความประพฤติ ความรัก ความเชื่อและความบริสุทธิ์ <u>13</u>จงหมั่นใช้เวลาในการอ่านพระคัมภีร์ในที่ประชุม ทั้งการประกาศและการสอนจนกว่าข้าพเจ้าจะมา <u>14</u>อย่าละเลยกับของประทานที่ท่านได้รับพร้อมกับสิ่งที่พระเจ้าเปิดเผยให้ทราบ ขณะที่พวกผู้ปกครองวางมือบนตัวท่าน <u>15</u>จงหมั่นฝึกฝนสิ่งเหล่านี้โดยถือเป็นชีวิตจิตใจ เพื่อว่าทุกคนจะได้เห็นความก้าวหน้าของท่าน <u>16</u>จงเอาใจใส่ต่อชีวิตและการสั่งสอนอันถูกหลักของท่านไว้ให้ดี จงประพฤติตามสิ่งเหล่านี้ต่อไป เพราะถ้าท่านทำเช่นนั้นแล้ว ท่านจะช่วยทั้งตัวท่านและบรรดาผู้ที่ได้ยินท่านสอนให้รอดพ้นได้<br />   <strong>5</strong><u>1</u>อย่าว่ากล่าวชายผู้มีอาวุโสด้วยความแข็งกระด้าง แต่จงเตือนเสมือนว่าเขาเป็นบิดาของท่านเอง จงปฏิบัติต่อคนหนุ่มๆ เสมือนว่าเขาเป็นพี่น้อง <u>2</u>ต่อหญิงผู้มีอาวุโสกว่าเสมือนมารดา และหญิงสาวเสมือนพี่น้องด้วยใจอันบริสุทธิ์ยิ่ง<br />   <u>3</u>จงให้เกียรติแก่แม่ม่ายผู้ไร้ที่พึ่งจริงๆ <u>4</u>แต่ถ้าหญิงม่ายใดมีลูกหลาน ก่อนอื่นใด ลูกหลานเองควรปฏิบัติหน้าที่ในทางของพระเจ้า โดยการดูแลครอบครัวของตนเป็นการตอบแทนพระคุณต่อพ่อแม่ ปู่ย่า ตายาย เพราะการกระทำเช่นนี้เป็นที่พอใจของพระเจ้า <u>5</u>หญิงม่ายผู้ไร้ที่พึ่งจริงๆ ที่ถูกทอดทิ้งไว้ตามลำพังก็ตั้งความหวังในพระเจ้า และอธิษฐานขอความช่วยเหลือต่อไปทั้งวันและคืน <u>6</u>แต่หญิงม่ายที่ดำเนินชีวิตเพื่อหาความเพลิดเพลินนั้นเหมือนตายทั้งเป็น <u>7</u>จงกำชับสิ่งเหล่านี้กับเขาด้วย เพื่อว่าเขาจะได้ไม่ถูกตำหนิ <u>8</u>ถ้าผู้ใดไม่เลี้ยงดูเครือญาติของตน โดยเฉพาะอย่างยิ่งพ่อแม่พี่น้องของตนแล้ว ผู้นั้นก็ปฏิเสธความเชื่อและเลวยิ่งกว่าคนที่ไม่เชื่อในพระเจ้า<br />   <u>9</u>หญิงม่ายที่จะถูกจัดอยู่ในรายชื่อแม่ม่ายได้ จะต้องมีอายุเกิน 60 ปีและมีสามีคนเดียว <u>10</u>และการกระทำความดีของนางเป็นที่รู้จักดี เช่นการเลี้ยงดูลูกๆ มีอัธยาศัยดีในการต้อนรับ ล้างเท้าบรรดาผู้บริสุทธิ์ของพระเจ้า ช่วยเหลือคนที่ตกทุกข์ และอุทิศตนทำความดีประการต่างๆ <u>11</u>อย่าจัดม่ายสาวๆ ให้อยู่ในรายชื่อนี้ เพราะเมื่อความต้องการทางกายเกิดมีมากเกินกว่าการอุทิศตนต่อพระคริสต์แล้ว นางก็จะต้องการแต่งงาน <u>12</u>ถ้าเป็นเช่นนั้น พวกนางจะถูกตำหนิ เพราะเป็นการฝ่าฝืนสัญญาข้อแรก <u>13</u>นอกจากนั้นแล้วยังติดนิสัยเป็นคนเกียจคร้านเที่ยวไปบ้านนั้นบ้านนี้ และไม่เพียงเป็นคนเกียจคร้านเท่านั้น แต่ซุบซิบนินทาและยุ่งกับเรื่องของผู้อื่น พูดสิ่งที่ไม่ควรจะพูด <u>14</u>ดังนั้นข้าพเจ้าปรารถนาให้พวกแม่ม่ายสาวๆ แต่งงานมีบุตรและดูแลบ้านเรือนของตน เพื่อปิดโอกาสไม่ให้ศัตรูกล่าวหาว่าร้ายได้ <u>15</u>ความจริงมีบางคนที่ได้หันไปติดตามซาตานแล้วด้วย <u>16</u>ถ้ามีหญิงคนใดเป็นผู้ที่มีความเชื่อและมีญาติพี่น้องที่เป็นม่าย ก็ให้เธอช่วยเหลือบรรดาแม่ม่ายโดยไม่ต้องให้เป็นภาระของคริสตจักร เพื่อว่าคริสตจักรจะได้สามารถช่วยหญิงม่ายผู้ไร้ที่พึ่งจริงๆ<br />   <u>17</u>บรรดาผู้ปกครองที่ปกครองดีนั้นสมควรได้รับเกียรติ 2 เท่า โดยเฉพาะอย่างยิ่งคนที่ประกาศและสั่งสอนข่าวประเสริฐด้วยความขยันขันแข็ง <u>18</u>เพราะพระคัมภีร์ระบุว่า “อย่าเอาตะกร้อครอบปากโคขณะที่มันกำลังนวดข้าวอยู่”* และ “คนงานสมควรได้รับค่าจ้างของตน”* <u>19</u>อย่ารับคำกล่าวหาเกี่ยวกับผู้ปกครอง นอกจากจะมีพยาน 2 หรือ 3 คน <u>20</u>คนที่ทำบาปต้องถูกว่ากล่าวต่อหน้าคนทั้งปวง เพื่อคนอื่นจะได้เกรงกลัว <u>21</u>ข้าพเจ้าขอกำชับท่านต่อหน้าพระเจ้า พระเยซูคริสต์ และบรรดาทูตสวรรค์ที่พระองค์เลือกไว้ว่า ให้ท่านรักษาระเบียบเหล่านี้โดยไม่มีความรังเกียจหรือแสดงความลำเอียง <u>22</u>อย่ารีบร้อนวางมือบนตัวเพื่อแต่งตั้งผู้ใด และอย่ามีส่วนร่วมในบาปของผู้อื่น จงรักษาตนให้บริสุทธิ์ <u>23</u>อย่าดื่มเพียงแต่น้ำเท่านั้น จงดื่มเหล้าองุ่นบ้างเล็กน้อยเพื่อกระเพาะอาหารและโรคที่ท่านเป็นอยู่บ่อยครั้ง <u>24</u>บาปของคนบางคนปรากฏชัด และบาปของเขาก้าวล่วงหน้าเขาไปยังที่สำหรับพิพากษา บาปของคนบางคนปรากฏในภายหลัง <u>25</u>ส่วนการกระทำดีก็เป็นเช่นเดียวกัน คือปรากฏชัด แต่ถึงแม้ว่าจะไม่ปรากฏชัดแต่ก็จะถูกปิดบังไว้ไม่ได้<br />   <strong>6</strong><u>1</u>จงให้ทุกคนที่อยู่ใต้แอกแห่งความเป็นทาส ถือว่านายของตนสมควรแก่การได้รับความเคารพโดยสมบูรณ์ เพื่อว่าพระนามของพระเจ้า และการสั่งสอนของเราจะได้ไม่ถูกกล่าวหาว่าร้าย <u>2</u>สำหรับคนที่มีนายเป็นผู้มีความเชื่อ ก็อย่าขาดความเคารพต่อนายเพราะว่าเป็นพี่น้องกัน แต่ควรจะรับใช้ให้ดียิ่งขึ้น เพราะผู้ที่ได้รับประโยชน์จากการรับใช้นั้นเป็นผู้มีความเชื่อและเป็นที่รัก จงสั่งสอนและสนับสนุนให้กระทำตามสิ่งที่กล่าวนี้<br />   <u>3</u>ถ้าผู้ใดสอนสิ่งที่ผิดหลักคำสอน และไม่เห็นด้วยกับการสั่งสอนที่แท้จริงของพระเยซูคริสตเจ้าของเรา และการสั่งสอนที่เป็นทางของพระเจ้า <u>4</u>ผู้นั้นก็เป็นคนหยิ่งผยองและไม่เข้าใจสิ่งใด เขาชอบใส่ใจในเรื่องปัญหาโต้แย้ง และวิวาทในเรื่องคำพูดอันเป็นเหตุให้เกิดการอิจฉา มีความเห็นที่ไม่ลงรอยกัน ว่าร้าย ไม่ไว้วางใจกัน <u>5</u>และขัดเคืองกันเป็นประจำระหว่างผู้เสื่อมศีลธรรมและปราศจากความจริง ซึ่งเหมาเอาว่า ทางของพระเจ้าเป็นช่องทางหาความร่ำรวยได้ <u>6</u>แต่ความจริงแล้วการใช้ชีวิตในทางของพระเจ้า มีประโยชน์ยิ่งหากว่ามีความพึงพอใจ <u>7</u>เพราะเราไม่ได้นำสิ่งใดเข้ามาในโลก ดังนั้นเราไม่สามารถนำอะไรออกไปจากโลกเช่นกัน <u>8</u>ถ้าเรามีอาหารและเสื้อผ้า ก็ให้เราพอใจกับสิ่งเหล่านั้น <u>9</u>บรรดาคนที่อยากร่ำรวยก็ตกอยู่ในสิ่งยั่วยุ ติดบ่วงแร้ว และตกอยู่ในความต้องการอันโง่เขลา และเป็นภัย ซึ่งทำให้คนถลำลงสู่ความหายนะและความพินาศ <u>10</u>เพราะการรักเงินก็เป็นต้นตอแห่งความชั่วทุกอย่าง บางคนที่เห็นแก่เงินก็ได้หลงออกไปจากความเชื่อแล้ว และระทมใจด้วยความทุกข์เป็นที่สุด<br />   <u>11</u>แต่ท่านเองเป็นคนของพระเจ้า จงหลีกเลี่ยงจากสิ่งเหล่านี้ และมุ่งมั่นในความชอบธรรม ในทางของพระเจ้า ความเชื่อ ความรัก ความมานะและความอ่อนโยน <u>12</u>จงต่อสู้ให้ดีที่สุดในด้านความเชื่อ จงยึดชีวิตอันเป็นนิรันดร์ที่พระเจ้าเรียกให้ท่านรับไว้ ซึ่งท่านก็ได้ให้คำยอมรับอย่างหนักแน่นว่าท่านเชื่อ ต่อหน้าพยานหลายคน <u>13</u>ข้าพเจ้ากำชับต่อหน้าพระเจ้าผู้ให้ชีวิตแก่ทุกสิ่ง และต่อหน้าพระเยซูคริสต์ผู้ให้คำยอมรับอย่างหนักแน่นต่อหน้าปอนทัสปีลาตในคำพยานของพระองค์ <u>14</u>ว่าให้ท่านรักษาคำสั่งไว้ อย่าให้ด่างพร้อย หรือเป็นที่ติเตียนได้จนกว่าพระเยซูคริสตเจ้าของเราจะปรากฏ <u>15</u>ซึ่งพระเจ้าจะแสดงให้ปรากฏตามเวลาอันเหมาะสม พระองค์ผู้ประสบสุขและสูงสุดแต่พระองค์เดียว กษัตริย์เหนือกษัตริย์ทั้งปวง และพระผู้เป็นเจ้าเหนือเจ้าทั้งปวง <u>16</u>พระองค์เพียงพระองค์เดียวที่เป็นอมตะ และดำรงชีวิตในความสว่างซึ่งไม่มีใครเข้าใกล้ได้ ผู้ซึ่งไม่มีใครเคยเห็นหรือจะเห็นได้ พระเกียรติและฤทธานุภาพจงมีแด่พระองค์นิรันดร์กาล อาเมน<br />   <u>17</u>จงกำชับพวกที่ร่ำรวยในยุคปัจจุบันไม่ให้หยิ่งผยอง หรือหวังในความมั่งมี อันเป็นสิ่งที่เอาแน่ไม่ได้ แต่ให้เขาตั้งความหวังในพระเจ้าผู้จัดหาทุกสิ่งให้เราเพื่อความสุขใจ <u>18</u>จงกำชับให้พวกเขาทำดี ให้พรั่งพร้อมด้วยการกระทำความดี เอื้อเฟื้อเผื่อแผ่ และพร้อมเสมอที่จะแบ่งปัน <u>19</u>การกระทำเช่นนี้พวกเขาจะสะสมทรัพย์สมบัติให้ตนเองดั่งรากฐานอันมั่นคงสำหรับยุคที่จะมาถึง เพื่อว่าพวกเขาจะได้ยึดไว้ซึ่งชีวิตอันแท้จริง<br />   <u>20</u>ทิโมธีเอ๋ย จงรักษาสิ่งที่ถูกมอบให้อยู่ในความดูแลของท่านไว้ให้ดี จงเลี่ยงจากการพูดที่ไร้คุณธรรม และการขัดแย้งในการโต้เถียงซึ่งเรียกกันอย่างผิดๆ ว่าเป็น “ความรู้” <u>21</u>บางคนได้ประกาศตัวว่ามีความรู้นั้น แต่ก็พลาดเป้าหมายไปจากความเชื่อ<br />   ขอพระคุณจงอยู่กับท่านทั้งหลายเถิด</p><h5>*1:20 ซาตาน เป็นคำจากภาษาฮีบรู หมายถึงพญามาร ความหมายคือ “ผู้ต่อต้าน”<br />*2:7 ชนชาติอื่นที่ไม่ใช่ชาวยิว<br />*2:15 หรือ ด้วยการเกิดมาของบุตร<br />*3:2 ได้ความหมายอีกอย่างคือ ซื่อสัตย์ต่อภรรยาของตน<br />*3:11 ภรรยา หรือผู้จัดการงานของคริสตจักรที่เป็นผู้หญิง<br />*5:18 จากฉบับเฉลยธรรมบัญญัติ 25:4<br />*5:18 จากฉบับลูกา 10:7</h5>","questionsTitle":"ทำตามตัวอย่างของพระเจ้า","Question1":"จากเรื่องที่อ่าน มีสิ่งที่ท่านควรปฏิบัติตามหรือไม่ ถ้ามี อะไร","Question2":"ท่านต้องตัดสินใจทำอะไรเพื่อที่จะปฏิบัติตามสื่งนี้","Question3":"จากเรื่องที่ท่าน มีสิ่งที่ท่านต้องกลับใจหรือไม่ ถ้ามี อะไร","Question4":"ท่านต้องตัดสินใจทำอะไรเพื่อที่จะปฏิบัติตามสื่งนี้","prevPath":"/381","nextPath":"/383"}},"pageContext":{}}