{"data":{"english":{"path":"/416","title":"Introduction to 1 John","display":"none","bookName":"1 John","ref":null,"html":"<h6>Genuine fellowship with God</h6><p>Live like you’re loved!</p><h6>How to read 1 John</h6><p>The “beloved disciple” who enjoyed intimate friendship with Jesus on the earth, has authority like none other to assure us of God’s love. His short letter is packed with powerful insights about the love of God. He calls us to live like we’re loved in our relationships with God and man. The key? Getting to know God more and more. Intimate revelation of his loving character is the foundation for transformation. John tells us “how great a love the Father has given to us” and then affirms that “we know that, when he is revealed, we will be like him; for we will see him just as he is. Everyone who has this hope set on him purifies himself, even as he is pure.” (1Jo 3:1-3).</p><p>What does it look like to live life as God’s beloved? John describes the security, purity, humility, and sacrificial service to others that flows from a genuine, personal experience of God’s affection and commitment for you! John presents you with the wonderful fellowship you can have with God, confident that his “but perfect love casts out fear” (1Jo 4:18). This will equip you to live right by maintaining fellowship with the Lord.</p><p>John weaves together several core elements (such as light, love, life, truth, and sin) in a beautiful, multi-faceted work of art. You can inspect it up close, or stand back to take in the whole thing at once, and you always see some new combination of the colors and themes. So take in the big picture as you read it through all at once. Pick up one section at a time to study it intently. You can come back again and again, always catching new glimpses of God’s mind and heart that will flood you with courage, faith, and deep affection!</p><h6>Who wrote this book and when?</h6><p>The apostle John wrote it, probably late in the AD 80s, toward the end of his life. This same man also wrote the gospel of John.</p><h6>To whom was it written and why?</h6><p>John wrote to encourage and strengthen the believers in a group of churches near Ephesus in the western half of what today is the country of Turkey.</p><h6>What was happening at the time?</h6><p>Many communities were springing up throughout the Roman Empire, and a loose structure of authority and organization was growing. The first great persecution under Nero had claimed the lives of thousands of Christians, including Paul and Peter. As the last surviving apostle, John was the anchor for the soul of the early church in these stormy times.</p><h6>SourceView Insights</h6><p>Reading John’s letter is like listening to one side of a telephone conversation. Because of that, all the SourceView text is in black. To help us relive the experience of reading these divinely-inspired letters, the letter is displayed with a cursive script to give it a handwritten feel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/415","nextPath":"/417"}},"pageContext":{}}