{"data":{"finnish":{"path":"/329","title":"Voima, Ihmeet & Usko","display":"block","bookName":"Luukas","ref":"7:1-8:56","html":"<p>   <strong>7</strong><u>1</u>Kun Jeesus oli kansan kuullen puhunut kaiken tämän, hän lähti Kapernaumiin. <u>2</u>Erään sadanpäällikön palvelija oli sairaana ja oli kuolemaisillaan. Sadanpäällikkö piti häntä suuressa arvossa. <u>3</u>Kuultuaan Jeesuksesta sadanpäällikkö lähetti juutalaisten vanhimpia Jeesuksen luo pyytämään, että hän tulisi parantamaan hänen palvelijansa. <u>4</u>Kun vanhimmat saapuivat Jeesuksen luo, he pyysivät häntä hartaasti ja sanoivat: </p><h1>Vanhimmat</h1><h4>Hän ansaitsee sen, että teet hänelle tämän, <u>5</u>sillä hän rakastaa meidän kansaamme, ja synagogankin hän on meille rakentanut. </h4><p><u>   6</u>Niin Jeesus lähti heidän kanssaan. Mutta kun hän ei enää ollut kaukana talosta, sadanpäällikkö lähetti ystäviään sanomaan hänelle: </p><h1>Sadanpäällikön ystävät</h1><h4>Herra, älä suotta vaivaudu, sillä en minä ole sen arvoinen, että tulisit kattoni alle. <u>7</u>Siksi en pitänytkään itseäni sen arvoisena, että olisin tullut sinun luoksesi. Mutta sano sana, niin palvelijani paranee. <u>8</u>Sillä minut itsenikin on määrätty käskyvallan alle, ja minulla on sotilaita alaisinani. Kun sanon yhdelle: ’Mene’, niin hän menee, ja toiselle: ’Tule’, niin hän tulee, tai palvelijalleni: ’Tee tämä’, niin hän tekee. </h4><p><u>9</u>Tämän kuultuaan Jeesus ihmetteli häntä. Kääntyen väkijoukon puoleen, joka kulki hänen perässään, hän sanoi: </p><h1>Jeesus</h1><h2>Minä sanon teille: näin suurta uskoa en ole löytänyt edes Israelista. </h2><p><u>10</u>Kun sadanpäällikön lähettämät miehet palasivat taloon, he tapasivat palvelijan terveenä. <br/><u>   11</u>Sen jälkeen Jeesus meni Nain-nimiseen kaupunkiin, ja hänen kanssaan kulkivat hänen opetuslapsensa ja suuri väkijoukko. <u>12</u>Kun hän lähestyi kaupungin porttia, sieltä kannettiin ulos kuollutta, äitinsä ainoaa poikaa. Äiti oli leski, ja suuri joukko kaupungin väkeä oli hänen kanssaan. <u>13</u>Hänet nähdessään Herra tunsi sääliä häntä kohtaan ja sanoi: </p><h1>Jeesus</h1><h2>Älä itke. </h2><p><u>14</u>Hän lähestyi paareja ja kosketti niitä, jolloin kantajat pysähtyivät. Hän sanoi: </p><h1>Jeesus</h1><h2>Nuorukainen, minä sanon sinulle: nouse! </h2><p><u>15</u>Silloin kuollut nousi istumaan ja rupesi puhumaan, ja Jeesus antoi hänet takaisin hänen äidilleen. <br/><u>   16</u>Kaikki joutuivat pelon valtaan ja ylistivät Jumalaa sanoen: </p><h1>Ihmiset Nain-nimisessä kaupungissa</h1><h4>Suuri profeetta on noussut meidän keskuuteemme </h4><p>ja </p><h1>Ihmiset Nain-nimisessä kaupungissa</h1><h4>Jumala on katsonut kansansa puoleen. </h4><p><u>17</u>Tämä sanoma hänestä levisi koko Juudeaan ja kaikkialle ympäristöön. <br/><u>   18</u>Johanneksen opetuslapset kertoivat Johannekselle kaikista näistä asioista. Silloin hän kutsui luokseen opetuslapsistaan kaksi <u>19</u>ja lähetti heidät Herran luo kysymään: </p><h1>Johannes Kastaja</h1><h4>Oletko sinä se tuleva, vai pitääkö meidän odottaa toista? </h4><p><u>20</u>Kun miehet saapuivat Jeesuksen luo, he sanoivat: </p><h1>Johanneksen opetuslapset</h1><h4>Johannes Kastaja lähetti meidät sinun luoksesi kysymään: ’Oletko sinä se tuleva, vai pitääkö meidän odottaa toista?’ </h4><p><u>21</u>Juuri sillä hetkellä Jeesus paransi monia taudeista, vaivoista ja pahoista hengistä ja antoi näön monelle sokealle. <u>22</u>Niin hän vastasi heille: </p><h1>Jeesus</h1><h2>Menkää ja kertokaa Johannekselle, mitä olette nähneet ja kuulleet: Sokeat saavat näkönsä, rammat kävelevät, spitaaliset puhdistuvat, kuurot kuulevat, kuolleet herätetään ja köyhille julistetaan evankeliumia.<u>23</u>Autuas se, joka ei loukkaannu minuun.</h2><p><u>   24</u>Kun Johanneksen lähettämät miehet olivat menneet, Jeesus rupesi puhumaan kansanjoukoille Johanneksesta: </p><h1>Jeesus</h1><h2>Mitä te lähditte erämaahan katsomaan? Ruokoako, jota tuuli huojuttaa? <u>25</u>Vai mitä lähditte katsomaan? Hienoihin vaatteisiin pukeutunutta miestäkö? Ne, jotka pukeutuvat koreisiin vaatteisiin ja elävät ylellisesti, ovat kuninkaiden linnoissa. <u>26</u>Vai mitä sitten lähditte katsomaan? Profeettaako? Juuri niin! Minä sanon teille: hän on enemmänkin kuin profeetta. <u>27</u>Hän on se, josta on kirjoitettu: ’Minä lähetän sanansaattajani sinun edelläsi, hän valmistaa tien sinun eteesi.’ <u>28</u>Minä sanon teille: ei ole naisista syntyneiden joukossa ketään suurempaa kuin Johannes, mutta vähäisin Jumalan valtakunnassa on suurempi kuin hän.</h2><p><u>   29</u>Ja koko kansa, kaikki, jotka häntä kuulivat, publikaanitkin, tunnustivat Jumalan olevan oikeassa ja antoivat kastaa itsensä Johanneksen kasteella. <u>30</u>Mutta fariseukset ja lainoppineet hylkäsivät suunnitelman, joka Jumalalla oli heitä varten, eivätkä ottaneet Johannekselta kastetta. </p><h1>Jeesus</h1><h2><u>   31</u>Mihin minä siis vertaisin tämän sukupolven ihmisiä? Minkä kaltaisia he ovat? <u>32</u>He ovat kuin lapset, jotka istuvat torilla ja huutavat toisilleen: ’Me soitimme teille huilua, mutta te ette tanssineet. Me veisasimme itkuvirsiä, mutta te ette itkeneet.’ <u>33</u>Johannes Kastaja on tullut, hän ei syö leipää eikä juo viiniä, ja te sanotte: ’Hänessä on riivaaja.’ <u>34</u>Ihmisen Poika on tullut, hän syö ja juo, ja te sanotte: ’Katsokaa syömäriä ja viininjuojaa, publikaanien ja syntisten ystävää!’ <u>35</u>Mutta Viisauden tunnustavat oikeaksi kaikki Viisauden lapset.</h2><p><u>   36</u>Eräs fariseus pyysi Jeesusta syömään kanssaan, ja hän meni fariseuksen kotiin ja asettui aterioimaan. <u>37</u>Siinä kaupungissa oli nainen, joka eli syntisesti. Kun hän sai tietää, että Jeesus oli aterioimassa fariseuksen talossa, hän toi mukanaan alabasteripullon, joka oli täynnä tuoksuöljyä. <u>38</u>Hän asettui itkien Jeesuksen taakse jalkopäähän ja alkoi kyynelillään kastella hänen jalkojaan. Sitten hän kuivasi ne hiuksillaan, suuteli niitä ja voiteli ne tuoksuöljyllä. <br/><u>   39</u>Mutta kun fariseus, joka oli kutsunut Jeesuksen, näki sen, hän ajatteli: </p><h1>Fariseus Simon</h1><h4>Jos tämä mies olisi profeetta, hän tietäisi, mikä ja millainen on tuo nainen, joka häneen koskee – että nainen on syntinen. </h4><p><u>40</u>Silloin Jeesus sanoi hänelle: </p><h1>Jeesus</h1><h2>Simon, minulla on sinulle jotakin sanottavaa. </h2><p>Hän vastasi: </p><h1>Fariseus Simon</h1><h4>Sano, opettaja.</h4><h1>Jeesus</h1><h2><u>41</u>Eräällä rahanlainaajalla oli kaksi velallista. Toinen oli velkaa viisisataa denaaria, toinen viisikymmentä. <u>42</u>Kun heillä ei ollut millä maksaa, hän antoi molemmille velan anteeksi. Kumpi heistä siis rakastaa häntä enemmän? </h2><p><u>43</u>Simon vastasi: </p><h1>Fariseus Simon</h1><h4>Luulisin, että se, jolle hän antoi enemmän anteeksi. </h4><p>Jeesus sanoi hänelle: </p><h1>Jeesus</h1><h2>Oikein sinä ratkaisit. </h2><p><u>44</u>Naiseen päin kääntyen hän sanoi Simonille: </p><h1>Jeesus</h1><h2>Näetkö tämän naisen? Kun tulin kotiisi, sinä et antanut vettä jaloilleni, mutta tämä kasteli minun jalkani kyynelillään ja kuivasi ne hiuksillaan. <u>45</u>Sinä et antanut minulle suudelmaa, mutta tämä ei ole lakannut suutelemasta jalkojani siitä asti, kun tulin sisään. <u>46</u>Sinä et voidellut päätäni öljyllä, mutta tämä voiteli jalkani tuoksuöljyllä. <u>47</u>Sen tähden sanon sinulle: hänen paljot syntinsä on annettu anteeksi, ja sen vuoksi hän rakasti paljon. Mutta se, jolle annetaan vähän anteeksi, rakastaa vähän. </h2><p><u>48</u>Sitten hän sanoi naiselle: </p><h1>Jeesus</h1><h2>Sinun syntisi ovat anteeksi annetut.</h2><p><u>   49</u>Niin pöytävieraat rupesivat puhumaan keskenään: </p><h1>Jotkut Simonin talossa</h1><h4>Kuka tämä on, joka antaa syntejäkin anteeksi? </h4><p><u>50</u>Mutta Jeesus sanoi naiselle: </p><h1>Jeesus</h1><h2>Sinun uskosi on sinut pelastanut. Mene rauhaan.</h2><p><strong>   8</strong><u>1</u>Sen jälkeen Jeesus vaelsi kaupungista kaupunkiin ja kylästä kylään saarnaten ja julistaen Jumalan valtakunnan evankeliumia. Hänen kanssaan olivat ne kaksitoista <u>2</u>ja muutamat naiset, jotka oli vapautettu pahoista hengistä ja parannettu taudeista. Näitä olivat Maria, jota kutsuttiin Magdalan Mariaksi ja josta oli lähtenyt ulos seitsemän riivaajaa, <u>3</u>Johanna, Herodeksen taloudenhoitajan Kuusaksen vaimo, ja Susanna sekä useita muita naisia, jotka palvelivat heitä varoillaan. <br/><u>   4</u>Kun paljon kansaa tuli koolle ja ihmisiä saapui Jeesuksen luo joka kaupungista, hän puhui käyttäen vertausta: </p><h1>Jeesus</h1><h2><u>5</u>Kylväjä lähti kylvämään siementä. Hänen kylväessään osa putosi tien oheen ja tallautui, ja taivaan linnut söivät sen. <u>6</u>Osa putosi kalliolle, ja oraalle noustuaan se kuivettui, kun sillä ei ollut kosteutta. <u>7</u>Osa putosi orjantappuroiden sekaan, ja yhdessä oraan kanssa kasvaessaan orjantappurat tukahduttivat sen. <u>8</u>Mutta osa putosi hyvään maahan, kasvoi ja tuotti satakertaisen sadon. </h2><p>Tämän sanottuaan hän huusi: </p><h1>Jeesus</h1><h2>Jolla on korvat kuulla, se kuulkoon!</h2><p><u>   9</u>Jeesuksen opetuslapset kysyivät häneltä, mitä tämä vertaus tarkoitti. <u>10</u>Hän sanoi: </p><h1>Jeesus</h1><h2>Teidän on annettu tuntea Jumalan valtakunnan salaisuudet, mutta muille ne esitetään vertauksin, jotta he, vaikka näkevät, eivät näkisi, ja vaikka kuulevat, eivät ymmärtäisi.<br/><u>   11</u>Vertaus tarkoittaa tätä: Siemen on Jumalan sana. <u>12</u>Tien oheen pudonnut kuvaa niitä, jotka kuulevat sanan mutta joiden sydämestä Paholainen tulee ottamaan sen pois, jotta he eivät uskoisi ja pelastuisi. <u>13</u>Kalliolle pudonnut kuvaa niitä, jotka kuullessaan sanan ottavat sen iloiten vastaan mutta joilla ei ole juurta. He uskovat vain hetken aikaa ja koetuksen hetkellä luopuvat. <u>14</u>Se, mikä putosi orjantappuroihin, tarkoittaa niitä, jotka kuulevat sanan mutta vaeltaessaan tukehtuvat tämän elämän huoliin, rikkauteen ja nautintoihin eivätkä tuota kypsää hedelmää.<u>15</u>Mutta se, mikä on hyvässä maassa, tarkoittaa niitä, jotka sanan kuultuaan säilyttävät sen vilpittömässä ja hyvässä sydämessä ja kestävinä tuottavat satoa.<br/><u>   16</u>Ei kukaan, joka sytyttää lampun, peitä sitä astialla tai pane vuoteen alle, vaan hän panee sen lampunjalkaan, jotta sisään tulevat näkisivät valon. <u>17</u>Ei ole mitään salattua, mikä ei tulisi ilmi, eikä mitään kätkettyä, mikä ei tulisi tunnetuksi ja joutuisi päivänvaloon. <u>18</u>Tarkatkaa siis, miten kuulette. Jolla on, sille annetaan, mutta jolla ei ole, siltä otetaan pois sekin, mitä hän luulee itsellään olevan.</h2><p><u>   19</u>Jeesuksen äiti ja veljet tulivat tapaamaan häntä mutta eivät väentungoksen takia päässeet hänen luokseen. <u>20</u>Niin hänelle ilmoitettiin: </p><h1>Joku Kapernaumissa</h1><h4>Sinun äitisi ja veljesi seisovat ulkona ja tahtovat nähdä sinut. </h4><p><u>21</u>Mutta hän vastasi heille: </p><h1>Jeesus</h1><h2>Minun äitini ja veljeni ovat nämä, jotka kuulevat Jumalan sanan ja tekevät sen mukaan.</h2><p><u>   22</u>Eräänä päivänä Jeesus astui opetuslastensa kanssa veneeseen ja sanoi heille: </p><h1>Jeesus</h1><h2>Menkäämme järven yli toiselle rannalle. </h2><p>Niin he lähtivät vesille. <u>23</u>Heidän purjehtiessaan hän nukahti. Mutta myrskytuuli syöksyi alas järvelle, ja vene oli täyttymäisillään vedellä, ja he olivat vaarassa. <u>24</u>Silloin he menivät Jeesuksen luo ja herättivät hänet sanoen: </p><h1>Opetuslapset</h1><h3>Mestari, mestari, me hukumme! </h3><p>Herättyään hän nuhteli tuulta ja veden aallokkoa. Ne asettuivat ja tuli tyven. </p><h1>Jeesus</h1><h2><u>25</u>Missä teidän uskonne on?</h2><p>hän kysyi. He olivat peloissaan ja puhelivat ihmetellen keskenään: </p><h1>Opetuslapset</h1><h3>Kuka tämä oikein on, kun hän käskee jopa tuulia ja vettä, ja ne tottelevat häntä? </h3><p><u>   26</u>He purjehtivat gerasalaisten alueelle, joka on vastapäätä Galileaa. <u>27</u>Kun Jeesus oli noussut maihin, häntä vastaan tuli kaupungista mies, jossa oli riivaajia. Mies ei ollut pitkään aikaan pukenut vaatteita ylleen eikä asunut talossa vaan hautaluolissa. <u>28</u>Nähdessään Jeesuksen hän parkaisi, heittäytyi maahan hänen eteensä ja huusi kovalla äänellä: </p><h1>Legioonan riivaama mies</h1><h4>Mitä sinä minusta tahdot, Jeesus, Jumalan, Korkeimman, Poika? Minä rukoilen sinua: älä piinaa minua! </h4><p><u>29</u>Jeesus oli näet käskemäisillään saastaista henkeä lähtemään ulos siitä miehestä, sillä se oli riuhtonut häntä mukanaan pitkän aikaa. Hänet oli sidottu kahleisiin ja jalkarautoihin, ja häntä oli vartioitu, mutta hän oli katkonut siteet ja kulkeutunut riivaajan ajamana autioille seuduille. </p><h1>Jeesus</h1><h2><u>30</u>Mikä on sinun nimesi?</h2><p>Jeesus kysyi. </p><h1>Legioonan riivaama mies</h1><h4>Legioona, </h4><p>mies vastasi, sillä häneen oli mennyt monta riivaajaa. <u>31</u>Ne pyysivät Jeesukselta, ettei hän käskisi niitä menemään syvyyteen. <br/><u>   32</u>Läheisellä vuorella oli suuri sikalauma laitumella. Riivaajat pyysivät Jeesukselta, että hän antaisi niille luvan mennä sikoihin, ja hän salli sen. <u>33</u>Silloin riivaajat lähtivät ulos miehestä ja menivät sikoihin, ja lauma syöksyi jyrkännettä alas järveen ja hukkui. <br/><u>   34</u>Kun sikopaimenet näkivät, mitä oli tapahtunut, he pakenivat ja kertoivat siitä kaupungissa ja maaseudulla. <u>35</u>Ihmiset lähtivät katsomaan, mitä oli tapahtunut. He tulivat Jeesuksen luo ja tapasivat miehen, josta riivaajat olivat lähteneet, istumassa Jeesuksen jalkojen juuressa pukeutuneena ja täydessä ymmärryksessä, ja he pelästyivät. <u>36</u>Silminnäkijät kertoivat heille, kuinka riivattu oli tullut terveeksi. <u>37</u>Silloin kaikki Gerasan seudun asukkaat pyysivät häntä poistumaan luotaan, sillä suuri pelko oli vallannut heidät. Niin hän astui veneeseen ja palasi takaisin. <u>38</u>Mies, josta riivaajat olivat lähteneet, pyysi häneltä lupaa saada olla hänen seurassaan, mutta Jeesus lähetti hänet luotaan sanoen: </p><h1>Jeesus</h1><h2><u>39</u>Palaa kotiisi ja kerro, kuinka suuria tekoja Jumala on sinulle tehnyt. </h2><p>Mies meni ja julisti kaikkialla kaupungissa, kuinka suuria tekoja Jeesus oli hänelle tehnyt. <br/><u>   40</u>Kun Jeesus palasi, kansanjoukko oli häntä vastassa, sillä kaikki odottivat häntä. <u>41</u>Silloin tuli esiin mies nimeltään Jairos, joka oli synagogan esimies. Hän heittäytyi Jeesuksen jalkoihin ja pyysi häntä tulemaan kotiinsa, <u>42</u>sillä hänen ainoa lapsensa, noin kaksitoistavuotias tytär, oli kuolemaisillaan. Kun Jeesus oli matkalla, väkijoukko tungeksi hänen ympärillään. <br/><u>   43</u>Siellä oli myös nainen, joka oli sairastanut verenvuotoa kaksitoista vuotta ja kuluttanut lääkäreihin kaiken omaisuutensa, eikä kukaan ollut voinut häntä parantaa. <u>44</u>Hän lähestyi Jeesusta takaapäin ja kosketti hänen viittansa tupsua, ja heti verenvuoto tyrehtyi. <u>45</u>Jeesus kysyi: </p><h1>Jeesus</h1><h2>Kuka koski minuun? </h2><p>Kun kaikki kielsivät, Pietari sanoi: </p><h1>Simon Pietari</h1><h3>Mestari, väkijoukko ahdistaa ja tönii sinua joka puolelta. </h3><p><u>46</u>Mutta Jeesus sanoi: </p><h2>Joku koski minuun, sillä minä tunsin, että minusta lähti voimaa. </h2><p><u>47</u>Kun nainen huomasi, ettei pysynyt salassa, hän tuli vavisten, heittäytyi hänen eteensä ja kertoi kaiken kansan kuullen, minkä vuoksi hän oli koskenut Jeesukseen ja miten hän oli heti tullut terveeksi. <u>48</u>Jeesus sanoi hänelle: </p><h1>Jeesus</h1><h2>Tyttäreni, uskosi on parantanut sinut. Mene rauhassa.</h2><p><u>   49</u>Hänen vielä puhuessaan tuli joku synagogan esimiehen kotoa ja sanoi: </p><h1>Jairuksen sanansaattaja</h1><h4>Tyttäresi on kuollut. Älä enää vaivaa opettajaa.</h4><p><u>50</u>Mutta sen kuultuaan Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Älä pelkää. Usko ainoastaan, niin hän paranee.</h2><p><u>51</u>Kun hän tuli taloon, hän ei sallinut kenenkään muun tulla kanssaan sisälle kuin Pietarin, Johanneksen ja Jaakobin sekä tytön isän ja äidin. <u>52</u>Kaikki itkivät ja vaikeroivat tytön vuoksi, mutta Jeesus sanoi: </p><h1>jeesus</h1><h2>Älkää itkekö, sillä hän ei ole kuollut vaan nukkuu. </h2><p><u>53</u>He nauroivat hänelle, koska tiesivät tytön kuolleen. <u>54</u>Mutta Jeesus tarttui hänen käteensä ja sanoi kovalla äänellä: </p><h1>Jeesus</h1><h2>Tyttö, nouse!</h2><p><u>55</u>Silloin hänen henkensä palasi. Hän nousi heti, ja Jeesus käski antaa hänelle syötävää. <u>56</u>Tytön vanhemmat hämmästyivät, mutta Jeesus kielsi heitä kertomasta kenellekään, mitä oli tapahtunut.</p>","questionsTitle":"VERTAILU, VASTAKOHTAISUUS & KERTAUS","Question1":"Vertaillakseen yhdistetään kaksi tai usempaa samankaltaista henkilöä, ideaa tai tilannetta. Löydätkö joitain vertailuja, joita tarinan tekijä on tehnyt? Mitä ajattelet, miksi tekijä on tehnyt tämän vertailun?","Question2":"Rinnastakseen laitetaan kaksi tai useampia selvästi erillään olevia henkilöitä, ideoita tai tilanteita vastakkain. Löydätkö joitain vastakohtia, joita tarinan tekijä on tehnyt? Mitä ajattelet, miksi tekijä on tehnyt tämän vastakohdan?","Question3":"Ota aikaa todetaksesi toistetut sanat tai konseptit, jotka olet löytänyt tarinasta.","Question4":"Ota aikaa lyhyen rukouksen kirjoitukseen vastaamalla Jumalalle mitä olet saanut selville näiden vertailujen, vastakohtien ja kertauksen kautta. ","prevPath":"/328","nextPath":"/330"}},"pageContext":{}}