{"data":{"adventLectionary":{"path":"/016","title":"Jesus comes to serve sacrificially","display":"block","link1":null,"bookName":"Mar 10:35-45; Joh 10:11-18","segment":"<p>Jesus’ sacrificial actions transform the way we see and interact with the world. We can no longer hold to the same value systems that we embraced before he came to us and touched us with his servant-hearted actions. Jesus’ actions in <a href=\"/ADVENT/112\" style=\"navy; text-decoration: underline\">Joh 13:1-17</a> turn the world’s messed-up value systems right-side up. After he washed the disciples feet he forever changed the focus of aspirations. He redefined success. He redefined what we can rightly embrace as life’s goal. He redefined reality. From that moment on, the highest goal (for those who set their hearts to imitate him) is to be a foot-washer. This seems totally crazy to the world; but absolutely sane to all who have had their feet washed by the one who came to serve and give his life as a ransom for many.<br/>   Reading an excerpt from the well-known children’s story, <a href=\"/ADVENT/109\" style=\"navy; text-decoration: underline\">The Little Prince</a>, may shed fresh light on our reading of Joh 13:1-7. Because of the unique, laughter-filled relationship the little prince had with the aviator, his death and return to his planet gave the aviator a new framework for seeing the stars. Because he knew that the little prince would be laughing on one of the stars, all the stars would now seem to ring out in laughter for him. The encounter with the little prince would forever change how he would view the stars. So it is with us as we walk in relationship with Jesus and experience his gracious servanthood. How could we aspire to anything else? The world might think us crazy, but how else should we live after being touched by his transformative presence?</p>","ref":"DAY 15","html":"<p class=\"first-line-none\">   <strong>Mar 10</strong><u>35</u>Then James and John, the sons of Zebedee, came over and spoke to him. </p><h1>james the disciple &amp; john the disciple</h1><h3>Teacher, </h3><p class=\"first-line-none\">they said, </p><h1>james the disciple &amp; john the disciple</h1><h3>we want you to do us a favor.</h3><h1>jesus</h1><h2>   <u>36</u>What is your request?</h2><p>he asked.</p><p>   <u>37</u>They replied, </p><h1>james the disciple &amp; john the disciple</h1><h3>When you sit on your glorious throne, we want to sit in places of honor next to you, one on your right and the other on your left.</h3><p>      <u>38</u>But Jesus said to them, </p><h1>jesus</h1><h2>You don’t know what you are asking! Are you able to drink from the bitter cup of suffering I am about to drink? Are you able to be baptized with the baptism of suffering I must be baptized with?</h2><h1>james the disciple &amp; john the disciple</h1><h3>   <u>39</u>Oh yes,</h3><p>they replied, </p><h1>james the disciple &amp; john the disciple</h1><h3>we are able!</h3><p>   Then Jesus told them, </p><h1>jesus</h1><h2>You will indeed drink from my bitter cup and be baptized with my baptism of suffering. <u>40</u>But I have no right to say who will sit on my right or my left. God has prepared those places for the ones he has chosen.</h2><p>   <u>41</u>When the ten other disciples heard what James and John had asked, they were indignant. <u>42</u>So Jesus called them together and said, </p><h1>jesus</h1><h2>You know that the rulers in this world lord it over their people, and officials flaunt their authority over those under them. <u>43</u>But among you it will be different. Whoever wants to be a leader among you must be your servant, <u>44</u>and whoever wants to be first among you must be the slave of everyone else. <u>45</u>For even the Son of Man came not to be served but to serve others and to give his life as a ransom for many.</h2><br/><h1>jesus</h1><h2>   <strong>Joh 10</strong><u>11</u>I am the good shepherd. The good shepherd sacrifices his life for the sheep. <u>12</u>A hired hand will run when he sees a wolf coming. He will abandon the sheep because they don’t belong to him and he isn’t their shepherd. And so the wolf attacks them and scatters the flock. <u>13</u>The hired hand runs away because he’s working only for the money and doesn’t really care about the sheep.<br/>   <u>14</u>I am the good shepherd; I know my own sheep, and they know me, <u>15</u>just as my Father knows me and I know the Father. So I sacrifice my life for the sheep. <u>16</u>I have other sheep, too, that are not in this sheepfold. I must bring them also. They will listen to my voice, and there will be one flock with one shepherd.<br/>   <u>17</u>The Father loves me because I sacrifice my life so I may take it back again. <u>18</u>No one can take my life from me. I sacrifice it voluntarily. For I have the authority to lay it down when I want to and also to take it up again. For this is what my Father has commanded.</h2>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">In this selection is there an example that you should imitate? What is it?</li><li style=\"list-style-type: square; margin: 5px 0\">What steps can you take today to do this?</li><li style=\"list-style-type: square; margin: 5px 0\"> In this selection is there an example that you should avoid? What is it?</li><li style=\"list-style-type: square; margin: 5px 0\">What steps can you take today to do this?</li></ul>","prevPath":"/015","nextPath":"/017"}},"pageContext":{}}