{"data":{"russian":{"path":"/366","title":"Jews & Gentiles Justified by Faith","display":"block","bookName":"Римлянам","ref":"3:21-5:21","html":"<p>   <strong>3</strong><u>21</u>Но ныне, независимо от закона, явилась правда Божия, о которой свидетельствуют закон и пророки,<br />   <u>22 </u>правда Божия через веру в Иисуса Христа во всех и на всех верующих, ибо нет различия,<br />   <u>23 </u>потому что все согрешили и лишены славы Божией,<br />   <u>24 </u>получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,<br />   <u>25 </u>которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, соделанных прежде,<br />   <u>26 </u>во [время] долготерпения Божия, к показанию правды Его в настоящее время, да [явится] Он праведным и оправдывающим верующего в Иисуса.<br />   <u>27 </u>Где же то, чем бы хвалиться? уничтожено. Каким законом? [законом] дел? Нет, но законом веры.<br />   <u>28 </u>Ибо мы признаём, что человек оправдывается верою, независимо от дел закона.<br />   <u>29 </u>Неужели Бог [есть Бог] Иудеев только, а не и язычников? Конечно, и язычников,<br />   <u>30 </u>потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру.<br />   <u>31 </u>Итак, мы уничтожаем закон верою? Никак; но закон утверждаем.<br />   <strong>4 </strong>Что же, скажем, Авраам, отец наш, приобрел по плоти?<br />   <u>2 </u>Если Авраам оправдался делами, он имеет похвалу, но не пред Богом.<br />   <u>3 </u>Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.<br />   <u>4 </u>Воздаяние делающему вменяется не по милости, но по долгу.<br />   <u>5 </u>А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.<br />   <u>6 </u>Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:<br />   <u>7 </u>Блаженны, чьи беззакония прощены и чьи грехи покрыты.<br />   <u>8 </u>Блажен человек, которому Господь не вменит греха.<br />   <u>9 </u>Блаженство сие [относится] к обрезанию, или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность.<br />   <u>10 </u>Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания.<br />   <u>11 </u>И знак обрезания он получил, [как] печать праведности через веру, которую [имел] в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,<br />   <u>12 </u>и отцом обрезанных, не только [принявших] обрезание, но и ходящих по следам веры отца нашего Авраама, которую [имел он] в необрезании.<br />   <u>13 </u>Ибо не законом [даровано] Аврааму, или семени его, обетование--быть наследником мира, но праведностью веры.<br />   <u>14 </u>Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;<br />   <u>15 </u>ибо закон производит гнев, потому что, где нет закона, нет и преступления.<br />   <u>16 </u>Итак по вере, чтобы [было] по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам<br />   <u>17 </u>(как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.<br />   <u>18 </u>Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: 'так [многочисленно] будет семя твое'.<br />   <u>19 </u>И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;<br />   <u>20 </u>не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу<br />   <u>21 </u>и будучи вполне уверен, что Он силен и исполнить обещанное.<br />   <u>22 </u>Потому и вменилось ему в праведность.<br />   <u>23 </u>А впрочем не в отношении к нему одному написано, что вменилось ему,<br />   <u>24 </u>но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,<br />   <u>25 </u>Который предан за грехи наши и воскрес для оправдания нашего.<br />   <strong>5 </strong>Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,<br />   <u>2 </u>через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.<br />   <u>3 </u>И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,<br />   <u>4 </u>от терпения опытность, от опытности надежда,<br />   <u>5 </u>а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.<br />   <u>6 </u>Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых.<br />   <u>7 </u>Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть.<br />   <u>8 </u>Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.<br />   <u>9 </u>Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.<br />   <u>10 </u>Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.<br />   <u>11 </u>И не довольно сего, но и хвалимся Богом чрез Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение.<br />   <u>12 </u>Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, [потому что] в нем все согрешили.<br />   <u>13 </u>Ибо [и] до закона грех был в мире; но грех не вменяется, когда нет закона.<br />   <u>14 </u>Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.<br />   <u>15 </u>Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.<br />   <u>16 </u>И дар не как [суд] за одного согрешившего; ибо суд за одно [преступление] --к осуждению; а дар благодати--к оправданию от многих преступлений.<br />   <u>17 </u>Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.<br />   <u>18 </u>Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.<br />   <u>19 </u>Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.<br />   <u>20 </u>Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,<br />   <u>21 </u>дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/365","nextPath":"/367"}},"pageContext":{}}