{"data":{"afrikaans":{"path":"/329","title":null,"display":"block","bookName":null,"ref":"7:1-8:56","html":"<p><strong>7</strong><u>1</u>Toe Jesus al die dinge klaar gesê het, het Hy na Kapernaum toe teruggegaan. <u>2</u>’n Romeinse offisier oor honderd het ’n slaaf gehad wat siek en sterwend was. Die slaaf was vir hom baie werd. <u>3</u>Die offisier het van Jesus te hore gekom en ’n paar gerespekteerde Joodse leiers na Hom gestuur om te vra dat Hy die slaaf gesond sal kom maak.<br/></p><p><u>4</u>Hulle het ernstig by Jesus aangedring om saam met hulle te kom en die man te help. </p><h1>Sommige Ouderlinge<br/></h1><h4>As enigiemand u hulp verdien, dan is dit hý,</h4><p> het hulle gesê,</p><h1>Sommige Ouderlinge<br/><br/></h1><h4> <u>5</u>want hy het die Jode lief en het selfs ’n sinagoge vir ons gebou.<br/></h4><p><u>6</u>Jesus het dus saam met hulle gegaan. Maar net voordat hulle by die huis aangekom het, het die offisier ’n paar vriende gestuur om te sê: </p><h1>’n Romeinse Offisier se Vriende<br/><br/></h1><h4>Here, moenie moeite doen om na my huis toe te kom nie, want ek verdien nie so ’n eer nie. <u>7</u>Ek is nie eers waardig om U te kom ontmoet nie. Sê maar net ’n woord, en my slaaf sal gesond word. <u>8</u>Ek weet, want ek staan onder die gesag van my bevelvoerende offisiere, en ek voer gesag oor my soldate. Ek hoef net te sê: ‘Gaan,’ en hulle gaan: of ‘Kom,’ en hulle kom. En as ek vir my slawe sê: ‘Doen dit of dat,’ dan doen hulle dit.<br/></h4><p><u>9</u>Toe Jesus dit hoor, het Hy Hom oor die man verwonder. Hy draai toe om na die skare wat Hom volg, en sê:</p><h1>Jesus</h1><h2>Ek sê vir julle, selfs in Israel het Ek nie só ’n geloof teëgekom nie!</h2><p><u>10</u>En toe die offisier se vriende by die huis terugkom, was die slaaf heeltemal gesond.<br/></p><p>Jesus wek ’n weduwee se enigste<br/></p><p>seun en steunpilaar op<br/></p><p><u>11</u>Kort hierna het Jesus en sy dissipels na die dorp Nain gegaan met ’n groot skare wat Hom volg. <u>12</u>Toe Jesus die dorpsingang nader, het ’n begrafnisstoet uitgekom. Die jong man wat gesterf het, was die enigste seun van ’n weduwee, en baie rouklaers van die dorp was saam met haar. <u>13</u>Toe die Here haar sien, het Hy haar innig jammer gekry. </p><h1>Jesus</h1><h2>Moenie huil nie!</h2><p> het Hy gesê.<br/></p><p><u>14</u>Toe het Hy na die draagbaar toe geloop en daaraan geraak, en die draers het gaan staan. </p><h1>Jesus</h1><h2>Jong man,</h2><p>het Hy gesê, </p><h1>Jesus</h1><h2>Ek sê vir jou, staan op!</h2><p><u>15</u>Toe het die dooie regop gesit en met die mense om hom begin praat! En Jesus het hom aan sy ma teruggegee.<br/></p><p><u>16</u>Groot vrees het die skare oorweldig – hulle het God geprys en gesê: </p><h1>Mense in Nain<br/><br/></h1><h4>’n Magtige profeet het onder ons opgestaan!</h4><p>en: </p><h1>Mense in Nain<br/><br/></h1><h4>God het besluit om na sy mense om te sien!</h4><p><u>17</u>Die berig oor wat Jesus die dag gedoen het, het deur die hele Judea en selfs oor die grense heen versprei.<br/></p><p>Johannes vra of Jesus werklik<br/></p><p>die Messias is<br/></p><p><u>18</u>Johannes die Doper se dissipels het hom alles vertel wat Jesus gedoen het. Johannes het dus twee van sy dissipels geroep <u>19</u>en hulle na die Here toe gestuur om te vra:</p><h1>Johannes die Doper<br/><br/></h1><h4> Is U die Messias wat ons verwag, of moet ons iemand anders verwag?</h4><p><u>20</u>Johannes die Doper se twee dissipels het Jesus gekry en vir Hom gesê: </p><h1>Johannes se Dissipels<br/><br/></h1><h4>Johannes die Doper het ons gestuur om te vra: ‘Is U die Messias wat ons verwag, of moet ons iemand anders verwag?’</h4><p><u>21</u>Op daardie oomblik het Jesus baie mense van verskeie siektes genees, en Hy het bose geeste uitgewerp en blindes se sig herstel.<br/></p><p><u>22</u>Hy het vir Johannes se dissipels gesê: </p><h1>Jesus</h1><h2>Gaan terug na Johannes, en vertel hom wat julle gesien en gehoor het – blindes sien, verlamdes loop, mense met ernstige velsiektes word genees, dowes hoor, dooies word tot die lewe opgewek, en die Goeie Nuus word aan die armes verkondig. <u>23</u>En sê vir hom: ‘Gelukkig is hulle wat nie aan My aanstoot neem nie.’</h2><p><u>24</u>Nadat hulle weg is, het Jesus met die skare oor Johannes gepraat. </p><h1>Jesus</h1><h2>Wie is hierdie man in die woestyn na wie julle gaan kyk het? Het julle hom soos ’n riet gevind wat deur elke windvlagie beweeg word? <u>25</u>Of het julle verwag om ’n man geklee in deftige klere te sien? Nee, mense wat mooi klere dra en in luuksheid lewe, word in paleise gevind, nie in die woestyn nie. <u>26</u>Het julle na ’n profeet gesoek? Ja, en hy is meer as ’n profeet. <u>27</u>Johannes is die man na wie die Skrif verwys wanneer dit sê:<br/>‘Kyk, Ek stuur my boodskapper<br/>voor jou uit,<br/>en hy sal die pad voor jou<br/>gereedmaak.’<br/><u>28</u>Ek sê vir julle, van almal wat ooit geleef het, is niemand groter as Johannes nie. Tog is selfs die geringste persoon in die koninkryk van God groter as hy!</h2><p><u>29</u>Toe hulle dit hoor, het al die mense, ook die tollenaars, saamgestem dat God se plan reg was, want hulle is deur Johannes gedoop. <u>30</u>Maar die Fariseërs en wetskenners het God se plan vir hulle verwerp, want hulle het geweier om deur Johannes gedoop te word.</p><h1><br/>Jesus</h1><p></p><h2><u>31</u>Hoe sal Ek hierdie geslag mense beskryf?</h2><p>het Jesus gevra. </p><p>Waarmee sal Ek hulle vergelyk? <u>32</u>Hulle is soos ’n groep kinders wat ’n spel op die dorpsplein speel. Hulle kla teenoor hulle vriende:</p><h1>JEsus</h1><h2>‘Ons het vir julle<br/>’n bruilofslied gespeel,<br/>maar julle<br/>wou nie dans nie.<br/>Ons het ’n begrafnislied gesing,<br/>maar julle het geweier<br/>om te huil.’<br/><u>33</u>Want Johannes die Doper het soos ’n askeet gelewe – nie wyn gedrink nie en dikwels gevas – en julle sê: ‘Hy is van die duiwel besete.’<br/><u>34</u>En Ek, die Seun van die Mens, hou van gesellige maaltye – Ek eet en drink – en julle sê: ‘Hy is ’n vraat en ’n dronkaard, en ’n vriend van die slegste soort sondaars!’ <u>35</u>Maar die wysheid kom tot sy reg in die lewe van hulle wat dit navolg.</h2><p><u>36</u>Een van die Fariseërs het Jesus na sy huis genooi vir ’n maaltyd, en Jesus het dit aanvaar en aangelê om te eet.<br/></p><p><u>37</u>En kyk, ’n sekere vrou van losse sedes het gehoor dat Hy daar is en het ’n albaste fles met duur aromatiese olie gebring. <u>38</u>Sy het agter Jesus gekniel, by sy voete, en gehuil. Haar trane het op sy voete geval en sy het dit met haar hare afgevee. Sy het sy voete bly soen en die aromatiese olie daaraan gesmeer.<br/></p><p><u>39</u>Toe die Fariseër wat die gasheer was, sien wat gebeur en wie die vrou is, het hy vir homself gesê: </p><h1>Simon die Fariseër<br/></h1><h4>Dit bewys dat Jesus geen profeet is nie. As God hom werklik gestuur het, sou hy geweet het watter soort vrou hom aanraak. Sy is ’n sondaar!</h4><p><u>40</u>Jesus het toe gereageer en vir Simon geantwoord. </p><h1>Jesus</h1><h2>Simon,</h2><p>het Hy vir die Fariseër gesê,</p><h1>Jesus</h1><h2> Ek het iets om vir jou te sê.</h2><h1>Simon die Fariseër</h1><h4>Reg, Meneer,</h4><p>het Simon geantwoord, </p><h4>sê maar.</h4><p><u>41</u>Jesus vertel hom toe die volgende verhaal: </p><h1>Jesus</h1><h2>’n Man het vir twee mense geld geleen – 500 rand vir die een, en 50 vir die ander. <u>42</u>Maar nie een van die twee kon hom terugbetaal nie; hy het dus maar al twee oorgesien en hulle skuld afgeskryf. Wie dink jy het hom daarna die meeste liefde bewys?</h2><p><u>43</u>Simon het geantwoord:</p><h1>Simon die Fariseër<br/><br/></h1><h4> Ek veronderstel die een vir wie hy die meeste skuld afgeskryf het.</h4><h1>Jesus</h1><h2>Dis reg,</h2><p> het Jesus gesê. <u>44</u>Hy het toe na die vrou gedraai en vir Simon gesê:</p><h1>Jesus</h1><h2> Kyk na hierdie vrou. Toe Ek jou huis ingekom het, het jy My nie water aangebied om die stof van my voete af te was nie, maar sy het hulle met haar trane gewas en met haar hare afgedroog. <u>45</u>Jy het My nie met ’n soen verwelkom nie, maar sy het my voete weer en weer gesoen vandat Ek hier ingekom het. <u>46</u>Jy het nie my kop met gewone olyfolie gesalf nie, maar sy het my voete met kosbare olie gesalf. <u>47</u>Ek sê vir jou, haar sondes – en dit is baie – is vergewe, omdat sy baie liefde aan My bewys het. Maar iemand vir wie min sondes vergewe is, betoon maar min liefde!</h2><p></p><p><u>48</u>Toe sê Jesus vir die vrou: </p><h1>Jesus</h1><h2>Jou sondes is vergewe.</h2><p><u>49</u>Die mans aan tafel sê toe onder mekaar: </p><h1>Sommige mense in Simon se huis<br/><br/></h1><h4>Wie dink hierdie man is hy om rond te gaan en sondes te vergewe?</h4><p><u>50</u>En Jesus sê vir die vrou: </p><h1>Jesus</h1><h2>Jou geloof het jou gered; gaan in vrede.</h2><p><strong>8</strong><u>1</u>Nie lank hierna nie het Jesus begin met ’n reis deur al die dorpe en kleiner plekkies om die Goeie Nuus oor die koningsheerskappy van God bekend te maak. Hy het sy twaalf dissipels saamgeneem, <u>2</u>asook ’n paar vroue wat Hy gesond gemaak het en uit wie Hy bose geeste gedryf het. Onder hulle was Maria Magdalena uit wie Hy sewe bose geeste gedryf het, <u>3</u>Johanna, die vrou van Gusa, Herodes se sakebestuurder, Susanna en baie ander wat uit hulle eie middele bygedra het om Jesus en sy dissipels te onderhou.<br/></p><p>Die gelykenis van die boer en sy<br/></p><p>saad<br/></p><p><u>4</u>Eendag het Jesus hierdie gelykenis vertel aan ’n groot skare wat uit baie dorpe gekom het om na Hom te luister:</p><h1>Jesus<br/></h1><h2><u>5</u>’n Boer het uitgegaan om saad te saai. Terwyl hy dit oor die land gestrooi het, het ’n deel op ’n voetpad geval waarop getrap word en die voëls het dit kom eet.<u> 6</u>’n Ander deel het in vlak grond op ’n klipbank geval. Hierdie saad het begin groei, maar het gou verlep en verdroog omdat daar nie vog was nie. <u>7</u>Nog ’n deel het geval waar dorings opgeskiet en die nuwe blare versmoor het. <u>8</u>En ’n ander deel het in vrugbare grond geval. Hierdie saad het gegroei en het ’n oes gelewer 100 maal soveel as wat geplant is.</h2><p></p><p>Toe Hy dit sê, roep Hy uit: </p><h1>Jesus</h1><h2>Enigeen wat wil hoor, moet luister en verstaan!</h2><p><u>9</u>Sy dissipels het Hom gevra wat die gelykenis beteken. <u>10</u>Hy het geantwoord: </p><h1>Jesus</h1><h2>God het dit aan julle gegee om die geheime van sy koningsheerskappy te verstaan. Maar vir buitestanders is die gelykenisse raaisels, sodat dit waar word wat die Skrif sê:<br/>‘Hulle sien wat Ek doen,<br/>maar eintlik sien hulle nie;<br/>hulle hoor wat Ek sê,<br/>maar hulle verstaan nie.’<br/><u>11</u>Die betekenis van die gelykenis is dit: Die saad is God se boodskap. <u>12</u>Die saad wat op die harde pad geval het, is die mense wat die boodskap hoor, maar dan kom die duiwel en steel dit en verhoed hulle om te glo en verlos te word.<br/><u>13</u>Die klipperige grond is mense wat die boodskap met blydskap aanhoor. Maar soos jong plantjies in sulke grond het hulle nie diep wortels nie. Hulle glo wel vir ’n rukkie, maar hulle verlep wanneer die warm winde van beproewing waai.<br/><u>14</u>Die saad tussen die onkruid is mense wat die boodskap hoor en ook aanvaar, maar tog te gou word dit verdring deur die sorge en rykdom en plesiere van hierdie lewe. En só groei hulle nooit tot volwassenheid nie.<br/><u>15</u>Maar die saad wat in goeie grond val, is mense met ’n goeie en opregte hart wat God se boodskap hoor, daaraan vashou en konstant ’n groot oes oplewer.”<br/>Wat geheim is, sal bekend word<br/><u>16</u>Niemand steek ’n lamp op en maak dit dan met iets toe of sit dit onder ’n bed nie. Nee, lampe word op ’n lampstaander geplaas waar mense wat ’n huis binnekom, dit kan sien. <u>17</u>Want alles wat weggesteek is, sal sigbaar word en alles wat geheim is, sal uiteindelik aan die lig kom vir almal om te sien. <u>18</u>Gee daarom aandag aan wat jy hoor. Aan dié wat hulle oopstel vir my lering, sal groter begrip gegee word. Maar dié wat nie luister nie, van hulle sal selfs dit wat hulle dink hulle het, weggeneem word.</h2><p><br/><u>19</u>Eenkeer toe Jesus se ma en broers gekom het om Hom te besoek, kon hulle vanweë die skare nie by Hom uitkom nie. <u>20</u>Iemand het vir Jesus gesê:</p><h1>Iemand in Kapernaum<br/></h1><h4>U ma en broers is hier buite en wil U graag sien.</h4><p><u>21</u>Jesus het geantwoord:</p><h1>Jesus</h1><h2>My ma en broers is al die mense wat die boodskap van God hoor en dit gehoorsaam.</h2><p>Jesus kalmeer ’n storm<br/></p><p><u>22</u>Eendag het Jesus vir sy dissipels gesê: </p><h1>Jesus</h1><h2>Kom ons vaar oor na die ander kant van die meer.</h2><p>Hulle het in ’n skuit geklim en begin oorvaar. <u>23</u>Op pad oorkant toe het Jesus gaan lê om te slaap, en terwyl Hy slaap, het die wind begin opsteek. ’n Hewige storm het losgebars wat hulle wou laat ondergaan. Hulle was in lewensgevaar.<br/></p><p><u>24</u>Die dissipels het Hom wakker geskud en geskree: </p><h1>Die Dissipels<br/><br/></h1><h3>Leermeester, ons is besig om onder te gaan!</h3><p>Jesus het die siedende wind en golwe bestraf. Die storm het bedaar en alles was weer kalm. <u>25</u>Toe vra Hy vir hulle: </p><h1>Jesus</h1><h2>Waar is julle geloof?</h2><p>En hulle was vervul met ontsag en verbasing. Hulle het vir mekaar gesê: </p><h1>Die Dissipels<br/></h1><h3>Wie is hierdie Man tog dat Hy selfs die wind en die golwe opdrag gee en hulle Hom gehoorsaam?<br/></h3><p><u>26</u>Hulle het toe in die land van die Geraseners aangekom, aan die oorkant van die See van Galilea. <u>27</u>Terwyl Jesus uit die skuit klim, het ’n man wat van duiwels besete was en vroeër in die plaaslike dorp gewoon het, na Hom toe gekom. Hy was kaal en het nie ’n huis gehad nie; hy het vir ’n lang tyd in ’n begraafplaas gebly. <u>28</u>Net toe hy Jesus sien, het hy gegil en op die grond voor Hom geval en geskreeu: </p><h1>Man wat deur Legio besit was<br/></h1><h4>Waarom steur U my, Jesus, Seun van die allerhoogste God? Asseblief, ek smeek U, moet my nie martel nie!</h4><p><u>29</u>Want Jesus het alreeds die bose gees beveel om hom te verlaat. Die gees het hom dikwels beetgepak. Selfs al was hy met kettings geboei, het hy dit eenvoudig gebreek en in die woestyn ingehardloop, heeltemal in die mag van die bose gees.<br/></p><h1>Jesus</h1><h2><u>30</u>Wat is jou naam?</h2><p> het Jesus gevra.</p><h1>Man wat deur Legio besit was<br/></h1><h4>Legio,</h4><p>het hy geantwoord, want hy was van baie bose geeste besete. <u>31</u>Die bose geeste het Jesus aanhou smeek om hulle nie na die onderaardse diepte te stuur nie. <u>32</u>’n Groot trop varke het teen die berghang daar naby gewei, en die bose geeste het gesmeek om in die varke in te vaar. Jesus het hulle toegelaat. <u>33</u>Die bose geeste het toe uit die man uitgekom en in die varke gevaar, en die hele trop het teen die hang afgestorm die see in en versuip.<br/></p><p><u>34</u>Toe die wagters dit sien, het hulle na die dorp daar naby en sy omliggende gebiede gehardloop en die nuus versprei so ver hulle gehardloop het. <u>35</u>Daar het gou ’n skare rondom Jesus vergader, want hulle wou self sien wat gebeur het. Hulle het die man wat voorheen van duiwels besete was, by Jesus se voete sien sit, geklee en by sy volle verstand; en die hele skare het bang geword. <u>36</u>Toe het die mense wat gesien het wat gebeur het, die ander vertel hoe die duiwelbesete man genees is. <u>37</u>En al die mense in daardie omgewing het Jesus gesmeek om weg te gaan en hulle uit te los, want groot vrees het hulle beetgepak.<br/></p><p>Jesus het toe in die skuit geklim en na die oorkant van die meer teruggekeer. <u>38</u>Die man wat van duiwels besete was, het gesoebat om ook saam te gaan, maar Jesus het gesê: </p><h1></h1><h1>Jesus<br/></h1><h2><u>39</u>Nee, gaan terug na jou familie toe en vertel vir hulle al die wonderlike dinge wat God vir jou gedoen het.</h2><p>Hy het toe deur die hele dorp loop en vertel watter groot ding Jesus vir hom gedoen het.<br/></p><p>Jesus maak ’n vrou gesond wat<br/></p><p>aan chroniese bloeding ly, en<br/></p><p>wek ’n dogtertjie op<br/></p><p><u>40</u>By sy terugkeer het die skares Jesus met ope arms ontvang omdat hulle vir Hom gewag het. <u>41</u>’n Man met die naam Jaïrus, ’n leier van die plaaslike sinagoge, het gekom en voor Jesus se voete neergeval en Hom gesoebat om saam met hom na sy huis te gaan. <u>42</u>Sy enigste kind, ’n dogter van twaalf, was sterwend.<br/></p><p>Terwyl Jesus saam met hom gegaan het, is Hy deur skares omring. <u>43</u>Daar was ’n vrou in die skare wat twaalf jaar lank aan chroniese bloeding gely het. Sy het alles wat sy gehad het, aan dokters bestee, maar kon nie genees word nie. <u>44</u>Sy het van agter na Jesus gekom en die soom van sy kleed aangeraak. Onmiddellik het die bloeding gestop.</p><h1>Jesus<br/><br/></h1><h2><u>45</u>Wie het My aangeraak?</h2><p>het Jesus gevra.<br/></p><p>Almal het dit ontken, en Petrus het gesê: </p><h1>Simon Petrus<br/></h1><h3>Meneer, die hele skare stoot en druk voortdurend teen U.</h3><p><u>46</u>Maar Jesus het vir hom gesê: </p><h1>Jesus</h1><h2>Nee, iemand het My opsetlik aangeraak, want Ek het genesende krag uit My voel vloei.</h2><p><u>47</u>Toe die vrou besef dat Jesus weet, het sy begin bewe en op haar knieë voor Hom neergeval. Die hele skare het haar hoor vertel waarom sy Hom aangeraak het en hoe sy onmiddellik gesond geword het. <u>48</u></p><h1>Jesus</h1><h2>Dogter,</h2><p>het Hy vir haar gesê, </p><h1>Jesus</h1><h2>jou geloof het jou genees. Gaan in vrede.</h2><p><u>49</u>Terwyl Hy nog met haar praat, het ’n boodskapper van Jaïrus se huis af gekom met die nuus: </p><h1>Jarïus se Boodskapper<br/><br/></h1><h4>Jou dogter is dood. Dis nie meer nodig om die Leermeester te pla nie.</h4><p><u>50</u>Maar toe Jesus hoor wat gebeur het, sê Hy vir Jaïrus: </p><h1>Jesus</h1><h2>Moenie jou ontstel nie. Vertrou My net en dit sal goed gaan met haar.</h2><p><u>51</u>Toe hulle by die huis aankom, wou Jesus niemand saam met Hom laat ingaan nie, behalwe Petrus, Jakobus en Johannes, en die dogtertjie se pa en ma. <u>52</u>Die huis was vol mense wat gehuil en getreur het, maar Jesus sê: </p><h1>Jesus</h1><h2>Hou op huil! Sy is nie dood nie; sy slaap net.</h2><p><u>53</u>Die skare het Hom uitgelag, want almal het geweet sy is dood. <u>54</u>Jesus vat haar toe aan die hand en sê hardop: </p><h1>Jesus</h1><h2>Staan op, my kind!</h2><p><u>55</u>En op daardie oomblik het die lewe in haar teruggekom, en sy het onmiddellik opgestaan! Jesus vra hulle toe om haar iets te ete te gee. <u>56</u>Haar ouers was oorstelp, maar Jesus het daarop aangedring dat hulle niemand vertel wat gebeur het nie.</p><p></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/328","nextPath":"/330"}},"pageContext":{}}