{"data":{"thai":{"path":"/416","title":"บทนำสู่ 1 ยอห์น","display":"none","bookName":"1 ยอห์น","ref":null,"html":"<h6>การสามัคคีธรรมกับพระเจ้าที่แท้จริง</h6><p class=\"p5\">ใช้ชีวิตให้เหมือนกับคุณเป็นที่รัก</p><h6>อ่าน 1 ยอห์นอย่างไร</h6><p class=\"p9\">“สาวกผู้เป็นที่รัก” ผู้ซึ่งชื่นชอบมิตรภาพที่ลึกซึ้งกับพระเยซูตอนที่ยังทรงอยู่บนโลกนี้ เขามีสิทธิอำนาจที่ไม่มีผู้ไดเหมือนที่จะยืนยันให้กับเราได้รู้ถึงความรักของพระเจ้า จดหมายอันสั้นๆของเขาฉบับนี้ได้อัดแน่นไปด้วยความเข้าใจอย่างลึกซึ้งเกี่ยวกับความรักของพระเจ้า เขาเรียกให้เราที่จะมีชีวิตอยู่เหมือนกับว่าเราเป็นที่รักในความสัมพันธ์ระหว่างพระเจ้ากับมนุษย์ <br/>อะไรคือกุญแจสำคัญในการที่จะรู้จักพระเจ้าให้มากและมากขึ้น การเปิดเผยอย่างลึกซึ้งเกี่ยวกับพระลักษณะที่เป็นที่รัก จะเป็นพื้นฐานสำหรับการเปลี่ยนแปลง ยอห์นได้บอกเราว่า “ พระบิดาได้รักเรามากขนาดไหน” และก็ยังได้ยืนยันสิ่งนั้นว่า “เราทราบว่าเวลาพระองค์มาปรากฏ เราก็จะเป็นเหมือนพระองค์ เพราะว่าเราจะเห็นพระองค์อย่างที่พระองค์เป็นอยู่ ทุกคนที่มีความหวังในพระองค์เช่นนี้ ก็จะชำระตนเองให้บริสุทธิ์เช่นเดียวกับพระองค์ซึ่งเป็นผู้บริสุทธิ์” (3:1-3)<br/>มันจะเป็นแบบไหนที่จะมีชีวิตเหมือนกับเป็นผู้ที่พระเจ้ารัก?  ยอห์นได้บรรยายไว้ว่า ความมั่นคง ความบริสุทธิ์ ความถ่อมใจ และการรับใช้อย่างเสียสละให้กับผู้อื่นนั้นจะหลั่งไหลมาจากประสบการณ์ที่ลึกซึ้งส่วนตัวกับความรักและพันธสัญญาของพระเจ้าที่มีให้กับคุณ<br/>ยอห์นได้นำเสนอให้กับคุณเกี่ยวกับการสามัคคีธรรมที่ยอดเยี่ยมกับพระเจ้าที่คุณสามารถที่จะมีได้ ให้มีความมั่นใจว่า “ความรักที่สมบูรณ์ขจัดความกลัวเสีย” (4:18) นี้จะฝึกฝนคุณให้ใช้ชีวิตอย่างถูกต้องโดยการรักษาการสามัคคีธรรมกับพระเจ้าไว้ ยอห์นได้ผสานเอาองค์ประกอบที่สำคัญๆ หลายอย่าง (เช่น ความสว่าง ความรัก ชีวิต ความจริง และความบาป) เข้าไว้ด้วยกันและแสดงให้เห็นถึงความสวยงาม และความหลายในแง่มุมของงานศิลปะนี้ <br/>คุณสามารถที่จะสำรวจมันอย่างละเอียด หรือ ถอยออกมาเพื่อที่จะได้ภาพรวมของทั้งหมดมาในคราวเดียว และคุณก็จะเห็นการผสมผสานของสีและสิ่งที่สำคัญในแบบใหม่ๆโดยตลอด ดังนั้นให้เอาภาพใหญ่ก่อนในขณะที่คุณอ่านจบทั้งหมดในครั้งเดียว<br/>แล้วจึงค่อยหยิบเอามาเป็นส่วนๆ เพื่อที่จะศึกษาอย่างละเอียด คุณสามารถที่จะย้อนกลับมาอ่านครั้งแล้วครั้งเล่า ก็จะสามารถที่จะเข้าใจถึงความคิดและจิตใจของพระเจ้าในด้านใหม่ๆ ที่จะทำให้คุณนั้นเต็มเปี่ยมไปด้วยความกล้าหาญ ความเชื่อ และความรักอย่างลึกซึ้ง</p><h6>ใครเป็นผู้เขียนหนังสือเล่มนี้ และเขียนเมื่อไหร่? </h6><p class=\"p9\">อัครสาวกยอหน์ เขียนจดหมายฉบับนี้ อาจจะเขียนขึ้นในช่วงปลายปี 80 ซึ่งเป็นช่วงบั่นปลายของชีวิตของเขา และเขาก็เป็นคนเดียวกันกับที่เขียนพระกิตติคุณยอห์นด้วย</p><h6>เขียนถึงใคร และทำไม?</h6><p class=\"p9\">ยอห์นได้เขียนขึ้นเพื่อที่จะหนุนใจและเสริมกำลังให้กับผู้เชื่อในกลุ่มของคริสตจักรที่อยู่ใกล้กับเมืองเอเฟซัสซึ่งอยู่ในทางด้านตะวันตกของประเทศตุรกีในปัจจุบันนี้</p><h6>อะไรเกิดขึ้นในตอนนั้น?</h6><p class=\"p9\">ชุมชนใหม่ๆ หลายๆ ชุมชนได้กำเนิดขึ้นทั่วอาณาจักรโรมัน และโครงสร้างและการจัดการของอำนาจนั้นก็ไม่ค่อยเข้มงวดเหมือนเมื่อก่อน การข่มเหงครั้งแรกและเป็นครั้งใหญ่ในสมัยนีโรได้ทำให้ชีวิตของคริสเตียนหลายพันคนได้สูญเสียไปซึ่งรวมถึงอาจาร์ยเปาโลและเปโตรด้วย ยอห์นซึ่งเป็นสาวกคนสุดท้ายที่รอดชีวิตมาได้ จึงได้เป็นที่ยึดเหนี่ยวทางด้านฝ่ายจิตวิญญาณของคริสตจักรในยุคต้นๆ ในช่วงเวลาที่มีพายุโหมกระหน่ำ</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>การอ่านจดหมายของยอห์นก็เหมือนกับการฟังบทสนทนาทางโทรศัพท์แค่ฝ่ายเดียว ก็เพราะว่าเหตุนี้ ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดจึงเป็นสีดำทั้งหมด เพื่อที่จะช่วยเราให้ย้อนคิดถึงประสบการณ์ของการอ่านจดหมายหลายๆ ฉบับที่ได้รับการดลใจจากพระเจ้า</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/415","nextPath":"/417"}},"pageContext":{}}