{"data":{"french":{"path":"/409","title":"La voie de Jésus est meilleure","display":"block","bookName":"Hébreux","ref":"12:14-13:25","html":"<p>   <strong>12</strong><u>14</u>Faites tous vos efforts pour être en paix avec tout le monde et cultivez la sainteté sans laquelle nul ne verra le Seigneur. <u>15</u>Veillez à ce que personne ne passe à côté de la grâce de Dieu, qu’aucune racine d’amertume ne pousse et ne cause du trouble en empoisonnant plusieurs d’entre vous.*<br/>   <u>16</u>Qu’il n’y ait personne qui vive dans l’immoralité ou qui méprise les choses saintes, comme Esaü qui, pour un simple repas, a vendu son droit d’aînesse. <u>17</u>Vous savez que plus tard, lorsqu’il a voulu recevoir en héritage la bénédiction de son père, il a été rejeté, car il n’a trouvé aucun moyen de revenir en arrière,* bien qu’il l’ait cherché en pleurant.<br/>   <u>18</u>Car vous ne vous êtes pas approchés, comme les Israélites au désert, d’une réalité que l’on pourrait toucher: un feu ardent, l’obscurité, des ténèbres et un ouragan. <u>19</u>Vous n’avez pas entendu de sonneries de trompettes, ni l’éclat d’une voix telle que ceux qui l’ont entendue ont demandé qu’elle ne s’adresse plus à eux. <u>20</u>En effet, ils ne pouvaient supporter l’ordre qui leur avait été donné: Quiconque touchera la montagne – même si c’est un animal – sera tué à coups de pierres.* <u>21</u>Le spectacle était si terrifiant que Moïse s’est écrié: Je suis épouvanté* et tout tremblant.<br/>   <u>22</u>Non, vous, au contraire, vous vous êtes approchés de la montagne de Sion, de la cité du Dieu vivant, de la Jérusalem céleste et de milliers d’anges en fête. <u>23</u>Vous vous êtes approchés de l’assemblée des premiers-nés de Dieu dont les noms sont inscrits dans les cieux. Vous vous êtes approchés de Dieu, le Juge de tous les hommes, et des esprits des justes qui sont parvenus à la perfection. <u>24</u>Vous vous êtes approchés de Jésus, le médiateur d’une alliance nouvelle, et de son sang répandu qui parle mieux encore que celui d’Abel.*<br/>   <u>25</u>Prenez donc garde: ne refusez pas d’écouter celui qui vous parle. Les Israélites qui ont refusé d’écouter celui qui les avertissait sur la terre, n’ont pas échappé au châtiment. A combien plus forte raison en sera-t-il de même pour nous, si nous nous détournons de celui qui nous parle du haut des cieux.<br/>   <u>26</u>Celui dont la voix a fait alors trembler la terre fait maintenant cette promesse: Une fois encore j’ébranlerai, non seulement la terre, mais aussi le ciel.* <u>27</u>Ces mots: une fois encore signifient que tout ce qui peut être ébranlé, c’est-à-dire ce qui appartient à l’ordre ancien de la création, disparaîtra, pour que subsistent seules les réalités inébranlables. <u>28</u>Le royaume que nous recevons est inébranlable: soyons donc reconnaissants et servons Dieu d’une manière qui lui soit agréable, avec crainte et profond respect, <u>29</u>car notre Dieu est un feu qui consume.*<br/>   <strong>13</strong><u>1</u>Que votre amour fraternel demeure vivant. <u>2</u>Ne négligez pas de pratiquer l’hospitalité.* Car certains, en l’exerçant, ont accueilli des anges sans le savoir.<br/>   <u>3</u>Ayez le souci de ceux qui sont en prison, comme si vous étiez en prison avec eux, et de ceux qui sont maltraités, puisque vous aussi vous partagez leur condition terrestre.<br/>   <u>4</u>Que chacun respecte le mariage et que les époux restent fidèles l’un à l’autre, car Dieu jugera les débauchés et les adultères.<br/>   <u>5</u>Que votre conduite ne soit pas guidée par l’amour de l’argent. Contentez-vous de ce que vous avez présentement. Car Dieu lui-même a dit: &#x27;Je ne te laisserai pas: non, je ne t’abandonnerai jamais.&#x27;* <u>6</u>Aussi pouvons-nous dire avec assurance:<br/>   &quot;Le Seigneur vient à mon secours, je n’aurai pas de crainte,<br/>   que me feraient les hommes?&quot;*<br/>   <u>7</u>Souvenez-vous de vos anciens conducteurs qui vous ont annoncé la Parole de Dieu. Considérez l’aboutissement de toute leur vie* et imitez leur foi.<br/>   <u>8</u>Jésus-Christ est le même hier, aujourd’hui, et pour toujours. <u>9</u>Ne vous laissez pas entraîner par toutes sortes de doctrines qui sont étrangères à notre foi. Ce qui est bien, en effet, c’est que notre cœur soit affermi par la grâce divine et non par des aliments qui n’ont jamais profité à ceux qui avaient coutume de les consommer. <u>10</u>Nous avons un autel, mais les prêtres qui servent dans le sanctuaire n’ont pas le droit de manger ce qui y est offert. <u>11</u>En effet, le sang des animaux offerts en sacrifice pour le péché est apporté dans le sanctuaire par le grand-prêtre, mais leurs corps sont brûlés à l’extérieur du camp.* <u>12</u>C’est pourquoi Jésus, lui aussi, est mort à l’extérieur de la ville pour purifier le peuple par son propre sang.<br/>   <u>13</u>Allons donc à lui en sortant à l’extérieur du camp, et acceptons d’être méprisés comme lui <u>14</u>car, ici-bas, nous n’avons pas de cité permanente: c’est la cité à venir que nous recherchons. <u>15</u>Par Jésus, offrons donc en tout temps à Dieu un sacrifice de louange* qui consiste à célébrer son nom. <u>16</u>Ne négligez pas de pratiquer la bienfaisance et l’entraide: voilà les sacrifices auxquels Dieu prend plaisir.<br/>   <u>17</u>Obéissez à vos conducteurs et soumettez-vous à eux, car ils veillent sur vous en sachant qu’ils devront un jour rendre compte à Dieu de leur service. Qu’ils puissent ainsi s’acquitter de leur tâche avec joie et non pas en gémissant, ce qui ne vous serait d’aucun avantage.<br/>   <u>18</u>Priez pour nous! Car nous sommes convaincus d’avoir une bonne conscience, puisque nous sommes résolus à bien nous conduire en toute occasion. <u>19</u>Je vous demande tout particulièrement de prier pour que je vous sois bien vite rendu.<br/>   <u>20</u>Le Dieu qui donne la paix a ressuscité notre Seigneur Jésus qui est devenu le grand berger des brebis en scellant de son sang une alliance éternelle. <u>21</u>Que ce Dieu vous rende capables de faire le bien sous toutes ses formes, pour que vous accomplissiez sa volonté. Qu’il réalise lui-même en nous, par Jésus-Christ, ce qui lui est agréable. A lui soit la gloire pour l’éternité! Amen!<br/>   <u>22</u>Je vous le demande, frères et sœurs, accueillez avec patience la parole d’encouragement que je vous adresse. Je vous ai d’ailleurs écrit brièvement. <u>23</u>Sachez que notre frère Timothée a été libéré. S’il arrive assez tôt, j’irai vous voir avec lui.<br/>   <u>24</u>Saluez tous vos dirigeants et tous ceux qui font partie du peuple saint. Les frères et sœurs d’Italie* vous saluent.<br/>   <u>25</u>Que la grâce de Dieu vous accompagne tous!*</p><h5> *12.15 Voir Dt 29.17.<br/>*12.17 Voir Gn 27.30-40. Autre traduction: <i>d’amener son père à revenir sur ce qu’il avait fait.</i><br/>*12.20 Ex 19.12-13.<br/>*12.21 Dt 9.19.<br/>*12.24 Abel est mort, victime de la méchanceté de son frère. Son sang criait vengeance (Gn 4.10). Jésus aussi est mort par suite de la méchanceté de ses «frères», mais son sang couvre les péchés de ceux qui croient en lui.<br/>*12.26 Ag 2.6 cité selon l’ancienne version grecque.<br/>*12.29 Dt 4.24.<br/>*13.2 Envers les chrétiens qui voyageaient, comme Abraham l’a fait envers les anges qu’il a accueillis (voir Gn 18.1-8).<br/>*13.5 Jos 1.5.<br/>*13.6 Ps 118.6 cité selon l’ancienne version grecque.<br/>*13.7 Autre traduction: <i>la manière dont ils ont vécu et sont morts.</i><br/>*13.11 Lv 16.27.<br/>*13.15 Ps 50.14, 23.<br/>*13.24 Il s’agit sans doute de chrétiens originaires d’Italie qui saluent leurs compatriotes au pays. C’est l’un des indices qui ont amené certains à penser que la lettre a été adressée à une partie de l’Église de Rome. D’autres pensent que l’auteur se trouve en Italie, probablement à Rome, lorsqu’il écrit la lettre aux Hébreux qui serait alors adressée à des chrétiens d’origine juive vivant en Israël.<br/>*13.25 Certains manuscrits ajoutent: <i>Amen!</i></h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'aimez-vous dans cette portion des Écritures?","Question2":"Que peut-on observer sur les voies de Dieu?","Question3":"Qu'observez-vous chez les personnages principaux de cette portion des Écritures?","Question4":"Comment allez-vous répondre à ce que vous venir de lire?","prevPath":"/408","nextPath":"/410"}},"pageContext":{}}