{"data":{"french":{"path":"/328","title":"Appel, guérison et enseignement","display":"block","bookName":"Luc","ref":"5:1-6:49","html":"<p class=\"chapter-1\">   <strong>5</strong><u>1</u>Un jour, alors que Jésus se tenait sur les bords du lac de Génésareth* et que la foule se pressait autour de lui pour écouter la Parole de Dieu, <u>2</u>il vit deux bateaux au bord du lac. Les pêcheurs en étaient descendus et nettoyaient leurs filets. <u>3</u>L’un de ces bateaux appartenait à Simon. Jésus y monta et lui demanda de s’éloigner un peu du rivage, puis il s’assit dans le bateau et se mit à enseigner la foule. <br/>   <u>4</u>Quand il eut fini de parler, il dit à Simon: </p><h1>Jésus</h1><h2>Avance vers le large, en eau profonde, puis vous jetterez vos filets pour pêcher.</h2><h1>Simon Pierre</h1><h3><u>5</u>Maître, </h3><p>lui répondit Simon, </p><h1>Simon Pierre</h1><h3>nous avons travaillé toute la nuit et nous n’avons rien pris. Mais, puisque tu me le demandes, je jetterai les filets.</h3><p><u>    6</u>Ils les jetèrent et prirent tant de poissons que leurs filets menaçaient de se déchirer. <u>7</u>Alors ils firent signe à leurs associés, dans l’autre bateau, de venir les aider. Ceux-ci arrivèrent, et l’on remplit les deux bateaux, au point qu’ils enfonçaient. <br/>   <u>8</u>En voyant cela, Simon Pierre se jeta aux pieds de Jésus et lui dit: </p><h1>Simon Pierre</h1><h3>Seigneur, éloigne-toi de moi, car je suis un homme pécheur.</h3><p><u>   9</u>En effet, il était saisi d’effroi, ainsi que tous ses compagnons, devant la pêche extraordinaire qu’ils venaient de faire. <u>10</u>Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon.   <br/>   Alors Jésus dit à Simon: </p><h1>Jésus</h1><h2>N’aie pas peur! A partir de maintenant, ce sont des hommes que tu attraperas.</h2><p><u>    11</u>Dès qu’ils eurent ramené leurs bateaux au rivage, ils laissèrent tout et suivirent Jésus. Jésus guérit des malades et pardonne les péchés. <br/>   <u>12</u>Un autre jour, alors qu’il se trouvait dans une ville, survint un homme couvert de lèpre. En voyant Jésus, il se prosterna devant lui, face contre terre, et lui adressa cette prière: </p><h1>Un Lépreux</h1><h4>Seigneur, si tu le veux, tu peux me rendre pur.</h4><p><u>   13</u>Jésus tendit la main et le toucha en disant: </p><h1>Jésus</h1><h2>Je le veux, sois pur.</h2><p>   Aussitôt, la lèpre le quitta. <u>14</u>Alors Jésus lui recommanda de ne le dire à personne.</p><h1>Jésus</h1><h2>Mais, </h2><p>lui dit-il, </p><h1>Jésus</h1><h2>va te faire examiner par le prêtre et, pour ta purification, offre ce que Moïse a prescrit. Cela leur servira de témoignage.*</h2><p><u>   15</u>La réputation de Jésus se répandait de plus en plus. Aussi, de grandes foules affluaient pour l’entendre et pour se faire guérir de leurs maladies. <u>16</u>Mais lui se retirait dans des lieux déserts pour prier.<br/>   <u>17</u>Un jour, il était en train d’enseigner. Des pharisiens et des enseignants de la Loi étaient assis dans l’auditoire. Ils étaient venus de tous les villages de Galilée et de Judée ainsi que de Jérusalem. La puissance du Seigneur se manifestait par les guérisons que Jésus opérait. <u>18</u>Voilà que survinrent des hommes qui portaient un paralysé sur un brancard. Ils cherchaient à le faire entrer dans la maison pour le déposer devant Jésus <u>19</u>mais ils ne trouvèrent pas moyen de parvenir jusqu’à lui, à cause de la foule. Alors ils montèrent sur le toit, ménagèrent une ouverture dans les tuiles et firent descendre le paralysé sur le brancard en plein milieu de l’assistance, juste devant Jésus. <u>20</u>Lorsqu’il vit la foi de ces gens, Jésus dit: </p><h1>Jésus</h1><h2>Mon ami, tes péchés te sont pardonnés.</h2><p><u>   21</u>Les spécialistes de la Loi et les pharisiens se mirent à raisonner et à dire: </p><h1>les Spécialistes de la Loi et Les Pharisiens</h1><h4>Qui est donc cet homme qui prononce des paroles blasphématoires? Qui peut pardonner les péchés, si ce n’est Dieu seul?</h4><p><u>   22</u>Mais Jésus connaissait leurs raisonnements. Il leur dit: </p><h1>Jésus</h1><h2>Pourquoi raisonnez-vous ainsi en vous-mêmes? <u>23</u>Qu’est-ce qui est le plus facile? Dire: «Tes péchés te sont pardonnés», ou dire: «Lève-toi et marche»? <u>24</u>Eh bien, vous saurez que le Fils de l’homme a, sur la terre, le pouvoir de pardonner les péchés.</h2><p>   Il déclara au paralysé: </p><h1>Jésus</h1><h2>Je te l’ordonne: lève-toi, prends ton brancard, et rentre chez toi!</h2><p><u>   25</u>Aussitôt, devant tout le monde, l’homme se leva, prit le brancard sur lequel il était couché et s’en alla chez lui en rendant gloire à Dieu. <u>26</u>Tous furent saisis de stupéfaction. Ils rendaient gloire à Dieu et, remplis de crainte, disaient: </p><h1>la population de Capernaüm</h1><h4>Nous avons vu aujourd’hui des choses extraordinaires!</h4><p><u>   27</u>Après cela, Jésus s’en alla et vit, en passant, un collecteur d’impôts nommé Lévi, installé à son poste de péage. Il l’appela en disant: </p><h1>Jésus</h1><h2>Suis-moi!</h2><p><u>   28</u>Cet homme se leva, laissa tout et suivit Jésus. <u>29</u>Lévi organisa, dans sa maison, une grande réception en l’honneur de Jésus. De nombreuses personnes étaient à table avec eux, et, parmi elles, des collecteurs d’impôts.<br/>   <u>30</u>Les pharisiens, et les spécialistes de la Loi qui appartenaient à leur parti s’indignaient et interpellèrent les disciples de Jésus: </p><h1>les Spécialistes de la Loi et les pharisiens</h1><h4>Comment pouvez-vous manger et boire avec ces collecteurs d’impôts, ces pécheurs notoires?</h4><p><u>   31</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Ceux qui sont en bonne santé n’ont pas besoin de médecin, ce sont les malades qui en ont besoin. <u>32</u>Ce ne sont pas des justes, mais des pécheurs que je suis venu appeler à changer.</h2><p><u>   33</u>Certains lui demandèrent: </p><h1>les Spécialistes de la Loi et les pharisiens</h1><h4>Les disciples de Jean, comme ceux des pharisiens, jeûnent fréquemment et font des prières, alors que les tiens mangent et boivent.</h4><p><u>34 </u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Comment les invités d’une noce peuvent-ils jeûner pendant que le marié est avec eux? <u>35</u>Le temps viendra où celui-ci leur sera enlevé. Alors, en ces jours-là, ils jeûneront.</h2><p><u>   36</u>Et il utilisa la parabole suivante: </p><h1>Jésus</h1><h2>Personne ne coupe un morceau d’un habit neuf pour rapiécer un vieux vêtement. Sinon on abîme l’habit neuf, et la pièce d’étoffe qu’on y aura découpée ne va pas avec le vieil habit. <u>37</u>De même, personne ne met dans de vieilles outres du vin nouveau, sinon le vin nouveau les fait éclater, il se répand, et les outres sont perdues. <u>38</u>Non, il faut mettre le vin nouveau dans des outres neuves. <u>39</u>Bien sûr, quand on a bu du vin vieux, on n’en désire pas du nouveau; en effet, on se dit: le vieux est meilleur.</h2><p class=\"chapter-1\"><strong>   6</strong><u>1</u>Un jour de sabbat,* Jésus traversait des champs de blé. Ses disciples cueillaient des épis et, après les avoir frottés dans leurs mains, en mangeaient les grains.* <u>2</u>Des pharisiens dirent: </p><h1>Les Pharisiens</h1><h4>Pourquoi faites-vous ce qui est interdit le jour du sabbat?</h4><p><u>   3</u>Jésus prit la parole et leur dit: </p><h1>Jésus</h1><h2>N’avez-vous pas lu ce qu’a fait David lorsque lui et ses compagnons eurent faim? <u>4</u>Il est entré dans le sanctuaire de Dieu, a pris les pains exposés devant Dieu et en a mangé, puis il en a donné à ses hommes, alors que seuls les prêtres ont le droit d’en manger.</h2><p><u>   5</u>Et il ajouta: </p><h1>Jésus</h1><h2>Le Fils de l’homme est maître du sabbat.</h2><p><u>   6</u>Un autre jour de sabbat, Jésus entra dans la synagogue et commença à enseigner. Or, il y avait là un homme dont la main droite était paralysée. <u>7</u>Les spécialistes de la Loi et les pharisiens surveillaient attentivement Jésus pour voir s’il ferait une guérison le jour du sabbat: ils espéraient ainsi trouver un motif d’accusation contre lui. <u>8</u>Mais Jésus, sachant ce qu’ils méditaient, dit à l’homme qui avait la main infirme: </p><h1>Jésus</h1><h2>Lève-toi et tiens-toi là, au milieu!</h2><p>   L’homme se leva et se tint debout. <u>9</u>Alors Jésus s’adressa aux autres: </p><h1>Jésus</h1><h2>J’ai une question à vous poser: Est-il permis, le jour du sabbat, de faire du bien, ou de faire du mal? Est-il permis de sauver une vie ou bien faut-il la laisser périr?</h2><p><u>   10</u>Il balaya alors l’assistance du regard, puis il dit à cet homme:*</p><h1>Jésus</h1><h2>Étends la main!</h2><p>   Ce qu’il fit. Et sa main fut guérie. <u>11</u>Les spécialistes de la Loi et les pharisiens furent remplis de fureur et se mirent à discuter entre eux sur ce qu’ils pourraient entreprendre contre Jésus.<br/>   <u>12</u>Vers cette même époque, Jésus se retira sur une colline pour prier. Il passa toute la nuit à prier Dieu. <u>13</u>A l’aube, il appela ses disciples auprès de lui et choisit douze d’entre eux, qu’il nomma apôtres: <u>14</u>Simon, qu’il appela Pierre, André, son frère, Jacques, Jean, Philippe, Barthélemy, <u>15</u>Matthieu, Thomas, Jacques, fils d’Alphée, Simon le Zélé,* <u>16</u>Jude, fils de Jacques, et Judas l’Iscariot qui finit par le trahir.<br/>   <u>17</u>En descendant avec eux de la colline, Jésus s’arrêta sur un plateau où se trouvaient un grand nombre de ses disciples, ainsi qu’une foule immense venue de toute la Judée, de Jérusalem et de la région littorale de Tyr et de Sidon.* <u>18</u>Tous étaient venus pour l’entendre et pour être guéris de leurs maladies. Ceux qui étaient tourmentés par des esprits mauvais étaient délivrés. <u>19</u>Tout le monde cherchait à le toucher, parce qu’une puissance sortait de lui et guérissait tous les malades. <br/>   <u>20</u>Alors Jésus, regardant ses disciples, dit:</p><h1>Jésus</h1><h2>   Heureux vous qui êtes pauvres,<br/>   car le royaume de Dieu vous appartient.<br/>   <u>21</u>Heureux êtes-vous, vous qui maintenant avez faim,<br/>   car vous serez rassasiés.<br/>   Heureux vous qui maintenant pleurez,<br/>   car vous rirez.<br/>   <u>22</u>Heureux serez-vous quand les hommes vous haïront,<br/>   vous rejetteront, vous insulteront,<br/>   vous chasseront en vous accusant de toutes sortes de maux<br/>   à cause du Fils de l’homme.<br/>   <u>23</u>Quand cela arrivera, réjouissez-vous et sautez de joie, car une magnifique récompense vous attend dans le ciel. En effet, c’est bien de la même manière que leurs ancêtres ont traité les prophètes. <br/>   <u>24</u>Mais malheur à vous qui possédez des richesses, <br/>   car vous avez déjà reçu toute la consolation que vous pouvez attendre.<br/>   <u>25</u>Malheur à vous qui, maintenant, avez tout à satiété,<br/>   car vous aurez faim!<br/>   Malheur à vous qui maintenant riez,<br/>   car vous connaîtrez le deuil et les larmes.<br/>   <u>26</u>Malheur à vous quand tous les hommes diront du bien de vous,<br/>   car c’est de la même manière que leurs ancêtres ont traité les faux prophètes. <br/>   <u>27</u>Quant à vous tous qui m’écoutez, voici ce que je vous dis: Aimez vos ennemis; faites du bien à ceux qui vous haïssent; <u>28</u>appelez la bénédiction divine sur ceux qui vous maudissent; priez pour ceux qui vous calomnient. <u>29</u>Si quelqu’un te gifle sur une joue, présente-lui aussi l’autre. Si quelqu’un te prend ton manteau, ne l’empêche pas de prendre aussi ta chemise. <u>30</u>Donne à tous ceux qui te demandent, et si quelqu’un te prend ce qui t’appartient, n’exige pas qu’il te le rende. <br/>   <u>31</u>Faites pour les autres ce que vous voudriez qu’ils fassent pour vous. <u>32</u>Si vous aimez seulement ceux qui vous aiment, pensez-vous avoir droit à une reconnaissance particulière? Les pécheurs aiment aussi leurs amis. <u>33</u>Et si vous faites du bien seulement à ceux qui vous en font, pourquoi vous attendriez-vous à de la reconnaissance? Les pécheurs n’agissent-ils pas de même? <u>34</u>Si vous prêtez seulement à ceux dont vous espérez être remboursés, quelle reconnaissance vous doit-on? Les pécheurs aussi se prêtent entre eux pour être remboursés. <br/>   <u>35</u>Vous, au contraire, aimez vos ennemis, faites-leur du bien et prêtez sans espoir de retour. Alors votre récompense sera grande, vous serez les fils du Très-Haut, parce qu’il est lui-même bon pour les ingrats et les méchants. <br/>   <u>36</u>Votre Père est plein de bonté. Soyez donc bons comme lui. <br/>   <u>37</u>Ne vous posez pas en juges d’autrui, et vous ne serez pas vous-mêmes jugés. Gardez-vous de condamner les autres, et, à votre tour, vous ne serez pas condamnés. Pardonnez, et vous serez vous-mêmes pardonnés. <u>38</u>Donnez, et l’on vous donnera, on versera dans le pan de votre vêtement une bonne mesure bien tassée, secouée et débordante; car on emploiera, à votre égard, la mesure dont vous vous serez servis pour mesurer.</h2><p><u>   39</u>Il ajouta cette comparaison: </p><h1>Jésus</h1><h2>Un aveugle peut-il guider un autre aveugle? Ne vont-ils pas tous les deux tomber dans le fossé? <br/>   <u>40</u>Le disciple n’est pas plus grand que celui qui l’enseigne; mais tout disciple bien formé sera comme son maître. <br/>   <u>41</u>Pourquoi vois-tu les grains de sciure dans l’œil de ton frère, alors que tu ne remarques pas la poutre qui est dans le tien? <u>42</u>Comment peux-tu dire à ton frère: «Frère, laisse-moi enlever cette sciure que tu as dans l’œil», alors que tu ne remarques pas la poutre qui est dans le tien? Hypocrite! Commence donc par retirer la poutre de ton œil; alors tu y verras assez clair pour ôter la sciure de l’œil de ton frère. <u>43</u>Un bon arbre ne peut pas porter de mauvais fruits, ni un mauvais arbre de bons fruits. <u>44</u>En effet, chaque arbre se reconnaît à ses fruits. On ne cueille pas de figues sur des chardons, et on ne récolte pas non plus du raisin sur des ronces. <u>45</u>L’homme qui est bon tire le bien du bon trésor de son cœur; celui qui est mauvais tire le mal de son mauvais fonds. Ce qu’on dit vient de ce qui remplit le cœur. <br/>   <u>46</u>Pourquoi m’appelez-vous «Seigneur! Seigneur!» alors que vous n’accomplissez pas ce que je vous commande? <br/>   <u>47</u>Savez-vous à qui ressemble celui qui vient à moi, qui écoute mes paroles et les applique? C’est ce que je vais vous montrer. <u>48</u>Il ressemble à un homme qui a bâti une maison: il a creusé, il est allé profond et il a assis les fondations sur le roc. Quand le fleuve a débordé, les eaux se sont jetées avec violence contre la maison, mais elles n’ont pas pu l’ébranler, parce qu’elle était construite selon les règles de l’art. <br/>   <u>49</u>Mais celui qui écoute mes paroles sans les appliquer ressemble à un homme qui a construit sa maison directement sur la terre meuble, sans fondations; dès que les eaux du fleuve se sont jetées contre elle, la maison s’est effondrée, et il n’en est resté qu’un grand tas de ruines.</h2><h5>*5.1 Appelé aussi lac de Galilée.<br/>*5.14 Autres traductions: cela leur prouvera qui je suis ou cela prouvera à tous que tu es guéri ou cela prouvera à tous mon respect de la Loi.<br/>*6.1 Certains manuscrits ont: un second sabbat du premier mois, sabbat qui est proche de la moisson.<br/>*6.1 Voir Dt 23.26.<br/>*6.10 Certains manuscrits portent: puis il dit avec colère à cet homme.<br/>*6.15 Voir note Mt 10.4.<br/>*6.17 Tyr et Sidon étaient deux ports phéniciens des bords de la Méditerranée, au nord-ouest du pays d’Israël.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelles instructions divines trouve-t-on dans cette portion des Écritures?","Question2":"Placez-vous dans le contexte original et imaginez créativement ce que les auditeurs originaux ont ressenti en recevant cette instruction. Comment s'applique-t-elle à vous là où vous vivez ou travaillez aujourd'hui?","Question3":"Quelle espérance inspirée par Dieu remarquez-vous dans cette portion des Écritures? Comment pouvez-vous grandir et la vivre toujours plus dans votre propre vie?","Question4":"Engagez-vous à parler à un ami de ce que cette espérance signifie pour vous aujourd'hui.","prevPath":"/327","nextPath":"/329"}},"pageContext":{}}