{"data":{"finnish":{"path":"/328","title":"KUTSUMUS, PARANNUS & OPETUS","display":"block","bookName":"LUUKAS","ref":"5:1-6:49","html":"<p>   <strong>5</strong><u>1</u>Kun Jeesus seisoi Gennesaretinjärven rannalla ja kansa tungeksi hänen ympärillään kuullakseen Jumalan sanaa, <u>2</u>hän näki rannassa kaksi venettä. Kalastajat olivat nousseet niistä huuhtomaan verkkojaan. <u>3</u>Jeesus astui toiseen veneistä, siihen, joka oli Simonin, ja pyysi häntä soutamaan vähän matkan päähän rannasta. Sitten hän opetti kansaa veneessä istuen. <br/><u>   4</u>Lopetettuaan puheensa Jeesus sanoi Simonille: </p><h1>Jeesus</h1><h2>Souda vene syvään veteen, ja laskekaa verkkonne apajalle. </h2><p><u>5</u>Simon vastasi: </p><h1>Simon Pietari</h1><h3>Mestari, koko yön me olemme tehneet työtä emmekä ole saaneet mitään, mutta sinun käskystäsi minä lasken verkot.</h3><p> <u>6</u>Näin tehtyään he saivat pyydetyksi niin suuren määrän kalaa, että heidän verkkonsa repeilivät. <u>7</u>He viittoilivat toisessa veneessä olevia tovereitaan tulemaan apuun. Nämä tulivatkin, ja he saivat molemmat veneet niin täyteen kalaa, että ne olivat uppoamaisillaan. <u>8</u>Tämän nähdessään Simon Pietari heittäytyi Jeesuksen jalkoihin ja sanoi: </p><h1>Simon Pietari</h1><h3>Mene pois minun luotani, Herra, sillä minä olen syntinen mies.</h3><p><u>9</u>Hämmästys ja pelko heidän saamansa kalansaaliin tähden oli näet vallannut hänet ja kaikki, jotka olivat hänen kanssaan, <u>10</u>samoin myös Jaakobin ja Johanneksen, Sebedeuksen pojat, jotka olivat Simonin kalastuskumppaneita. Mutta Jeesus sanoi Simonille: </p><h1>Jeesus</h1><h2>Älä pelkää. Tästedes sinä saat saaliiksesi ihmisiä. </h2><p><u>11</u>He vetivät veneet maihin, jättivät kaiken ja lähtivät seuraamaan Jeesusta. <br/><u>   12</u>Kun Jeesus oli eräässä kaupungissa, siellä oli mies, joka oli yltä päältä spitaalissa. Nähdessään Jeesuksen mies heittäytyi kasvoilleen ja rukoili häntä sanoen: </p><h1>Spitaalinen</h1><h4>Herra, jos tahdot, sinä voit puhdistaa minut. </h4><p><u>13</u>Jeesus ojensi kätensä, kosketti häntä ja sanoi: </p><h1>Jeesus</h1><h2>Minä tahdon. Puhdistu! </h2><p>Ja spitaali lähti hänestä heti. <u>14</u>Jeesus kielsi häntä kertomasta tästä kenellekään ja sanoi: </p><h1>Jeesus</h1><h2>Mene kuitenkin näyttämään itsesi papille ja anna uhri, niin kuin Mooses on säätänyt, todisteeksi puhdistumisestasi.</h2><p><u>   15</u>Sanoma Jeesuksesta levisi kuitenkin yhä laajemmalle, ja paljon kansaa tuli koolle kuullakseen häntä ja parantuakseen vaivoistaan. <u>16</u>Mutta hän vetäytyi erämaahan rukoilemaan. <br/><u>   17</u>Eräänä päivänä, kun Jeesus taas oli opettamassa, paikalla istui fariseuksia ja lainopettajia, joita oli tullut kaikista Galilean ja Juudean kylistä sekä Jerusalemista. Herran voima vaikutti, niin että hän paransi sairaita. <u>18</u>Silloin muutamat miehet kantoivat vuoteella miestä, joka oli halvaantunut. He yrittivät tuoda hänet sisälle taloon ja asettaa Jeesuksen eteen. <u>19</u>Mutta kun he eivät keksineet, millä tavoin toisivat hänet sisälle väkijoukon läpi, he nousivat katolle ja laskivat hänet vuoteineen tiilikaton läpi joukon keskelle Jeesuksen eteen. <u>20</u>Nähdessään heidän uskonsa Jeesus sanoi: </p><h1>Jeesus</h1><h2>Mies, sinun syntisi ovat anteeksi annetut.</h2><p><u>21</u>Kirjanoppineet ja fariseukset rupesivat ajattelemaan ja sanomaan: </p><h1>Fariseukset &amp; Kirjanoppineet</h1><h4>Kuka tämä mies on? Hänhän pilkkaa Jumalaa. Kuka muu voi antaa syntejä anteeksi kuin Jumala yksin? </h4><p><u>22</u>Mutta Jeesus tiesi heidän ajatuksensa ja sanoi: </p><h1>Jeesus</h1><h2>Mitä te ajattelette sydämessänne? <u>23</u>Kumpi on helpompaa, sanoa: ’Sinun syntisi ovat anteeksi annetut’, vai sanoa: ’Nouse ja kävele’? <u>24</u>Mutta jotta tietäisitte, että Ihmisen Pojalla on valta maan päällä antaa syntejä anteeksi”– hän puhui nyt halvaantuneelle – minä sanon sinulle: nouse, ota vuoteesi ja mene kotiisi. </h2><p><u>25</u>Mies nousi heti heidän nähtensä, otti vuoteen, jolla oli maannut, ja lähti kotiinsa ylistäen Jumalaa. <u>26</u>Heidät kaikki valtasi hämmästys, ja he ylistivät Jumalaa. Pelon vallassa he sanoivat: </p><h1>Ihmiset Kapernaumissa</h1><h4>Olemme tänään nähneet jotakin uskomatonta. </h4><p><u>   27</u>Tämän jälkeen Jeesus lähti sieltä ja näki Leevi-nimisen publikaanin istumassa tulliasemalla. Jeesus sanoi hänelle: </p><h1>Jeesus</h1><h2>Seuraa minua! </h2><p><u>28</u>Tämä jätti kaiken, nousi ja lähti seuraamaan Jeesusta. <u>29</u>Leevi valmisti hänelle kodissaan suuret pidot. Heidän kanssaan oli aterialla suuri joukko publikaaneja ja muita ihmisiä. <u>30</u>Fariseukset ja heidän kirjanoppineensa närkästyivät Jeesuksen opetuslapsiin ja sanoivat: </p><h1>Fariseukset &amp; Kirjanoppineet</h1><h4>Miksi te syötte ja juotte publikaanien ja syntisten kanssa? </h4><p><u>31</u>Jeesus vastasi heille: </p><h2>Eivät terveet tarvitse parantajaa vaan sairaat. <u>32</u>En minä ole tullut kutsumaan parannukseen vanhurskaita vaan syntisiä.</h2><p><u>   33</u>He sanoivat Jeesukselle: </p><h1>Jotkut ihmiset</h1><h4>Johanneksen opetuslapset paastoavat usein ja pitävät rukouksia, samoin fariseusten opetuslapset, mutta sinun opetuslapsesi syövät ja juovat. </h4><p><u>34</u>Jeesus vastasi: </p><h2>Ette kai voi vaatia häävieraita paastoamaan, kun sulhanen on heidän kanssaan? <u>35</u>Mutta päivät tulevat, jolloin sulhanen otetaan heiltä pois, ja silloin, niinä päivinä, he paastoavat.</h2><p><u>   36</u>Hän kertoi heille myös vertauksen: </p><h1>Jeesus</h1><h2>Ei kukaan leikkaa uudesta viitasta paikkaa ja pane sitä vanhaan viittaan. Silloinhan hän pilaa myös uuden, eikä uudesta viitasta leikattu paikka sovi vanhaan. <u>37</u>Eikä kukaan laske uutta viiniä vanhoihin nahkaleileihin. Silloinhan uusi viini rikkoo leilit, viini valuu maahan ja leilit menevät pilalle. <u>38</u>Ei, uusi viini on laskettava uusiin leileihin.<u>39</u>Eikä kukaan, joka juo vanhaa viiniä, halua uutta, sillä hän sanoo: ’Vanha on hyvää.’</h2><p><strong>   6</strong><u>1</u>Eräänä sapattina, kun Jeesus kulki viljapeltojen halki, hänen opetuslapsensa katkoivat tähkäpäitä, hiersivät niitä käsissään ja söivät. <u>2</u>Silloin muutamat fariseuksista sanoivat: </p><h1>Fariseukset</h1><h4>Miksi teette sellaista, mitä ei ole lupa tehdä sapattina? </h4><p><u>3</u>Jeesus vastasi heille: </p><h1>Jeesus</h1><h2>Ettekö ole lukeneet, mitä Daavid teki, kun hänelle ja hänen seuralaisilleen tuli nälkä? <u>4</u>Hän meni Jumalan huoneeseen, otti Herran eteen asetetut leivät, söi ja antoi myös seuralaisilleen, vaikka muilla kuin papeilla ei ollut lupa syödä niitä. </h2><p><u>5</u>Ja Jeesus sanoi heille: </p><h1>Jeesus</h1><h2>Ihmisen Poika on sapatin herra.</h2><p><u>   6</u>Eräänä toisena sapattina Jeesus meni synagogaan ja opetti. Siellä oli mies, jonka oikea käsi oli surkastunut. <u>7</u>Kirjanoppineet ja fariseukset pitivät Jeesusta silmällä, parantaisiko hän sapattina, jotta he löytäisivät aiheen syyttää häntä. <u>8</u>Mutta Jeesus tiesi heidän ajatuksensa ja sanoi miehelle, jonka käsi oli surkastunut: </p><h1>Jeesus</h1><h2>Nouse ja astu esiin. </h2><p>Tämä nousi ja astui esiin. <u>9</u>Jeesus sanoi: </p><h1>Jeesus</h1><h2>Minä kysyn teiltä: onko sapattina lupa tehdä hyvää vai tehdä pahaa, pelastaa elämä vai tuhota se? </h2><p><u>10</u>Hän katsoi ympärilleen heihin kaikkiin ja sanoi miehelle: </p><h1>Jeesus</h1><h2>Ojenna kätesi. </h2><p>Mies teki niin, ja hänen kätensä tuli ennalleen. <u>11</u>Mutta kirjanoppineet ja fariseukset raivostuivat mielettömästi, ja he neuvottelivat keskenään, mitä tekisivät Jeesukselle. <br/><u>   12</u>Kerran niihin aikoihin Jeesus lähti vuorelle rukoilemaan ja vietti siellä koko yön rukoillen Jumalaa. <u>13</u>Päivän tultua hän kutsui opetuslapsensa luokseen ja valitsi heistä kaksitoista, joille hän antoi apostolin nimen. <u>14</u>Nämä olivat Simon, jolle hän antoi myös nimen Pietari, ja tämän veli Andreas, Jaakob ja Johannes, Filippos ja Bartolomeus, <u>15</u>Matteus ja Tuomas, Jaakob Alfeuksen poika ja Simon, jota kutsuttiin Kiivailijaksi, <u>16</u>Juudas Jaakobin poika ja Juudas Iskariot, josta tuli kavaltaja. <br/><u>   17</u>Jeesus laskeutui alas vuorelta yhdessä heidän kanssaan ja pysähtyi tasaiselle paikalle. Siellä oli suuri joukko hänen opetuslapsiaan ja paljon kansaa koko Juudeasta ja Jerusalemista ja Tyroksen ja Siidonin rannikkoseudulta. <u>18</u>He olivat tulleet kuullakseen häntä ja parantuakseen taudeistaan. Myös saastaisten henkien vaivaamat tulivat terveiksi. <u>19</u>Koko kansanjoukko tahtoi päästä koskettamaan häntä, sillä hänestä lähti voima, joka paransi kaikki. <br/><u>   20</u>Jeesus kohotti katseensa, katsoi opetuslapsiaan ja sanoi: </p><h1>Jeesus</h1><h2>Autuaita olette te köyhät, sillä teidän on Jumalan valtakunta. <u>21</u>Autuaita olette te, joilla nyt on nälkä, sillä teidät ravitaan. Autuaita olette te, jotka nyt itkette, sillä te saatte nauraa. <u>22</u>Autuaita olette te, kun ihmiset teitä Ihmisen Pojan tähden vihaavat ja erottavat teidät yhteydestään, herjaavat teitä ja pyyhkivät pois teidän nimenne ikään kuin jonkin pahan. <u>23</u>Iloitkaa sinä päivänä ja hyppikää riemusta, sillä teidän palkkanne on suuri taivaassa! Samalla tavallahan heidän isänsä tekivät profeetoille.<br/><u>   24</u>Mutta voi teitä, te rikkaat, sillä te olette jo saaneet lohdutuksenne! <u>25</u>Voi teitä, jotka nyt olette kylläisiä, sillä te tulette näkemään nälkää! Voi teitä, jotka nyt nauratte, sillä te saatte murehtia ja itkeä! <u>26</u>Voi teitä, kun kaikki ihmiset puhuvat teistä hyvää! Samoinhan tekivät heidän isänsä väärille profeetoille.<br/><u>   27</u>Mutta teille, jotka kuulette, minä sanon: Rakastakaa vihamiehiänne, tehkää hyvää niille, jotka teitä vihaavat. <u>28</u>Siunatkaa niitä, jotka teitä kiroavat. Rukoilkaa niiden puolesta, jotka teitä solvaavat. <u>29</u>Jos joku lyö sinua poskelle, tarjoa hänelle toinenkin poski. Jos joku ottaa sinulta viitan, älä kiellä häneltä paitaasikaan. <u>30</u>Anna jokaiselle, joka sinulta pyytää, äläkä vaadi takaisin siltä, joka ottaa sinun omaasi.<br/><u>   31</u>Niin kuin te tahdotte ihmisten tekevän teille, niin tehkää tekin heille. <u>32</u>Jos te rakastatte niitä, jotka rakastavat teitä, mitä kiitosta te siitä saatte? Rakastavathan syntisetkin niitä, jotka heitä rakastavat. <u>33</u>Ja jos te teette hyvää niille, jotka tekevät hyvää teille, mitä kiitosta te siitä saatte? Niinhän syntisetkin tekevät. <u>34</u>Jos te lainaatte sellaisille, joilta toivotte saavanne takaisin, mitä kiitosta te siitä saatte? Syntisetkin lainaavat syntisille, jos saavat yhtä paljon takaisin. <u>35</u>Ei, rakastakaa vihamiehiänne, tehkää hyvää ja lainatkaa toivomatta saavanne mitään takaisin. Silloin teidän palkkanne on suuri ja teistä tulee Korkeimman lapsia, sillä hän on hyvä kiittämättömille ja pahoille. <u>36</u>Olkaa armahtavia, niin kuin teidän Isännekin on armahtava.<br/><u>   37</u>Älkää tuomitko, niin ei teitäkään tuomita. Älkää tuomitko ketään syylliseksi, niin ei teitäkään tuomita syyllisiksi. Antakaa anteeksi, niin teillekin annetaan anteeksi. <u>38</u>Antakaa, niin teille annetaan. Täysi mitta, sullottu, ravisteltu ja kukkurainen, annetaan teidän syliinne. Millä mitalla te mittaatte, sillä mitataan teille takaisin.</h2><p><u>   39</u>Hän kertoi heille myös vertauksen: </p><h1>Jeesus</h1><h2>Eihän sokea voi taluttaa sokeaa? Eivätkö he molemmat putoa kuoppaan? <u>40</u>Ei oppilas ole opettajaansa parempi, mutta kaiken opittuaan jokainen on niin kuin opettajansa.<br/><u>   41</u>Kuinka näet roskan veljesi silmässä mutta et huomaa hirttä omassa silmässäsi? <u>42</u>Kuinka voit sanoa veljellesi: ’Veli, anna kun otan roskan pois silmästäsi’, mutta et näe hirttä omassa silmässäsi? Sinä tekopyhä! Ota ensin hirsi pois omasta silmästäsi, niin sitten näet ottaa roskan veljesi silmästä!”<br/><u>   43</u>Ei ole hyvää puuta, joka tekisi huonoa hedelmää, eikä huonoa puuta, joka tekisi hyvää hedelmää. <u>44</u>Hedelmästään jokainen puu tunnetaan. Eihän orjantappuroista koota viikunoita eikä piikkipensaasta poimita viinirypäleitä. <u>45</u>Hyvä ihminen tuo sydämensä hyvyyden varastosta esiin hyvää, ja paha ihminen tuo sydämensä pahuuden varastosta esiin pahaa, sillä sydämen kyllyydestä suu puhuu.<br/><u>   46</u>Miksi te huudatte minulle: ’Herra, Herra’, mutta ette tee, mitä minä sanon? <u>47</u>Minä osoitan teille, kenen kaltainen on se, joka tulee minun luokseni ja kuulee minun sanani ja tekee niiden mukaan. <u>48</u>Hän on kuin mies, joka taloa rakentaessaan kaivoi syvään ja laski perustuksen kalliolle. Kun sitten tuli tulva, virta syöksyi taloa vastaan mutta ei saanut sitä horjumaan, koska se oli hyvin rakennettu. <u>49</u>Mutta se, joka kuulee eikä tee, on kuin mies, joka rakensi talonsa maan pinnalle, ilman perustusta. Kun virta syöksyi taloa vastaan, se sortui heti ja tuhoutui kokonaan.</h2>","questionsTitle":"KÄSKYT & LUPAUKSET","Question1":"Mitä Jumalan antamia ohjeita löydät tästä kappaleesta?","Question2":"Asetu alkuperäiseen tapahtumapaikkaan ja ajattele luovasti millaista olisi saattanut olla vastaanottaa tämä ohjeistus. Miten tämä liittyy sinuun, missä asut ja työskentelet tänään?","Question3":"Mitä Jumalan innoittamaa toivoa löydät tässä kappaleessa? Kuinka voit kasvaa saamaan enemmän tälläistä omassa elämässäsi?","Question4":"Sitoudu kertomaan kaverille mitä toivo tarkoittaa sinulle tänä päivänä.","prevPath":"/327","nextPath":"/329"}},"pageContext":{}}