{"data":{"afrikaans":{"path":"/362","title":null,"display":"block","bookName":"Handelinge","ref":"23:12-26:32","html":"<p><strong>23</strong><u>12</u>Toe dit dag word, het die Jode ’n komplot gesmee. Hulle het gesweer dat hulle nie sou eet of drink voordat hulle Paulus doodgemaak het nie. <u>13</u>Meer as 40 mense het só saamgesweer. <u>14</u>Hulle het na die priesterhoofde en die familiehoofde gegaan en gesê: “Ons het ons met ’n eed verbind om nie aan iets te proe totdat ons Paulus dood het nie. <u>15</u>Julle en die Joodse Raad moet die offisier oor duisend man laat weet dat Paulus weer voor julle gebring moet word. Julle kan voorgee dat julle sy saak noukeuriger wil ondersoek. Ons is reg om hom voor sy aankoms permanent uit die weg te ruim.”</p><p><u>16</u>Paulus se susterskind het egter gehoor van die hinderlaag. Hy is na die kaserne toe en het by die barakke ingekom en Paulus ingelig. <u>17</u>Paulus roep toe een van die offisiere oor honderd man en sê vir hom: “Vat hierdie jong man na die offisier oor duisend man toe, want hy het iets om aan hom te rapporteer.”</p><p><u>18</u>Hy vat hom toe na die offisier oor duisend man toe en sê: “Paulus, die gevangene, het my geroep en my gevra om hierdie jong man na u toe te bring omdat hy iets het om aan u te rapporteer.”</p><p><u>19</u>Die offisier vat hom toe aan die hand, gaan met hom eenkant toe en vra vir hom: “Wat is dit wat jy aan my wil rapporteer?”</p><p><u>20</u>Hy het geantwoord: “Die Jode het ooreengekom om u te vra om Paulus môre weer voor die Raad te bring, kwansuis om sy saak noukeuriger te ondersoek. <u>21</u>U moet u nie deur hulle laat oorreed nie, want meer as 40 mans uit hulle geledere lê hom voor om hom te vermoor. Hulle het gesweer dat hulle nie sal eet of drink voordat hulle hom permanent uit die weg geruim het nie. Hulle is gereed en wag nou net vir instemming van u kant af.”</p><p><u>22</u>Die offisier het hom toe dié opdrag gegee: “Moenie vir iemand sê dat jy dit vir my vertel het nie.” En hy het die jong man laat gaan.</p><p><u>23</u>Die offisier oor duisend man het toe twee van die offisiere oor honderd man geroep en hulle beveel: “Maak 200 soldate, 70 perderuiters en 200 spiesvegters gereed om teen nege-uur vanaand Sesarea toe te vertrek. <u>24</u>Sorg dat daar rydiere vir Paulus is, en bring hom veilig by goewerneur Feliks.” <u>25</u>Toe skryf hy hierdie brief:</p><p><u>26</u>Claudius Lisias skryf aan die hooggeagte goewerneur Feliks. Groete!</p><p><u>27</u>Hierdie man is deur die Jode gearresteer en hulle was op die punt om hom te vermoor toe ek met my eenheid ingegryp het. Omdat ek agtergekom het dat hy ’n Romeinse burger is, het ek hom in beskerming geneem. <u>28</u>Ek wou uitvind wat hulle beskuldiging teen hom is, en het hom daarom voor hulle Raad gebring. <u>29</u>Ek het bevind dat die klag gaan oor twispunte in verband met hulle wet, verseker nie ’n klag wat die dood of tronkstraf verdien nie.</p><p><u>30</u>Toe ek verneem het daar is ’n komplot teen die man, het ek hom dadelik na u toe gestuur. Sy aanklaers het ek aangesê om hulle klagte teen hom aan u voor te lê.</p><p><u>31</u>Die soldate het ooreenkomstig hulle opdrag vir Paulus gevat en hom dwarsdeur die nag begelei tot in Antipatris. <u>32</u>Die volgende dag het hulle teruggekeer kaserne toe terwyl die berede soldate met hom Sesarea toe is. <u>33</u>Toe hulle in Sesarea aankom, het hulle die brief vir die goewerneur gegee en Paulus aan hom oorhandig. <u>34</u>Hy het die brief gelees en Paulus gevra van watter provinsie hy is. Hy hoor toe dat hy van Silisië af kom.</p><p><u>35</u>“Ek sal jou verhoor sodra jou aanklaers kom,” het die goewerneur gesê. Toe het hy beveel dat Paulus in die paleis van Herodes onder arres gehou word.</p><p><strong>24</strong><u>1</u>Vyf dae later het die hoofpriester Ananias saam met ’n paar van die familiehoofde en ’n advokaat, Tertullus, daar aangekom. Hulle het hulle aanklag teen Paulus aan die goewerneur voorgelê. <u>2</u>Paulus is ingeroep en Tertullus het die aanklag begin voorhou: “Hooggeagte Feliks, deur u toedoen lewe ons nou al lank in vrede, en deur u beleid het daar vir ons volk goeie transformasie plaasgevind. <u>3</u>Dit verwelkom ons altyd en oral met alle dankbaarheid. <u>4</u>Ek wil u egter nie nog langer vermoei nie, en daarom versoek ek u om met u kenmerkende welwillendheid kortliks na ons te luister. <u>5</u>Ons het bevind dat hierdie man ’n absoluut verderflike invloed is. Hy maak dat al die Jode oor die hele wêreld in opstand kom. Hy is ’n leier van die Nasarener-splintergroep. <u>6</u>Hy het selfs die tempel probeer ontheilig, en toe het ons hom gearresteer. <u>8</u>U sal self agterkom waaroor ons hom aankla wanneer u hom oor al hierdie dinge verhoor.” <u>9</u>Die Jode het ook gepraat en bevestig dat dit is soos Tertullus sê.</p><p><u>10</u>Op ’n teken van die goewerneur aan Paulus dat hy moet praat, het hy hom begin verweer: “Ek weet dat u al jare lange ervaring het van regspreek oor Joodse sake. Daarom stel ek my verweer met hoë verwagting. <u>11</u>U kan self agterkom dat ek nie meer as twaalf dae gelede in Jerusalem aangekom het om by die tempel te aanbid nie. <u>12</u>Verder het niemand my in die tempel gekry dat ek met iemand stry, of dat ek in die sinagoges of in die stad betogings organiseer nie. <u>13</u>Dit waarvan hulle my nou beskuldig, kan hulle ook nie vir u bewys nie.</p><p><u>14</u>“Dít erken ek egter wel voor u: Die God van my voorvaders dien ek volgens ‘Die Pad’; hulle noem ons ’n splintergroep. Ek handhaaf alles wat in die wet voorgeskryf is en in die profeteboeke geskryf staan. <u>15</u>Ek het my hoop op God gestel – iets wat hulle self ook verwag – dat God die opstanding van die goeies en die slegtes gaan laat plaasvind. <u>16</u>Daarom doen ek ook my uiterste bes om altyd ’n skoon gewete voor God en die mense te hê.</p><p><u>17</u>“Na baie jare het ek teruggekom om my volk met ’n finansiële bydrae te help en om aan God te offer. <u>18</u>Ek was nog besig met die offer in die tempel, pas klaar met die reinigingshandeling, toe hulle my kry. Daar was nie ’n skare nie en ook geen oproer nie. <u>19</u>’n Paar Jode van die provinsie Asië was wel daar. Dit is eintlik húlle wat hier voor u moes gewees het en die aanklag moes gemaak het, as hulle iets teen my sou hê! <u>20</u>Of laat hierdie mense sommer nou self sê watter misdaad die Joodse Raad gevind het toe ek voor hulle was.</p><p><u>21</u>“Of miskien was dit oor hierdie een stelling wat ek uitgeroep het toe ek in hulle midde gestaan het: ‘Ek staan vandag hier voor julle tereg omdat ek aan die opstanding van die dooies glo!’”</p><p><u>22</u>Feliks, wat nogal baie van “Die Pad” geweet het, het toe die verhoor uitgestel en gesê: “Wanneer die offisier oor duisend man, Lisias, kom, sal ek oor julle saak beslis.” <u>23</u>Hy het die offisier oor honderd man beveel om Paulus nog aan te hou, maar hom spesiale behandeling te gee en sy eie mense nie te verhoed om vir hom te sorg nie.</p><p><u>24</u>Na ’n paar dae het Feliks, met sy Joodse vrou, Drusilla, gekom en vir Paulus laat haal en na hom geluister oor die geloof in Christus Jesus. <u>25</u>Paulus het met hom gepraat oor wat dit beteken om reg voor God te lewe, oor selfbeheersing en oor die komende oordeel.</p><p>Feliks het bang geword, en sy reaksie was: “Vir eers kan jy maar gaan, en as ek tyd het, sal ek jou weer laat roep.” <u>26</u>Hy het die hele tyd verwag dat Paulus hom sou probeer omkoop, en daarom het hy hom heel dikwels laat haal en met hom gepraat.</p><p><u>27</u>Twee jaar later het Feliks ’n opvolger gekry, Porsius Festus. Omdat Feliks die Jode ’n guns wou bewys, het hy by sy vertrek vir Paulus in die tronk gelos.</p><p><strong>25</strong><u>1</u>Drie dae na sy aankoms in die provinsie het Festus van Sesarea af opgegaan Jerusalem toe. <u>2</u>Die priesterhoofde en die leiers van die Jode het toe ’n verslag teen Paulus by hom ingedien. Hulle het ’n beroep op hom gedoen <u>3</u>en van hom die guns gevra om Paulus Jerusalem toe te laat kom. (Hulle het ’n hinderlaag beplan om hom op pad permanent uit die weg te ruim.) <u>4</u>Festus het egter geantwoord dat Paulus in Sesarea aangehou word, en dat hy self van plan was om binnekort daarheen terug te vertrek. <u>5</u>“Dié onder julle,” het hy gesê, “wat die bevoegdheid daartoe het, kan dan saam met my gaan. As die man iets onwettigs begaan het, kan julle hom aankla.”</p><p><u>6</u>Hy het ongeveer agt dae, hoogstens tien, in Jerusalem deurgebring en toe afgegaan Sesarea toe. Die volgende dag het hy gereël dat die hof sit en Paulus laat haal. <u>7</u>Toe Paulus in die hof verskyn, het die Jode wat van Jerusalem af gekom het, om hom gaan staan en hom van ’n hele klomp ernstige dinge beskuldig. Hulle kon egter niks bewys nie. <u>8</u>Paulus het hom toe verdedig: “Ek het niks teen die Joodse wet of die tempel of die keiser oortree nie.”</p><p><u>9</u>Maar Festus wou iets vir die Jode doen en sê toe vir Paulus: “Wil jy opgaan Jerusalem toe en dáár voor my oor hierdie dinge verhoor word?”</p><p><u>10</u>Paulus antwoord hom: “Nee! Voor die keiserlike regbank staan ek tereg. Dít is waar ek verhoor moet word. Ek het die Jode geen kwaad aangedoen nie. Dit weet u self baie goed. <u>11</u>As ek skuldig is en dinge gedoen het wat die dood verdien, probeer ek die dood nie ontduik nie. Aangesien alles waarvan hulle my beskuldig egter blote versinsels is, kan niemand my sommer maar net aan hulle uitlewer nie. Ek appelleer na die keiser!”</p><p><u>12</u>Festus het die saak met sy raad bespreek en toe geantwoord: “Jy het na die keiser geappelleer; na die keiser toe sal jy gaan!”</p><p><u>13</u>’n Paar dae later het koning Agrippa en Bernice in Sesarea aangekom om Festus te verwelkom. <u>14</u>Hulle het ’n hele paar dae daar deurgebring, en Festus het Paulus se saak met die koning bespreek: “Hier is ’n gevangene wie se verhoor Feliks ná sy vertrek aan my oorgelaat het. <u>15</u>By my aankoms in Jerusalem het die priesterhoofde en die familiehoofde van die Jode my oor hom ingelig en van my ’n skuldigbevinding teen hom gevra. <u>16</u>Ek het hulle geantwoord dat dit nie die Romeinse gebruik is om iemand sommer net as guns uit te lewer nie. Die beskuldigde moet eers geleentheid kry om homself persoonlik in die teenwoordigheid van sy aanklaers te verdedig.</p><p><u>17</u>“Toe hulle vir die verhoor hierheen gekom het, het ek dus geen tyd gemors nie en die volgende dag die hofsitting gereël en die man laat haal. <u>18</u>Sy aanklaers het om hom gestaan en hom beskuldig, maar nie van ernstige misdade soos ék verwag het nie. <u>19</u>Hulle het dit gehad oor twisvrae in hulle eie godsdiens en oor ’n sekere Jesus wat dood is, maar van wie Paulus beweer dat hy lewe. <u>20</u>Ék het geen idee gehad hoe om hierdie tipe saak te ondersoek nie, en het hom daarom gevra of hy gewillig sou wees om Jerusalem toe te gaan en daar oor hierdie dinge verhoor te word. <u>21</u>Maar Paulus het geappelleer om onder arres te bly met die oog op ’n beslissing deur Sy Edele die Keiser. Ek het toe beveel dat hy onder arres bly totdat ek hom keiser toe kan stuur.”</p><p><u>22</u>“Ek sou self ook graag die man wou hoor,” sê Agrippa toe vir Festus.</p><p>Festus het geantwoord: “Môre sal jy hom hoor!”</p><p><u>23</u>Die volgende dag het Agrippa gekom, en Bernice ook, met groot vertoon. Hulle het die saal binnegekom in geselskap van die generaals en die vooraanstaande inwoners van die stad. Op Festus se bevel is Paulus ingebring. <u>24</u>Toe sê Festus: “Koning Agrippa en al die mans hier saam met ons teenwoordig, julle sien hierdie man teen wie die hele Joodse gemeenskap in Jerusalem en hier plaaslik ’n aanklag by my aanhangig gemaak het. Hulle het geskreeu dat hy nie langer behoort te lewe nie. <u>25</u>My eie bevinding is egter dat hy niks gedoen het wat die dood verdien nie. Aangesien hy hom op Sy Edele die Keiser beroep het, het ek besluit om hom te stuur.</p><p><u>26</u>“Maar ek het nie iets spesifieks oor hom wat ek vir ons staatshoof kan skryf nie. Daarom het ek hom voor u gebring, en veral voor u, koning Agrippa, sodat ek ná die ondersoek iets kan hê om te skryf. <u>27</u>Na my oordeel is dit heeltemal sinloos om ’n gevangene te stuur sonder om die aanklag teen hom duidelik aan te dui!”</p><p><strong>26</strong><u>1</u>Agrippa rig hom toe tot Paulus: “Jy het geleentheid om jou saak te stel.”</p><p>Paulus het met sy hand beduie en sy verdediging begin: <u>2</u>“Ek ag myself gelukkig, koning Agrippa, dat ek my vandag juis voor u kan verdedig teen al die beskuldigings waarvan ek deur die Jode aangekla word, <u>3</u>veral omdat u soveel ondervinding het van al die Joodse gebruike en kwessies. Luister daarom asseblief geduldig na my!</p><p><u>4</u>“Al die Jode ken my lewenspad van jongs af. Van die begin af het ek my onder my volk in Jerusalem bevind. <u>5</u>Hulle weet dus al lankal, as hulle bereid is om daaroor te getuig, dat ek my lewe ingerig het ooreenkomstig die strengste party van ons godsdiens, naamlik die Fariseërparty. <u>6</u>En nou staan ek tereg oor my hoop op die belofte aan ons vaders, ’n belofte wat deur God self gegee is. <u>7</u>Dit is juis hierdie belofte wat ons volk se twaalf stamme hoop om te verkry, wat maak dat hulle God dag en nag met volle inspanning dien. En nou is dit oor hierdie hoop, U Majesteit, dat ek deur die Jode aangekla word! <u>8</u>Waarom is dit vir u almal so onmoontlik om te glo dat God dooies opwek?</p><p><u>9</u>“Ek self het gedink dat daar ’n verpligting op my lê om alles in my vermoë te doen teen die Naam van Jesus van Nasaret. <u>10</u>En dis presies wat ek in Jerusalem gedoen het.</p><p>Met ’n mandaat van die priesterhoofde het ék baie van die gelowiges in tronke gestop, en wanneer daar oor hulle besluit moes word, het ek daarvoor gestem dat hulle permanent uit die weg geruim moes word. <u>11</u>Dikwels het ek hulle oral in die sinagoges lyfstraf laat kry om hulle te dwing om Jesus te vloek. Ek het só teen hulle tekere gegaan dat ek hulle selfs in buitelandse stede vervolg het. <u>12</u>Op ’n keer was ek hieroor op reis na Damaskus, met ’n mandaat en in opdrag van die priesterhoofde. <u>13</u>Dit was teen die middag, U Majesteit, toe ’n lig helderder as die son van die hemel af op my en my reisgenote geskyn het. <u>14</u>Ons het almal neergeval, en ek het ’n stem in Aramees vir my hoor sê: ‘Saul, Saul, waarom vervolg jy My? Jy maak jouself net seer deur jou teen My te verset.’</p><p><u>15</u>“‘Wie is U, Meneer?’ vra ek toe.</p><p>“En die Here antwoord: ‘Ek is Jesus, dié Een wat jý vervolg. <u>16</u>Staan op! Ek het juis hiervoor aan jou verskyn om jou as my dienskneg en getuie aan te stel. Jy moet vertel hoedat jy My gesien het en van wat Ek jou nog sal laat sien. <u>17</u>Ek sal jou teen jou volk beskerm en teen die nie-Joodse nasies na wie toe Ek jou met volle mandaat stuur. <u>18</u>Jou bediening moet hulle oë oopmaak sodat hulle ’n lewensomkeer kan maak, weg van die duisternis na die lig, en weg van die mag van Satan na God. Deur in My te glo, ontvang hulle vergifnis van hulle sondes en word hulle deur die geloof deel van mý mense.’</p><p><u>19</u>“Dis hoekom, koning Agrippa, ek nie aan die gesig uit die hemel ongehoorsaam was nie. <u>20</u>Ek het eers vir die mense in Damaskus en in Jerusalem en toe deur die hele Judea en daarna vir die nie-Joodse nasies gepreek dat hulle tot inkeer moet kom en na God toe moet omdraai, terwyl hulle met hulle doen en late bewys dat hulle tot inkeer gekom het. <u>21</u>Oor hierdie prediking het sommige Jode my by die tempel gearresteer en probeer vermoor. <u>22</u>Tot vandag toe het God my beskerm, en daarom staan ek hier en getuig voor klein en groot. Ek verkondig niks anders as wat die profete en Moses gesê het gaan gebeur nie: <u>23</u>Die Messias moes ly en die eerste wees van die dooies wat opstaan. So sou Hy aan ons volk en aan die nie-Joodse nasies die lig verkondig.”</p><p><u>24</u>Terwyl hy nog só met sy verdediging besig was, skreeu Festus kliphard: “Jy’s van jou kop af, Paulus! Jou baie studies het veroorsaak dat jy van jou kop af geraak het!”</p><p><u>25</u>Maar Paulus sê: “Ek is nie van my kop af nie, hooggeagte Festus, maar die stellings wat ek maak, is waar en logies. <u>26</u>Die koning is verseker bewus van hierdie dinge, en met hom praat ek openhartig. Ek is doodseker dat niks hiervan sy aandag ontglip het nie, want dis nie iets wat êrens in ’n hoekie gebeur het nie! <u>27</u>Koning Agrippa, glo u die profete? Ek weet u glo ... ”</p><p><u>28</u>Agrippa val Paulus in die rede: “Jy wil sommerso in ’n japtrap van my ’n Christen maak!”</p><p><u>29</u>“Of dit nou ’n oomblik of langer sou vat,” antwoord Paulus, “ek bid God dat nie net u nie, maar almal wat vandag na my luister, gelowiges sal word soos wat ek is, maar natuurlik net sonder hierdie boeie.”</p><p><u>30</u>Toe het die koning opgestaan, en ook die goewerneur en Bernice en dié wat saam met hulle daar gesit het. <u>31</u>Terwyl hulle uitgaan, sê hulle vir mekaar: “Hierdie man doen niks wat die dood of tronkstraf verdien nie.” <u>32</u>Agrippa sê toe vir Festus: “Hierdie kêrel kon vrygelaat gewees het as hy nie na die keiser geappelleer het nie!”</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/361","nextPath":"/363"}},"pageContext":{}}