{"data":{"russian":{"path":"/405","title":"Better than Angels, Moses & Joshua","display":"block","bookName":"Евреям","ref":"1:1-4:13","html":"<p>   <strong>1</strong><u>1</u>Бог, многократно и многообразно говоривший издревле отцам в пророках,<br />   <u>2 </u>в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.<br />   <u>3 </u>Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,<br />   <u>4 </u>будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя.<br />   <u>5 </u>Ибо кому когда из Ангелов сказал [Бог]: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?<br />   <u>6 </u>Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.<br />   <u>7 </u>Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь.<br />   <u>8 </u>А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего--жезл правоты.<br />   <u>9 </u>Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.<br />   <u>10 </u>И: в начале Ты, Господи, основал землю, и небеса--дело рук Твоих;<br />   <u>11 </u>они погибнут, а Ты пребываешь; и все обветшают, как риза,<br />   <u>12 </u>и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся.<br />   <u>13 </u>Кому когда из Ангелов сказал [Бог]: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?<br />   <u>14 </u>Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?<br />   <strong>2 </strong>Посему мы должны быть особенно внимательны к слышанному, чтобы не отпасть.<br />   <u>2 </u>Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,<br />   <u>3 </u>то как мы избежим, вознерадев о толиком спасении, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими [от Него],<br />   <u>4 </u>при засвидетельствовании от Бога знамениями и чудесами, и различными силами, и раздаянием Духа Святаго по Его воле?<br />   <u>5 </u>Ибо не Ангелам Бог покорил будущую вселенную, о которой говорим;<br />   <u>6 </u>напротив некто негде засвидетельствовал, говоря: что значит человек, что Ты помнишь его? или сын человеческий, что Ты посещаешь его?<br />   <u>7 </u>Не много Ты унизил его пред Ангелами; славою и честью увенчал его, и поставил его над делами рук Твоих,<br />   <u>8 </u>все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;<br />   <u>9 </u>но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.<br />   <u>10 </u>Ибо надлежало, чтобы Тот, для Которого все и от Которого все, приводящего многих сынов в славу, вождя спасения их совершил через страдания.<br />   <u>11 </u>Ибо и освящающий и освящаемые, все--от Единого; поэтому Он не стыдится называть их братиями, говоря:<br />   <u>12 </u>возвещу имя Твое братиям Моим, посреди церкви воспою Тебя.<br />   <u>13 </u>И еще: Я буду уповать на Него. И еще: вот Я и дети, которых дал Мне Бог.<br />   <u>14 </u>А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,<br />   <u>15 </u>и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.<br />   <u>16 </u>Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.<br />   <u>17 </u>Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.<br />   <u>18 </u>Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.<br />   <strong>3 </strong>Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,<br />   <u>2 </u>Который верен Поставившему Его, как и Моисей во всем доме Его.<br />   <u>3 </u>Ибо Он достоин тем большей славы пред Моисеем, чем большую честь имеет в сравнении с домом тот, кто устроил его,<br />   <u>4 </u>ибо всякий дом устрояется кем-либо; а устроивший всё [есть] Бог.<br />   <u>5 </u>И Моисей верен во всем доме Его, как служитель, для засвидетельствования того, что надлежало возвестить;<br />   <u>6 </u>а Христос--как Сын в доме Его; дом же Его--мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.<br />   <u>7 </u>Почему, как говорит Дух Святый, ныне, когда услышите глас Его,<br />   <u>8 </u>не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне,<br />   <u>9 </u>где искушали Меня отцы ваши, испытывали Меня, и видели дела Мои сорок лет.<br />   <u>10 </u>Посему Я вознегодовал на оный род и сказал: непрестанно заблуждаются сердцем, не познали они путей Моих;<br />   <u>11 </u>посему Я поклялся во гневе Моем, что они не войдут в покой Мой.<br />   <u>12 </u>Смотрите, братия, чтобы не было в ком из вас сердца лукавого и неверного, дабы вам не отступить от Бога живаго.<br />   <u>13 </u>Но наставляйте друг друга каждый день, доколе можно говорить: 'ныне', чтобы кто из вас не ожесточился, обольстившись грехом.<br />   <u>14 </u>Ибо мы сделались причастниками Христу, если только начатую жизнь твердо сохраним до конца,<br />   <u>15 </u>доколе говорится: 'ныне, когда услышите глас Его, не ожесточите сердец ваших, как во время ропота'.<br />   <u>16 </u>Ибо некоторые из слышавших возроптали; но не все вышедшие из Египта с Моисеем.<br />   <u>17 </u>На кого же негодовал Он сорок лет? Не на согрешивших ли, которых кости пали в пустыне?<br />   <u>18 </u>Против кого же клялся, что не войдут в покой Его, как не против непокорных?<br />   <u>19 </u>Итак видим, что они не могли войти за неверие.<br />   <strong>4 </strong>Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим.<br />   <u>2 </u>Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших.<br />   <u>3 </u>А входим в покой мы уверовавшие, так как Он сказал: 'Я поклялся в гневе Моем, что они не войдут в покой Мой', хотя дела [Его] были совершены еще в начале мира.<br />   <u>4 </u>Ибо негде сказано о седьмом [дне] так: и почил Бог в день седьмый от всех дел Своих.<br />   <u>5 </u>И еще здесь: 'не войдут в покой Мой'.<br />   <u>6 </u>Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,<br />   <u>7 </u>[то] еще определяет некоторый день, 'ныне', говоря через Давида, после столь долгого времени, как выше сказано: 'ныне, когда услышите глас Его, не ожесточите сердец ваших'.<br />   <u>8 </u>Ибо если бы Иисус [Навин] доставил им покой, то не было бы сказано после того о другом дне.<br />   <u>9 </u>Посему для народа Божия еще остается субботство.<br />   <u>10 </u>Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.<br />   <u>11 </u>Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность.<br />   <u>12 </u>Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.<br />   <u>13 </u>И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/404","nextPath":"/406"}},"pageContext":{}}