{"data":{"portuguese":{"path":"/308","title":"O Rei age: fé e oposição","display":"block","bookName":"Mateus","ref":"13:54-17:27","html":"<u>54</u>e voltou para a cidade de Nazaré, onde ele tinha morado. Ele ensinava na sinagoga, e os que o ouviam ficavam admirados e perguntavam:</p><p><em>O Povo de Nazaré 1</em></p><h4>\"— De onde vêm a sabedoria dele e o poder que ele tem para fazer milagres? <u>55</u>Por acaso ele não é o filho do carpinteiro? A sua mãe não é Maria? Ele não é irmão de Tiago, José, Simão e Judas? <u>56</u>Todas as suas irmãs não moram aqui? De onde é que ele consegue tudo isso?\"</h4><p><em>O Narrador 90</em></p><p><u>57</u>Por isso ficaram desiludidos com ele. Mas Jesus disse:&nbsp;</p><p><em>Jesus 53</em></p><h2>\"— Um profeta é respeitado em toda parte, menos na sua terra e na sua casa.\"&nbsp;</h2><p><em>O Narrador 91</em></p><p><u>58</u>Jesus não pôde fazer muitos milagres ali porque eles não tinham fé.</p><p>   <strong>14</strong><u>1</u><p><u>1</u>Naquele tempo Herodes, o governador da Galiléia, ouviu falar a respeito de Jesus. <u>2</u>Então ele disse aos seus funcionários:&nbsp;</p><p><em>Herodes Antipas 1</em></p><h4>\"— Esse homem é João Batista, que foi ressuscitado. Por isso esse homem tem poder para fazer milagres.\"</h4><p><em>O Narrador 92</em></p>\n<p><u>3</u>Pois Herodes tinha mandado prender João, amarrar as suas mãos e jogá-lo na cadeia. Ele havia feito isso por causa de Herodias, esposa do seu irmão Filipe. <u>4</u>Pois João Batista tinha dito muitas vezes a Herodes:</p><p><em>João Batista 4</em></p>\n<h4>\"Pela nossa Lei você é proibido de casar com Herodias!\"</h4><p><em>O Narrador 93</em></p><p><u>5</u>Herodes queria matá-lo, mas tinha medo do povo, pois eles achavam que João era profeta. <u>6</u>No dia do aniversário de Herodes, a filha de Herodias dançou diante de todos, e ele gostou tanto, <u>7</u>que prometeu à moça:&nbsp;</p>\n<p><em>Herodes Antipas 2</em></p><h4>\"— Juro que darei tudo o que você me pedir!\"</h4>\n<p><em>O Narrador 94</em></p><p><u>8</u>Seguindo o conselho da sua mãe, ela pediu:</p><p><em>A filha de Herodias 1</em></p><h4>\"— Quero a cabeça de João Batista num prato, agora mesmo!\"</h4><p><em>O Narrador 95</em></p><p><u>9</u>O rei Herodes ficou triste, mas, por causa do juramento que havia feito na frente dos convidados, ordenou que o pedido da moça fosse atendido. <u>10</u>E mandou que cortassem a cabeça de João Batista, na cadeia. <u>11</u>Aí trouxeram a cabeça num prato, entregaram para a moça, e ela a levou para a sua mãe. <u>12</u>Então os discípulos de João vieram, levaram o corpo dele e o sepultaram. Depois foram contar isso a Jesus.</p><p><u>13</u>Ao saber o que havia acontecido, Jesus saiu dali num barco e foi sozinho para um lugar deserto. Mas as multidões souberam onde ele estava, vieram dos seus povoados e o seguiram por terra. <u>14</u>Quando Jesus saiu do barco e viu aquela grande multidão, ficou com muita pena deles e curou os doentes que estavam ali. <u>15</u>De tardinha, os discípulos chegaram perto de Jesus e disseram:&nbsp;</p><p><em>Os Discípulos 6</em></p><h3>\"— Já é tarde, e este lugar é deserto. Mande essa gente embora, a fim de que vão aos povoados e comprem alguma coisa para comer.\"</h3><p><em>O Narrador 96</em></p><p><u>16</u>Mas Jesus respondeu:</p><p><em>Jesus 54</em></p><h2>\"— Eles não precisam ir embora. Dêem vocês mesmos comida a eles.\"&nbsp;</h2><p><em>O Narrador 97</em></p><p><u>17</u>Eles disseram:</p><p><em>Os Discípulos 7</em></p><h3>\"— Só temos aqui cinco pães e dois peixes.\"</h3><p><em>Jesus 55</em></p><h2><u>18</u>\"— Pois tragam para mim!\"&nbsp;</h2><p><em>O Narrador 98</em></p><p>— disse Jesus.&nbsp;</p><p><u>19</u>Então mandou o povo sentar-se na grama. Depois pegou os cinco pães e os dois peixes, olhou para o céu e deu graças a Deus. Partiu os pães, entregou-os aos discípulos, e estes distribuíram ao povo. <u>20</u>Todos comeram e ficaram satisfeitos, e os discípulos ainda recolheram doze cestos cheios dos pedaços que sobraram. <u>21</u>Os que comeram foram mais ou menos cinco mil homens, sem contar as mulheres e as crianças.</p><p><u>22</u>Logo depois, Jesus ordenou aos discípulos que subissem no barco e fossem na frente para o lado oeste do lago, enquanto ele mandava o povo embora. <u>23</u>Depois de mandar o povo embora, Jesus subiu um monte a fim de orar sozinho. Quando chegou a noite, ele estava ali, sozinho. <u>24</u>Naquele momento o barco já estava no meio do lago. E as ondas batiam com força no barco porque o vento soprava contra ele. <u>25</u>Já de madrugada, entre as três e as seis horas, Jesus foi até lá, andando em cima da água. <u>26</u>Quando os discípulos viram Jesus andando em cima da água, ficaram apavorados e exclamaram:&nbsp;</p><p><em>Os Discípulos 8</em></p><h3>\"— É um fantasma! E gritaram de medo.\"</h3><p><em>O Narrador 99</em></p><p><u>27</u>Nesse instante Jesus disse:&nbsp;</p><p><em>Jesus 56</em></p><h2>\"— Coragem! Sou eu! Não tenham medo!\"</h2><p><em>O Narrador 100</em></p><p><u>28</u>Então Pedro disse:&nbsp;</p><p><em>SImão Pedro 1</em></p><h3>\"— Se é o senhor mesmo, mande que eu vá andando em cima da água até onde o senhor está.\"</h3><p><em>Jesus 57</em></p><h2><u>29</u>\"— Venha!\"&nbsp;</h2><p><em>O Narrador 101</em></p>\n<p>— respondeu Jesus.</p><p>Pedro saiu do barco e começou a andar em cima da água, em direção a Jesus. <u>30</u>Porém, quando sentiu a força do vento, ficou com medo e começou a afundar. Então gritou:</p><p><em>Simão Pedro 2</em></p>\n<h3>\"— Socorro, Senhor!\"&nbsp;</h3><p><em>O Narrador 102</em></p><p><u>31</u>Imediatamente Jesus estendeu a mão, segurou Pedro e disse:&nbsp;</p><p><em>Jesus 58</em></p><h2>\"— Como é pequena a sua fé! Por que você duvidou?\"</h2><p><em>O Narrador 103</em></p><p><u>32</u>Então os dois subiram no barco, e o vento se acalmou. <u>33</u>E os discípulos adoraram Jesus, dizendo:&nbsp;</p><p><em>Os Discípulos 9</em></p><h3>\"— De fato, o senhor é o Filho de Deus!\"</h3><p><em>O Narrador 104</em></p><p><u>34</u>Jesus e os discípulos atravessaram o lago e chegaram à região de Genesaré. <u>35</u>Ali o povo reconheceu Jesus e avisou todos os doentes das regiões vizinhas. Então muitas pessoas levaram doentes a ele, <u>36</u>pedindo que deixasse que os doentes pelo menos tocassem na barra da sua roupa. E todos os que tocavam nela ficavam curados.</p><p>   <strong>15</strong><u>1</u><p><u>1</u>Então alguns fariseus e alguns mestres da Lei vieram de Jerusalém para falar com Jesus e lhe perguntaram:&nbsp;</p><p><em>Os Líderes Judeus 3</em></p><h4><u>2</u>\"— Por que é que os seus discípulos comem sem lavar as mãos, desobedecendo assim aos ensinamentos que recebemos dos antigos?\"</h4>\n<p><em>O Narrador 105</em></p><p><u>3</u>Jesus respondeu:&nbsp;</p><p><em>Jesus 59</em></p><h2>\"— E por que é que vocês desobedecem ao mandamento de Deus e seguem os seus próprios ensinamentos? <u>4</u>Pois Deus disse: 'Respeite o seu pai e a sua mãe!' E disse também: 'Que seja morto aquele que amaldiçoar o seu pai ou a sua mãe!' <u>5</u>Mas vocês ensinam que, se alguém tem alguma coisa que poderia usar para ajudar os seus pais, em sinal de respeito, mas diz: 'Eu dediquei isto a Deus', <u>6</u>então não precisa ajudar os seus pais. Assim vocês desprezam a mensagem de Deus para seguir os seus próprios ensinamentos. <u>7</u>Hipócritas! Isaías estava certo quando disse a respeito de vocês o seguinte:&nbsp;</h2><h2><u>8</u>'Deus disse:&nbsp;</h2><h2>Este povo com a sua boca diz que me respeita,&nbsp;</h2><h2>mas na verdade o seu coração está longe de mim.&nbsp;</h2><h2><u>9</u>A adoração deste povo é inútil,&nbsp;</h2><h2>pois eles ensinam leis humanas como se fossem meus mandamentos.''\"</h2><p><em>O Narrador 106</em></p><p><u>10</u>Jesus chamou a multidão e disse:</p><p><em>Jesus 60</em></p><h2>\"— Escutem e entendam! <u>11</u>Não é o que entra pela boca que faz com que alguém fique impuro. Pelo contrário, o que sai da boca é que pode tornar a pessoa impura.\"</h2><p><em>O Narrador 107</em></p><p><u>12</u>Então os discípulos chegaram perto dele e disseram:&nbsp;</p><p><em>Os Discípulos 10</em></p>\n<h3>\"— Sabe que os fariseus ficaram escandalizados com o que o senhor disse?\"</h3>\n<p><em>O Narrador 108</em></p><p><u>13</u>Jesus respondeu:&nbsp;</p>\n<p><em>Jesus 61</em></p><h2>\"— Toda planta que o meu Pai, que está no céu, não plantou será arrancada. <u>14</u>Não se preocupem com os fariseus. São guias cegos. E, quando um cego guia outro, os dois acabam caindo num buraco.\"</h2>\n<p><em>O Narrador 109</em></p><p><u>15</u>Então Pedro pediu:&nbsp;</p><p><em>Simão Pedro 3</em></p><h3>\"— Explique para nós aquilo que o senhor disse antes.\"</h3><p><em>O Narrador 110</em></p>\n<p><u>16</u>Jesus disse:&nbsp;</p><p><em>Jesus 62</em></p><h2>\"— Vocês também ainda não entenderam? <u>17</u>O que entra pela boca vai para o estômago e depois sai do corpo. <u>18</u>Mas o que sai da boca vem do coração. É isso que faz com que a pessoa fique impura. <u>19</u>Porque é do coração que vêm os maus pensamentos, os crimes de morte, os adultérios, as imoralidades sexuais, os roubos, as mentiras e as calúnias. <u>20</u>São essas coisas que fazem com que alguém fique impuro. Mas comer sem lavar as mãos não torna ninguém impuro.\"</h2><p><em>O Narrador 111</em></p><p><u>21</u>Jesus saiu dali e foi para a região que fica perto das cidades de Tiro e de Sidom. <u>22</u>Certa mulher cananéia, que morava naquela terra, chegou perto dele e gritou:&nbsp;</p><p><em>A Mulher Siro-Fenícia 1</em></p><h4>\"— Senhor, Filho de Davi, tenha pena de mim! A minha filha está horrivelmente dominada por um demônio!\"</h4><p><em>O Narrador 112</em></p><p><u>23</u>Mas Jesus não respondeu nada. Então os discípulos chegaram perto dele e disseram:</p>\n<p><em>Jesus 63</em></p><h2>\"— Mande essa mulher embora, pois ela está vindo atrás de nós, fazendo muito barulho!\"</h2><p><em>O Narrador 113</em></p><p><u>24</u>Jesus respondeu:</p><p><em>Jesus 64</em></p><h2>\"— Eu fui mandado somente para as ovelhas perdidas do povo de Israel.\"</h2><p><em>O Narrador 114</em></p><p><u>25</u>Então ela veio, ajoelhou-se aos pés dele e disse:&nbsp;</p><p><em>A Mulher SIro-Fenícia 2</em></p><h4>\"— Senhor, me ajude!\"</h4><p><em>O Narrador 115</em></p><p><u>26</u>Jesus disse:</p><p><em>Jesus 65</em></p><h2>\"— Não está certo tirar o pão dos filhos e jogá-lo para os cachorros.\"</h2><p><em>A Mulher Siro-Fenícia 3</em></p><h4><u>27</u>\"— Sim, senhor,\"</h4><p><em>O Narrador 116</em></p><p>— respondeu a mulher</p><p><em>A Mulher Siro-Fenícia 4</em></p>\n<h4>\"— mas até mesmo os cachorrinhos comem as migalhas que caem debaixo da mesa dos seus donos.\"</h4><p><em>Jesus 66</em></p><h2><u>28</u>\"— Mulher, você tem muita fé!\"</h2><p><em>O Narrador 117</em></p><p>— disse Jesus.&nbsp;</p><p><em>Jesus 67</em></p><h2>\"— Que seja feito o que você quer!\"</h2><p><em>O Narrador 118</em></p><p>E naquele momento a filha dela ficou curada.</p><p><u>29</u>Jesus saiu dali e foi até o lago da Galiléia. Depois subiu um monte e sentou-se ali. <u>30</u>E foram até Jesus grandes multidões levando coxos, aleijados, cegos, mudos e muitos outros doentes, que eram colocados aos seus pés. E ele curou todos. <u>31</u>O povo ficou admirado quando viu que os mudos falavam, os aleijados estavam curados, os coxos andavam e os cegos enxergavam. E todo o povo louvou ao Deus de Israel.&nbsp;</p><p><u>32</u>Jesus chamou os seus discípulos e disse:&nbsp;</p><p><em>Jesus 68</em></p><h2>\"— Estou com pena dessa gente porque já faz três dias que eles estão comigo e não têm nada para comer. Não quero mandá-los embora com fome, pois poderiam cair de fraqueza pelo caminho.\"</h2>\n<p><em>O Narrador 119</em></p><p><u>33</u>Os discípulos perguntaram:</p><p><em>Os Discípulos 11</em></p><h3>\"— Como vamos encontrar, neste lugar deserto, comida que dê para toda essa gente?\"</h3><p><em>Jesus 69</em></p>\n<h2><u>34</u>\"— Quantos pães vocês têm?\"</h2><p><em>O Narrador 120</em></p><p>— perguntou Jesus.</p><p><em>Os Discípulos 12</em></p><h3>\"— Sete pães e alguns peixinhos!\"</h3><p><em>O Narrador 121</em></p><p>— responderam eles.&nbsp;</p>\n<p><u>35</u>Aí Jesus mandou o povo sentar-se no chão. <u>36</u>Depois pegou os sete pães e os peixes e deu graças a Deus. Então os partiu e os entregou aos discípulos, e eles os distribuíram ao povo. <u>37</u>Todos comeram e ficaram satisfeitos; e os discípulos ainda encheram sete cestos com os pedaços que sobraram. <u>38</u>Os que comeram foram quatro mil homens, sem contar as mulheres e as crianças.&nbsp;</p>\n<p><u>39</u>Então Jesus mandou o povo embora, subiu no barco e foi para a região de Magadã.</p>\n<p>   <strong>16</strong><u>1</u><p><u>1</u>Alguns fariseus e alguns saduceus foram falar com Jesus. Eles queriam alguma prova contra ele e por isso pediram que ele fizesse um milagre para mostrar que o seu poder vinha mesmo de Deus. <u>2</u>Mas Jesus respondeu:</p><p><em>Jesus 70</em></p><h2>\"— De tardinha, vocês dizem: 'Vamos ter bom tempo porque o céu está vermelho.' <u>3</u>E, de manhã, cedo, dizem: 'Vai chover porque o céu está vermelho-escuro.' Olhando o céu, vocês sabem como vai ser o tempo. E como é que não sabem explicar o que querem dizer os sinais desta época? <u>4</u>Como o povo de hoje é mau e sem fé! Vocês estão me pedindo um milagre, mas o milagre de Jonas é o único sinal que lhes será dado.\"</h2><p><em>O Narrador 122</em></p><p>Então ele saiu e foi embora.</p><p><u>5</u>Quando os discípulos atravessaram para o lado leste do lago, esqueceram de levar pão. <u>6</u>Jesus disse:&nbsp;</p><p><em>Jesus 71</em></p>\n<h2>\"— Fiquem alertas e tomem cuidado com o fermento dos fariseus e dos saduceus.\"&nbsp;</h2><p><em>O Narrador 123</em></p><p><u>7</u>Aí os discípulos começaram a dizer uns aos outros:</p><p><em>Os Discípulos 13</em></p><h3>\"— Ele está dizendo isso porque não trouxemos pão.\"</h3><p><em>O Narrador 124</em></p><p><u>8</u>Jesus ouviu o que eles estavam dizendo e perguntou:</p><p><em>Jesus 72</em></p>\n<h2>\"— Por que é que vocês estão conversando por não terem pão? Como é pequena a fé que vocês têm! <u>9</u>Ainda não entenderam? Não lembram dos cinco pães que eu parti para cinco mil homens? Quantos cestos vocês encheram? <u>10</u>E aqueles sete pães para quatro mil homens? Quantos cestos vocês encheram? <u>11</u>Vocês não entendem que eu não estou falando a respeito de pães? Tenham cuidado com o fermento dos fariseus e dos saduceus!\"</h2><p><em>O Narrador 125</em></p><p><u>12</u>Então os discípulos entenderam que ele não estava dizendo que tivessem cuidado com o fermento usado no pão, mas com os ensinamentos dos fariseus e dos saduceus.</p><p><u>13</u>Jesus foi para a região que fica perto da cidade de Cesaréia de Filipe. Ali perguntou aos discípulos:</p><p><em>Jesus 73</em></p><h2>\"— Quem o povo diz que o Filho do Homem é?\"</h2><p><em>O Narrador 126</em></p><p><u>14</u>Eles responderam:</p><p><em>Os Discípulos 14</em></p><h3>\"— Alguns dizem que o senhor é João Batista; outros, que é Elias; e outros, que é Jeremias ou algum outro profeta.\"</h3><p><em>Jesus 74</em></p><h2><u>15</u>\"— E vocês? Quem vocês dizem que eu sou?\"</h2><p><em>O Narrador 127</em></p><p>— perguntou Jesus.&nbsp;</p><p><u>16</u>Simão Pedro respondeu:</p><p><em>Simão Pedro 4</em></p><h3>\"— O senhor é o Messias, o Filho do Deus vivo.\"</h3><p><em>O Narrador 128</em></p><p><u>17</u>Jesus afirmou:</p><p><em>Jesus 75</em></p><h2>\"— Simão, filho de João, você é feliz porque esta verdade não foi revelada a você por nenhum ser humano, mas veio diretamente do meu Pai, que está no céu. <u>18</u>Portanto, eu lhe digo: você é Pedro, e sobre esta pedra construirei a minha Igreja, e nem a morte poderá vencê-la. <u>19</u>Eu lhe darei as chaves do Reino do Céu; o que você proibir na terra será proibido no céu, e o que permitir na terra será permitido no céu.\"&nbsp;</h2>\n<p><em>O Narrador 129</em></p><p><u>20</u>Então Jesus ordenou que os discípulos não contassem a ninguém que ele era o Messias.</p><p><u>21</u>Daí em diante, Jesus começou a dizer claramente aos discípulos:</p><p><em>Jesus 76</em></p>\n<h2>\"— Eu preciso ir para Jerusalém, e ali os líderes judeus, os chefes dos sacerdotes e os mestres da Lei farão com que eu sofra muito. Eu serei morto e, no terceiro dia, serei ressuscitado.\"</h2><p><em>O Narrador 130</em></p><p><u>22</u>Então Pedro o levou para um lado e começou a repreendê-lo, dizendo:&nbsp;</p><p><em>Simão Pedro 5</em></p><h3>\"— Que Deus não permita! Isso nunca vai acontecer com o senhor!\"</h3>\n<p><em>O Narrador 131</em></p><p><u>23</u>Jesus virou-se e disse a Pedro:&nbsp;</p>\n<p><em>Jesus 77</em></p><h2>\"— Saia da minha frente, Satanás! Você é como uma pedra no meu caminho para fazer com que eu tropece, pois está pensando como um ser humano pensa e não como Deus pensa.\"&nbsp;</h2><p><em>O Narrador 132</em></p><p><u>24</u>E Jesus disse aos discípulos:</p><p><em>Jesus 78</em></p><h2>\"— Se alguém quer ser meu seguidor, esqueça os seus próprios interesses, esteja pronto para morrer como eu vou morrer e me acompanhe. <u>25</u>Pois quem põe os seus próprios interesses em primeiro lugar nunca terá a vida verdadeira; mas quem esquece a si mesmo por minha causa terá a vida verdadeira. <u>26</u>O que adianta alguém ganhar o mundo inteiro, mas perder a vida verdadeira? Pois não há nada que poderá pagar para ter de volta essa vida. <u>27</u>Pois o Filho do Homem virá na glória do seu Pai com os seus anjos e então recompensará cada um de acordo com o que fez. <u>28</u>Eu afirmo a vocês que isto é verdade: estão aqui algumas pessoas que não morrerão antes de verem o Filho do Homem vir como Rei.\"</h2><p>   <strong>17</strong><u>1</u><p><em>O Narrador 133</em></p><p><u>1</u>Seis dias depois, Jesus foi para um monte alto, levando consigo somente Pedro e os irmãos Tiago e João. <u>2</u>Ali, eles viram a aparência de Jesus mudar: o seu rosto ficou brilhante como o sol, e as suas roupas ficaram brancas como a luz. <u>3</u>E os três discípulos viram Moisés e Elias conversando com Jesus. <u>4</u>Então Pedro disse a Jesus:&nbsp;</p><p><em>Simão Pedro 6</em></p><h3>\"— Como é bom estarmos aqui, Senhor! Se o senhor quiser, eu armarei três barracas neste lugar: uma para o senhor, outra para Moisés e outra para Elias.\"</h3><p><em>O Narrador 134</em></p><p><u>5</u>Enquanto Pedro estava falando, uma nuvem brilhante os cobriu, e dela veio uma voz, que disse:&nbsp;</p><p><em>Jesus 79</em></p><h2>\"— Este é o meu Filho querido, que me dá muita alegria. Escutem o que ele diz!\"</h2><p><em>O Narrador 135</em></p>\n<p><u>6</u>Quando os discípulos ouviram a voz, ficaram com tanto medo, que se ajoelharam e encostaram o rosto no chão. <u>7</u>Jesus veio, tocou neles e disse:</p><p><em>Jesus 80</em></p><h2>\"— Levantem-se e não tenham medo!\"&nbsp;</h2>\n<p><em>O Narrador 136</em></p><p><u>8</u>Então eles olharam em volta e não viram ninguém, a não ser Jesus.&nbsp;</p><p><u>9</u>Quando estavam descendo do monte, ele lhes deu esta ordem:</p><p><em>Jesus 81</em></p><h2>&nbsp;\"— Não contem para ninguém o que viram até que o Filho do Homem seja ressuscitado.\"</h2><p><em>O Narrador 137</em></p><p><u>10</u>Então os discípulos perguntaram:&nbsp;</p><p><em>Os Discípulos 15</em></p><h3>\"— Por que os mestres da Lei dizem que Elias deve vir primeiro?\"</h3><p><em>O Narrador 138</em></p><p><u>11</u>Ele respondeu:&nbsp;</p><p><em>Jesus 82</em></p><h2>\"— É verdade que Elias vem para preparar tudo; <u>12</u>porém eu afirmo a vocês que Elias já veio, e não o reconheceram, mas o maltrataram como quiseram. Assim também maltratarão o Filho do Homem.\"</h2><p><em>O Narrador 139</em></p><p><u>13</u>Então os discípulos entenderam que Jesus estava falando a respeito de João Batista.</p><p><u>14</u>Quando eles chegaram perto da multidão, um homem foi até perto de Jesus, ajoelhou-se diante dele <u>15</u>e disse:</p><p><em>O Pai de um Epilético 1</em></p><h4>\"— Senhor, tenha pena do meu filho! Ele é epilético e tem ataques tão fortes, que muitas vezes cai no fogo ou na água. <u>16</u>Eu o trouxe para os seus discípulos a fim de que eles o curassem, mas eles não conseguiram.\"</h4><p><em>O Narrador 140</em></p><p><u>17</u>Jesus respondeu:</p><p><em>Jesus 83</em></p><h2>\"— Gente má e sem fé! Até quando ficarei com vocês? Até quando terei de agüentá-los? Tragam o menino aqui!\"</h2><p><em>O Narrador 141</em></p><p><u>18</u>Então deu uma ordem, o demônio saiu, e no mesmo instante o menino ficou curado. <u>19</u>Depois os discípulos chegaram perto de Jesus, em particular, e perguntaram:</p><p><em>Os Discípulos 16</em></p><h3>\"— Por que foi que nós não pudemos expulsar aquele demônio?\"&nbsp;</h3><p><em>O Narrador 142</em></p><p><u>20</u>Jesus respondeu:</p><p><em>Jesus 84</em></p><h2>\"— Foi porque vocês não têm bastante fé. Eu afirmo a vocês que isto é verdade: se vocês tivessem fé, mesmo que fosse do tamanho de uma semente de mostarda, poderiam dizer a este monte: 'Saia daqui e vá para lá', e ele iria. E vocês teriam poder para fazer qualquer coisa! <u>21</u>[Mas esse tipo de demônio só pode ser expulso com oração e jejum.]\"</h2><p><em>O Narrador 143</em></p><p><u>22</u>Um dia os discípulos estavam se reunindo na Galiléia, e Jesus disse a eles:&nbsp;</p><p><em>Jesus 85</em></p><h2>\"— O Filho do Homem será entregue nas mãos dos homens, <u>23</u>e eles vão matá-lo; mas três dias depois ele será ressuscitado.\"</h2><p><em>O Narrador 144</em></p><p>E os discípulos ficaram muito tristes.</p><p><u>24</u>Quando Jesus e os discípulos chegaram à cidade de Cafarnaum, os cobradores do imposto do Templo foram perguntar a Pedro:&nbsp;</p><p><em>Os Cobradores de Impostos 1</em></p><h4>\"— O mestre de vocês não paga o imposto do Templo?\"</h4><p><em>Simão Pedro 7</em></p><h3><u>25</u>\"— Paga, sim!\"</h3><p><em>O Narrador 145</em></p><p>— respondeu Pedro.&nbsp;</p><p>Depois Pedro entrou em casa, mas, antes que falasse alguma coisa, Jesus disse:&nbsp;</p><p><em>Jesus 86</em></p><h2>\"— Simão, o que é que você acha? Quem paga impostos e taxas aos reis deste mundo? São os cidadãos do país ou são os estrangeiros?\"</h2><p><em>SImão Pedro 8</em></p><h3><u>26</u>\"— São os estrangeiros!\"</h3><p><em>O Narrador 146</em></p><p>— respondeu Pedro.&nbsp;</p><p><em>Jesus 87</em></p><h2>\"— Certo!\"&nbsp;</h2><p><em>O Narrador 147</em></p><p>— disse Jesus.</p><p><em>Jesus 88</em></p><h2>\"— Isso quer dizer que os cidadãos não precisam pagar. <u>27</u>Mas nós não queremos ofender essa gente. Por isso vá até o lago, jogue o anzol e puxe o primeiro peixe que você fisgar. Na boca dele você encontrará uma moeda. Então vá e pague com ela o meu imposto e o seu.\"</h2>\n","questionsTitle":"PERGUNTAS, PERGUNTAS, PERGUNTAS","Question1":"Liste todas as perguntas levantadas no texto. Quem as fez? Para quem elas foram feitas?","Question2":"Há alguma pergunta que chama sua atençào? Porquê?","Question3":"Que perguntas você gostaria de perguntar ao autor desse texto?","Question4":"Que implicações essas perguntas do texto têm para sua vida?","prevPath":"/307","nextPath":"/309"}},"pageContext":{}}