{"data":{"russian":{"path":"/355","title":"Paul's Conversion","display":"block","bookName":"Деяния","ref":"8:5-9:31","html":"<p>   <strong>8</strong><u>5</u>Так Филипп пришел в город Самарийский и проповедывал им Христа.<br />   <u>6 </u>Народ единодушно внимал тому, что говорил Филипп, слыша и видя, какие он творил чудеса.<br />   <u>7 </u>Ибо нечистые духи из многих, одержимых ими, выходили с великим воплем, а многие расслабленные и хромые исцелялись.<br />   <u>8 </u>И была радость великая в том городе.<br />   <u>9 </u>Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого.<br />   <u>10 </u>Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия.<br />   <u>11 </u>А внимали ему потому, что он немалое время изумлял их волхвованиями.<br />   <u>12 </u>Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины.<br />   <u>13 </u>Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.<br />   <u>14 </u>Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,<br />   <u>15 </u>которые, придя, помолились о них, чтобы они приняли Духа Святаго.<br />   <u>16 </u>Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса.<br />   <u>17 </u>Тогда возложили руки на них, и они приняли Духа Святаго.<br />   <u>18 </u>Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,<br />   <u>19 </u>говоря: </p><h1>SIMON THE SORCERER</h1><h4>дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.</h4><p>   <u>20 </u>Но Петр сказал ему: </p><h1>SIMON PETER</h1><h3>серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги.<br />   <u>21 </u>Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.<br />   <u>22 </u>Итак покайся в сем грехе твоем, и молись Богу: может быть, опустится тебе помысел сердца твоего;<br />   <u>23 </u>ибо вижу тебя исполненного горькой желчи и в узах неправды.</h3><p>   <u>24 </u>Симон же сказал в ответ: </p><h1>SIMON THE SORCERER</h1><h4>помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами.</h4><p>   <u>25 </u>Они же, засвидетельствовав и проповедав слово Господне, обратно пошли в Иерусалим и во многих селениях Самарийских проповедали Евангелие.<br />   <u>26 </u>А Филиппу Ангел Господень сказал: </p><h1>AN ANGEL</h1><h4>встань и иди на полдень, на дорогу, идущую из Иерусалима в Газу, на ту, которая пуста.</h4><p>   <u>27 </u>Он встал и пошел. И вот, муж Ефиоплянин, евнух, вельможа Кандакии, царицы Ефиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,<br />   <u>28 </u>возвращался и, сидя на колеснице своей, читал пророка Исаию.<br />   <u>29 </u>Дух сказал Филиппу: </p><h1>GOD</h1><h2>подойди и пристань к сей колеснице.</h2><p>   <u>30 </u>Филипп подошел и, услышав, что он читает пророка Исаию, сказал: </p><h1>PHILIP THE EVANGELIST</h1><h4>разумеешь ли, что читаешь?</h4><p>   <u>31 </u>Он сказал: </p><h1>THE ETHIOPIAN EUNUCH</h1><h4>как могу разуметь, если кто не наставит меня? </h4><p>и попросил Филиппа взойти и сесть с ним.<br />   <u>32 </u>А место из Писания, которое он читал, было сие: как овца, веден был Он на заклание, и, как агнец пред стригущим его безгласен, так Он не отверзает уст Своих.<br />   <u>33 </u>В уничижении Его суд Его совершился. Но род Его кто разъяснит? ибо вземлется от земли жизнь Его.<br />   <u>34 </u>Евнух же сказал Филиппу: прошу тебя [сказать]: </p><h1>THE ETHIOPIAN EUNUCH</h1><h4>о ком пророк говорит это? о себе ли, или о ком другом?</h4><p>   <u>35 </u>Филипп отверз уста свои и, начав от сего Писания, благовествовал ему об Иисусе.<br />   <u>36 </u>Между тем, продолжая путь, они приехали к воде; и евнух сказал: </p><h1>THE ETHIOPIAN EUNUCH</h1><h4>вот вода; что препятствует мне креститься?</h4><p>   <u>37 </u>Филипп же сказал ему: </p><h1>PHILIP THE EVANGELIST</h1><h4>если веруешь от всего сердца, можно. </h4><p>Он сказал в ответ: </p><h1>THE ETHIOPIAN EUNUCH</h1><h4>верую, что Иисус Христос есть Сын Божий.</h4><p>   <u>38 </u>И приказал остановить колесницу, и сошли оба в воду, Филипп и евнух; и крестил его.<br />   <u>39 </u>Когда же они вышли из воды, Дух Святый сошел на евнуха, а Филиппа восхитил Ангел Господень, и евнух уже не видел его, и продолжал путь, радуясь.<br />   <u>40 </u>А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию.<br />   <strong>9 </strong><u>1 </u>Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику<br />   <u>2 </u>и выпросил у него письма в Дамаск к синагогам, чтобы, кого найдет последующих сему учению, и мужчин и женщин, связав, приводить в Иерусалим.<br />   <u>3 </u>Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.<br />   <u>4 </u>Он упал на землю и услышал голос, говорящий ему: </p><h1>JESUS</h1><h2>Савл, Савл! что ты гонишь Меня?</h2><p>   <u>5 </u>Он сказал: </p><h1>PAUL</h1><h3>кто Ты, Господи? </h3><p>Господь же сказал: </p><h1>JESUS</h1><h2>Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.<br />   <u>6 </u>Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь [сказал] ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</h2><p>   <u>7 </u>Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.<br />   <u>8 </u>Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск.<br />   <u>9 </u>И три дня он не видел, и не ел, и не пил.<br />   <u>10 </u>В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: </p><h1>GOD</h1><h2>Анания! </h2><p>Он сказал: </p><h1>ANANIAS OF DAMASCUS</h1><h4>я, Господи.</h4><p>   <u>11 </u>Господь же [сказал] ему: </p><h1>GOD</h1><h2>встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме Тарсянина, по имени Савла; он теперь молится,<br />   <u>12 </u>и видел в видении мужа, именем Ананию, пришедшего к нему и возложившего на него руку, чтобы он прозрел.</h2><p>   <u>13 </u>Анания отвечал: </p><h1>ANANIAS OF DAMASCUS</h1><h4>Господи! я слышал от многих о сем человеке, сколько зла сделал он святым Твоим в Иерусалиме;<br />   <u>14 </u>и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое.</h4><p>   <u>15 </u>Но Господь сказал ему: </p><h1>GOD</h1><h2>иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.<br />   <u>16 </u>И Я покажу ему, сколько он должен пострадать за имя Мое.</h2><p>   <u>17 </u>Анания пошел и вошел в дом и, возложив на него руки, сказал: </p><h1>ANANIAS OF DAMASCUS</h1><h4>брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святаго Духа.</h4><p>   <u>18 </u>И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,<br />   <u>19 </u>и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске.<br />   <u>20 </u>И тотчас стал проповедывать в синагогах об Иисусе, что Он есть Сын Божий.<br />   <u>21 </u>И все слышавшие дивились и говорили: </p><h1>JEWS IN DAMASCUS</h1><h4>не тот ли это самый, который гнал в Иерусалиме призывающих имя сие? да и сюда за тем пришел, чтобы вязать их и вести к первосвященникам.</h4><p>   <u>22 </u>А Савл более и более укреплялся и приводил в замешательство Иудеев, живущих в Дамаске, доказывая, что Сей есть Христос.<br />   <u>23 </u>Когда же прошло довольно времени, Иудеи согласились убить его.<br />   <u>24 </u>Но Савл узнал об этом умысле их. А они день и ночь стерегли у ворот, чтобы убить его.<br />   <u>25 </u>Ученики же ночью, взяв его, спустили по стене в корзине.<br />   <u>26 </u>Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик.<br />   <u>27 </u>Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.<br />   <u>28 </u>И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедывал во имя Господа Иисуса.<br />   <u>29 </u>Говорил также и состязался с Еллинистами; а они покушались убить его.<br />   <u>30 </u>Братия, узнав [о сем], отправили его в Кесарию и препроводили в Тарс.<br />   <u>31 </u>Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и, при утешении от Святаго Духа, умножались.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/354","nextPath":"/356"}},"pageContext":{}}