{"data":{"russian":{"path":"/359","title":"Second Missionary Journey","display":"block","bookName":"Деяния","ref":"15:37-18:22","html":"<p>   <strong>15</strong><u>37</u>Варнава хотел взять с собою Иоанна, называемого Марком.<br />   <u>38 </u>Но Павел полагал не брать отставшего от них в Памфилии и не шедшего с ними на дело, на которое они были посланы.<br />   <u>39 </u>Отсюда произошло огорчение, так что они разлучились друг с другом; и Варнава, взяв Марка, отплыл в Кипр;<br />   <u>40 </u>а Павел, избрав себе Силу, отправился, быв поручен братиями благодати Божией,<br />   <u>41 </u>и проходил Сирию и Киликию, утверждая церкви.<br />   <strong>16 </strong><u>1 </u>Дошел он до Дервии и Листры. И вот, там был некоторый ученик, именем Тимофей, которого мать была Иудеянка уверовавшая, а отец Еллин,<br />   <u>2 </u>и о котором свидетельствовали братия, находившиеся в Листре и Иконии.<br />   <u>3 </u>Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин.<br />   <u>4 </u>Проходя же по городам, они предавали [верным] соблюдать определения, постановленные Апостолами и пресвитерами в Иерусалиме.<br />   <u>5 </u>И церкви утверждались верою и ежедневно увеличивались числом.<br />   <u>6 </u>Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.<br />   <u>7 </u>Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.<br />   <u>8 </u>Миновав же Мисию, сошли они в Троаду.<br />   <u>9 </u>И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: </p><h1>A MACEDONIAN MAN</h1><h4>приди в Македонию и помоги нам.</h4><p>   <u>10 </u>После сего видения, тотчас мы положили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там.<br />   <u>11 </u>Итак, отправившись из Троады, мы прямо прибыли в Самофракию, а на другой день в Неаполь,<br />   <u>12 </u>оттуда же в Филиппы: это первый город в той части Македонии, колония. В этом городе мы пробыли несколько дней.<br />   <u>13 </u>В день же субботний мы вышли за город к реке, где, по обыкновению, был молитвенный дом, и, сев, разговаривали с собравшимися [там] женщинами.<br />   <u>14 </u>И одна женщина из города Фиатир, именем Лидия, торговавшая багряницею, чтущая Бога, слушала; и Господь отверз сердце ее внимать тому, что говорил Павел.<br />   <u>15 </u>Когда же крестилась она и домашние ее, то просила нас, говоря: </p><h1>LYDIA</h1><h4>если вы признали меня верною Господу, то войдите в дом мой и живите [у] [меня]. </h4><p>И убедила нас.<br />   <u>16 </u>Случилось, что, когда мы шли в молитвенный дом, встретилась нам одна служанка, одержимая духом прорицательным, которая через прорицание доставляла большой доход господам своим.<br />   <u>17 </u>Идя за Павлом и за нами, она кричала, говоря: </p><h1>A SLAVE GIRL</h1><h4>сии человеки--рабы Бога Всевышнего, которые возвещают нам путь спасения.</h4><p>   <u>18 </u>Это она делала много дней. Павел, вознегодовав, обратился и сказал духу: </p><h1>PAUL</h1><h3>именем Иисуса Христа повелеваю тебе выйти из нее. </h3><p>И [дух] вышел в тот же час.<br />   <u>19 </u>Тогда господа ее, видя, что исчезла надежда дохода их, схватили Павла и Силу и повлекли на площадь к начальникам.<br />   <u>20 </u>И, приведя их к воеводам, сказали: </p><h1>A SLAVE GIRL’S MASTERS</h1><h4>сии люди, будучи Иудеями, возмущают наш город<br />   <u>21 </u>и проповедуют обычаи, которых нам, Римлянам, не следует ни принимать, ни исполнять.</h4><p>   <u>22 </u>Народ также восстал на них, а воеводы, сорвав с них одежды, велели бить их палками<br />   <u>23 </u>и, дав им много ударов, ввергли в темницу, приказав темничному стражу крепко стеречь их.<br />   <u>24 </u>Получив такое приказание, он ввергнул их во внутреннюю темницу и ноги их забил в колоду.<br />   <u>25 </u>Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их.<br />   <u>26 </u>Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех узы ослабели.<br />   <u>27 </u>Темничный же страж, пробудившись и увидев, что двери темницы отворены, извлек меч и хотел умертвить себя, думая, что узники убежали.<br />   <u>28 </u>Но Павел возгласил громким голосом, говоря: </p><h1>PAUL</h1><h3>не делай себе никакого зла, ибо все мы здесь.</h3><p>   <u>29 </u>Он потребовал огня, вбежал [в темницу] и в трепете припал к Павлу и Силе,<br />   <u>30 </u>и, выведя их вон, сказал: </p><h1>THE PHILIPPIAN JAILER</h1><h4>государи [мои]! что мне делать, чтобы спастись?</h4><p>   <u>31 </u>Они же сказали: </p><h1>PAUL &amp; SILAS</h1><h3>веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.</h3><p>   <u>32 </u>И проповедали слово Господне ему и всем, бывшим в доме его.<br />   <u>33 </u>И, взяв их в тот час ночи, он омыл раны их и немедленно крестился сам и все [домашние] его.<br />   <u>34 </u>И, приведя их в дом свой, предложил трапезу и возрадовался со всем домом своим, что уверовал в Бога.<br />   <u>35 </u>Когда же настал день, воеводы послали городских служителей сказать: </p><h1>THE PHILIPPIAN OFFICIALS</h1><h4>отпусти тех людей.</h4><p>   <u>36 </u>Темничный страж объявил о сем Павлу: </p><h1>THE PHILIPPIAN JAILER</h1><h4>воеводы прислали отпустить вас; итак выйдите теперь и идите с миром.</h4><p>   <u>37 </u>Но Павел сказал к ним: </p><h1>PAUL</h1><h3>нас, Римских граждан, без суда всенародно били и бросили в темницу, а теперь тайно выпускают? нет, пусть придут и сами выведут нас.</h3><p>   <u>38 </u>Городские служители пересказали эти слова воеводам, и те испугались, услышав, что это Римские граждане.<br />   <u>39 </u>И, придя, извинились перед ними и, выведя, просили удалиться из города.<br />   <u>40 </u>Они же, выйдя из темницы, пришли к Лидии и, увидев братьев, поучали их, и отправились.<br />   <strong>17 </strong><u>1 </u>Пройдя через Амфиполь и Аполлонию, они пришли в Фессалонику, где была Иудейская синагога.<br />   <u>2 </u>Павел, по своему обыкновению, вошел к ним и три субботы говорил с ними из Писаний,<br />   <u>3 </u>открывая и доказывая им, что Христу надлежало пострадать и воскреснуть из мертвых и что Сей Христос есть Иисус, Которого я проповедую вам.<br />   <u>4 </u>И некоторые из них уверовали и присоединились к Павлу и Силе, как из Еллинов, чтущих [Бога], великое множество, так и из знатных женщин немало.<br />   <u>5 </u>Но неуверовавшие Иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпою и возмущали город и, приступив к дому Иасона, домогались вывести их к народу.<br />   <u>6 </u>Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,<br />   <u>7 </u>а Иасон принял их, и все они поступают против повелений кесаря, почитая другого царем, Иисуса.<br />   <u>8 </u>И встревожили народ и городских начальников, слушавших это.<br />   <u>9 </u>Но [сии], получив удостоверение от Иасона и прочих, отпустили их.<br />   <u>10 </u>Братия же немедленно ночью отправили Павла и Силу в Верию, куда они прибыв, пошли в синагогу Иудейскую.<br />   <u>11 </u>Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так.<br />   <u>12 </u>И многие из них уверовали, и из Еллинских почетных женщин и из мужчин немало.<br />   <u>13 </u>Но когда Фессалоникские Иудеи узнали, что и в Верии проповедано Павлом слово Божие, то пришли и туда, возбуждая и возмущая народ.<br />   <u>14 </u>Тогда братия тотчас отпустили Павла, как будто идущего к морю; а Сила и Тимофей остались там.<br />   <u>15 </u>Сопровождавшие Павла проводили его до Афин и, получив приказание к Силе и Тимофею, чтобы они скорее пришли к нему, отправились.<br />   <u>16 </u>В ожидании их в Афинах Павел возмутился духом при виде этого города, полного идолов.<br />   <u>17 </u>Итак он рассуждал в синагоге с Иудеями и с чтущими [Бога], и ежедневно на площади со встречающимися.<br />   <u>18 </u>Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: </p><h1>PHILOSOPHERS OF ATHENS</h1><h4>'что хочет сказать этот суеслов?', </h4><p>а другие: </p><h1>PHILOSOPHERS OF ATHENS</h1><h4>'кажется, он проповедует о чужих божествах', </h4><p>потому что он благовествовал им Иисуса и воскресение.<br />   <u>19 </u>И, взяв его, привели в ареопаг и говорили: </p><h1>PHILOSOPHERS OF ATHENS</h1><h4>можем ли мы знать, что это за новое учение, проповедуемое тобою?<br />   <u>20 </u>Ибо что-то странное ты влагаешь в уши наши. Посему хотим знать, что это такое?</h4><p>   <u>21 </u>Афиняне же все и живущие [у них] иностранцы ни в чем охотнее не проводили время, как в том, чтобы говорить или слушать что-- нибудь новое.<br />   <u>22 </u>И, став Павел среди ареопага, сказал: </p><h1>PAUL</h1><h3>Афиняне! по всему вижу я, что вы как бы особенно набожны.<br />   <u>23 </u>Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано 'неведомому Богу'. Сего-то, Которого вы, не зная, чтите, я проповедую вам.<br />   <u>24 </u>Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет<br />   <u>25 </u>и не требует служения рук человеческих, [как бы] имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и всё.<br />   <u>26 </u>От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,<br />   <u>27 </u>дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:<br />   <u>28 </u>ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: 'мы Его и род'.<br />   <u>29 </u>Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.<br />   <u>30 </u>Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,<br />   <u>31 </u>ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</h3><p>   <u>32 </u>Услышав о воскресении мертвых, одни насмехались, а другие говорили: </p><h1>PHILOSOPHERS OF ATHENS</h1><h4>об этом послушаем тебя в другое время.</h4><p>   <u>33 </u>Итак Павел вышел из среды их.<br />   <u>34 </u>Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий Ареопагит и женщина, именем Дамарь, и другие с ними.<br />   <strong>18 </strong><u>1 </u>После сего Павел, оставив Афины, пришел в Коринф;<br />   <u>2 </u>и, найдя некоторого Иудея, именем Акилу, родом Понтянина, недавно пришедшего из Италии, и Прискиллу, жену его, --потому что Клавдий повелел всем Иудеям удалиться из Рима, --пришел к ним;<br />   <u>3 </u>и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток.<br />   <u>4 </u>Во всякую же субботу он говорил в синагоге и убеждал Иудеев и Еллинов.<br />   <u>5 </u>А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был духом свидетельствовать Иудеям, что Иисус есть Христос.<br />   <u>6 </u>Но как они противились и злословили, то он, отрясши одежды свои, сказал к ним: </p><h1>PAUL</h1><h3>кровь ваша на главах ваших; я чист; отныне иду к язычникам.</h3><p>   <u>7 </u>И пошел оттуда, и пришел к некоторому чтущему Бога, именем Иусту, которого дом был подле синагоги.<br />   <u>8 </u>Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из Коринфян, слушая, уверовали и крестились.<br />   <u>9 </u>Господь же в видении ночью сказал Павлу: </p><h1>GOD</h1><h2>не бойся, но говори и не умолкай,<br />   <u>10 </u>ибо Я с тобою, и никто не сделает тебе зла, потому что у Меня много людей в этом городе.</h2><p>   <u>11 </u>И он оставался там год и шесть месяцев, поучая их слову Божию.<br />   <u>12 </u>Между тем, во время проконсульства Галлиона в Ахаии, напали Иудеи единодушно на Павла и привели его пред судилище,<br />   <u>13 </u>говоря, что он учит людей чтить Бога не по закону.<br />   <u>14 </u>Когда же Павел хотел открыть уста, Галлион сказал Иудеям: </p><h1>GOVERNOR GALLIO</h1><h4>Иудеи! если бы какая-нибудь была обида или злой умысел, то я имел бы причину выслушать вас,<br />   <u>15 </u>но когда идет спор об учении и об именах и о законе вашем, то разбирайте сами; я не хочу быть судьею в этом.</h4><p>   <u>16 </u>И прогнал их от судилища.<br />   <u>17 </u>А все Еллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нимало не беспокоился о том.<br />   <u>18 </u>Павел, пробыв еще довольно дней, простился с братиями и отплыл в Сирию, --и с ним Акила и Прискилла, --остригши голову в Кенхреях, по обету.<br />   <u>19 </u>Достигнув Ефеса, оставил их там, а сам вошел в синагогу и рассуждал с Иудеями.<br />   <u>20 </u>Когда же они просили его побыть у них долее, он не согласился,<br />   <u>21 </u>а простился с ними, сказав: </p><h1>PAUL</h1><h3>мне нужно непременно провести приближающийся праздник в Иерусалиме; к вам же возвращусь опять, если будет угодно Богу. </h3><p>И отправился из Ефеса. (Акила же и Прискилла остались в Ефесе).<br />   <u>22 </u>Побывав в Кесарии, он приходил [в Иерусалим], приветствовал церковь и отошел в Антиохию.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/358","nextPath":"/360"}},"pageContext":{}}