{"data":{"russian":{"path":"/428","title":"Endurance Amidst Hardship","display":"block","bookName":"Откровение","ref":"11:19-14:20","html":"<p>   <strong>11</strong><u>19</u>И отверзся храм Божий на небе, и явился ковчег завета Его в храме Его; и произошли молнии и голоса, и громы и землетрясение и великий град.<br />   <strong>12 </strong>И явилось на небе великое знамение: жена, облеченная в солнце; под ногами ее луна, и на главе ее венец из двенадцати звезд.<br />   <u>2 </u>Она имела во чреве, и кричала от болей и мук рождения.<br />   <u>3 </u>И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадим.<br />   <u>4 </u>Хвост его увлек с неба третью часть звезд и поверг их на землю. Дракон сей стал перед женою, которой надлежало родить, дабы, когда она родит, пожрать ее младенца.<br />   <u>5 </u>И родила она младенца мужеского пола, которому надлежит пасти все народы жезлом железным; и восхищено было дитя ее к Богу и престолу Его.<br />   <u>6 </u>А жена убежала в пустыню, где приготовлено было для нее место от Бога, чтобы питали ее там тысячу двести шестьдесят дней.<br />   <u>7 </u>И произошла на небе война: Михаил и Ангелы его воевали против дракона, и дракон и ангелы его воевали [против них],<br />   <u>8 </u>но не устояли, и не нашлось уже для них места на небе.<br />   <u>9 </u>И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.<br />   <u>10 </u>И услышал я громкий голос, говорящий на небе: ныне настало спасение и сила и царство Бога нашего и власть Христа Его, потому что низвержен клеветник братий наших, клеветавший на них пред Богом нашим день и ночь.<br />   <u>11 </u>Они победили его кровию Агнца и словом свидетельства своего, и не возлюбили души своей даже до смерти.<br />   <u>12 </u>Итак веселитесь, небеса и обитающие на них! Горе живущим на земле и на море! потому что к вам сошел диавол в сильной ярости, зная, что немного ему остается времени.<br />   <u>13 </u>Когда же дракон увидел, что низвержен на землю, начал преследовать жену, которая родила младенца мужеского пола.<br />   <u>14 </u>И даны были жене два крыла большого орла, чтобы она летела в пустыню в свое место от лица змия и там питалась в продолжение времени, времен и полвремени.<br />   <u>15 </u>И пустил змий из пасти своей вслед жены воду как реку, дабы увлечь ее рекою.<br />   <u>16 </u>Но земля помогла жене, и разверзла земля уста свои, и поглотила реку, которую пустил дракон из пасти своей.<br />   <u>17 </u>И рассвирепел дракон на жену, и пошел, чтобы вступить в брань с прочими от семени ее, сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа.<br />   <strong>13 </strong>И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его имена богохульные.<br />   <u>2 </u>Зверь, которого я видел, был подобен барсу; ноги у него--как у медведя, а пасть у него--как пасть у льва; и дал ему дракон силу свою и престол свой и великую власть.<br />   <u>3 </u>И видел я, что одна из голов его как бы смертельно была ранена, но эта смертельная рана исцелела. И дивилась вся земля, следя за зверем, и поклонились дракону, который дал власть зверю,<br />   <u>4 </u>и поклонились зверю, говоря: кто подобен зверю сему? и кто может сразиться с ним?<br />   <u>5 </u>И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца.<br />   <u>6 </u>И отверз он уста свои для хулы на Бога, чтобы хулить имя Его, и жилище Его, и живущих на небе.<br />   <u>7 </u>И дано было ему вести войну со святыми и победить их; и дана была ему власть над всяким коленом и народом, и языком и племенем.<br />   <u>8 </u>И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.<br />   <u>9 </u>Кто имеет ухо, да слышит.<br />   <u>10 </u>Кто ведет в плен, тот сам пойдет в плен; кто мечом убивает, тому самому надлежит быть убиту мечом. Здесь терпение и вера святых.<br />   <u>11 </u>И увидел я другого зверя, выходящего из земли; он имел два рога, подобные агнчим, и говорил как дракон.<br />   <u>12 </u>Он действует перед ним со всею властью первого зверя и заставляет всю землю и живущих на ней поклоняться первому зверю, у которого смертельная рана исцелела;<br />   <u>13 </u>и творит великие знамения, так что и огонь низводит с неба на землю перед людьми.<br />   <u>14 </u>И чудесами, которые дано было ему творить перед зверем, он обольщает живущих на земле, говоря живущим на земле, чтобы они сделали образ зверя, который имеет рану от меча и жив.<br />   <u>15 </u>И дано ему было вложить дух в образ зверя, чтобы образ зверя и говорил и действовал так, чтобы убиваем был всякий, кто не будет поклоняться образу зверя.<br />   <u>16 </u>И он сделает то, что всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правую руку их или на чело их,<br />   <u>17 </u>и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его.<br />   <u>18 </u>Здесь мудрость. Кто имеет ум, тот сочти число зверя, ибо это число человеческое; число его шестьсот шестьдесят шесть.<br />   <strong>14 </strong>И взглянул я, и вот, Агнец стоит на горе Сионе, и с Ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах.<br />   <u>2 </u>И услышал я голос с неба, как шум от множества вод и как звук сильного грома; и услышал голос как бы гуслистов, играющих на гуслях своих.<br />   <u>3 </u>Они поют как бы новую песнь пред престолом и пред четырьмя животными и старцами; и никто не мог научиться сей песни, кроме сих ста сорока четырех тысяч, искупленных от земли.<br />   <u>4 </u>Это те, которые не осквернились с женами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей, как первенцу Богу и Агнцу,<br />   <u>5 </u>и в устах их нет лукавства; они непорочны пред престолом Божиим.<br />   <u>6 </u>И увидел я другого Ангела, летящего по средине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле и всякому племени и колену, и языку и народу;<br />   <u>7 </u>и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо и землю, и море и источники вод.<br />   <u>8 </u>И другой Ангел следовал за ним, говоря: пал, пал Вавилон, город великий, потому что он яростным вином блуда своего напоил все народы.<br />   <u>9 </u>И третий Ангел последовал за ними, говоря громким голосом: кто поклоняется зверю и образу его и принимает начертание на чело свое, или на руку свою,<br />   <u>10 </u>тот будет пить вино ярости Божией, вино цельное, приготовленное в чаше гнева Его, и будет мучим в огне и сере пред святыми Ангелами и пред Агнцем;<br />   <u>11 </u>и дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днем, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его.<br />   <u>12 </u>Здесь терпение святых, соблюдающих заповеди Божии и веру в Иисуса.<br />   <u>13 </u>И услышал я голос с неба, говорящий мне: напиши: отныне блаженны мертвые, умирающие в Господе; ей, говорит Дух, они успокоятся от трудов своих, и дела их идут вслед за ними.<br />   <u>14 </u>И взглянул я, и вот светлое облако, и на облаке сидит подобный Сыну Человеческому; на голове его золотой венец, и в руке его острый серп.<br />   <u>15 </u>И вышел другой Ангел из храма и воскликнул громким голосом к сидящему на облаке: пусти серп твой и пожни, потому что пришло время жатвы, ибо жатва на земле созрела.<br />   <u>16 </u>И поверг сидящий на облаке серп свой на землю, и земля была пожата.<br />   <u>17 </u>И другой Ангел вышел из храма, находящегося на небе, также с острым серпом.<br />   <u>18 </u>И иной Ангел, имеющий власть над огнем, вышел от жертвенника и с великим криком воскликнул к имеющему острый серп, говоря: пусти острый серп твой и обрежь гроздья винограда на земле, потому что созрели на нем ягоды.<br />   <u>19 </u>И поверг Ангел серп свой на землю, и обрезал виноград на земле, и бросил в великое точило гнева Божия.<br />   <u>20 </u>И истоптаны [ягоды] в точиле за городом, и потекла кровь из точила даже до узд конских, на тысячу шестьсот стадий.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/427","nextPath":"/429"}},"pageContext":{}}