{"data":{"mongolian":{"path":"/334","title":"Жинхэнэ дагалдагчдын тухай сургаал ","display":"block","bookName":"Лук","ref":"16:1-17:10","html":"<p><strong>16</strong><u>1</u>Шавь нартаа Тэрээр мөн ийнхүү айлдав.</p><h1>Есүс</h1><h2>—Нэгэн баян хүн няравтай байжээ. Өнөөх нярав нь түүний эд хөрөнгийг үрэн таран хийж байгааг эзэн нь сонсов. <u>2</u>Тэгээд түүнийг дуудаж “Чиний талаар би юу л сонсоод байна даа? Ажил үүргийнхээ дансыг нааш өг. Чи цаашдаа нярав байж чадахгүй нь” гэжээ. <u>3</u>Тэгтэл тэр нярав өөртөө “Эзэн маань нярвын ажилаа надаас авч байгаа тул би яах вэ? Би чинь газар ухах хүч тэнхээгүй. Гуйлга гуйхаасаа би ичиж байна. <u>4</u>Юу хийхээ би мэдлээ. Нярвын ажлаасаа халагдвал тэд намайг гэртээ хүлээн авах болно” хэмээгээд, <u>5</u>эзэнд нь өртэй хүн бүрийг дуудаж, эхний хүнээс “Чи эзэнд минь хэр өртэй вэ?” гэсэнд <u>6</u>тэр “Зуун хэмжүүр тосны өртэй” гэхэд мөнөөх зарц “Дансаа ав. Даруй суугаад тавь гэж бич” гэжээ. <u>7</u>Тэгээд нөгөөд нь “Чи хэр өртэй вэ?” гэв. Тэр “Зуун хэмжүүр буудайн өртэй” гэхэд нь “Дансаа ав. Ная гэж бич” гэлээ. <u>8</u>Шударга бус нярвынхаа ухаалаг үйлдлийнх нь төлөө эзэн нь түүнийг магтан сайшаажээ. Энэ үеийн хөвгүүд өөрсдийн цаг үеийн хэрэгт гэрлийн хөвгүүдээс илүү ухаалаг ажээ. <u>9</u>Би та нарт хэлье. Шударга бусын эд баялгаар өөрсдөдөө анд нөхөдтэй бол. Ингэснээр эд хөрөнгө чинь үгүйрэх цагт, тэдгээр нь та нарыг мөнх нутагт хүлээн авах юм. <u>10</u>Хэн маш бага юманд итгэмжтэй байна, тэр нь их юманд ч мөн итгэмжтэй байдаг. Хэн бага юманд шударга бус байна, тэр нь их юманд ч мөн шударга бус байдаг. <u>11</u>Иймээс хэрэв та нар шударга бус эд баялагт итгэмжтэй байгаагүй бол хэн та нарт жинхэнэ баялгийг даатгах билээ? <u>12</u>Хэрэв та нар бусдын юманд итгэмжтэй байгаагүй бол хэн та нарт өөрсдийн чинь юмыг өгөх билээ? <u>13</u>Ямар ч зарц, хоёр эзэнд үйлчилж чадахгүй. Тэр нэгийг нь үзэн ядаж, нөгөөг нь хайрлах болно эсвэл нэгээс нь зуурч, нөгөөг нь зэвүүцнэ. Та нар Бурхан, эд баялаг хоёрт зэрэг үйлчилж чадахгүй </h2><p>гэв. <u>14</u>Мөнгөнд дурлагч фарисайчууд энэ бүхнийг сонсоод Түүгээр доог тохуу хийж байлаа. <u>15</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Та нар хүмүүсийн өмнө өөрсдийгөө зөвтгөгчид юм. Гэвч Бурхан та нарын зүрхийг мэднэ. Хүмүүсийн эрхэмлэдэг зүйлс нь Бурханы өмнө жигшмээр юмс байдаг. <u>16</u>Хууль ба эш үзүүлэгчид нь Иоханыг хүртэл л агаад тэр цагаас хойш Бурханы хаанчлалын сайнмэдээ дэлгэрч, хүн бүр тийшээ орохоор хүчлэн байна. <u>17</u>Гэвч хуулиас ганц зураас алга болохоос тэнгэр газар өнгөрөн одох нь илүү хялбар билээ.<u>18</u>Эхнэрээсээ салж, өөр нэгэнтэй гэрлэгч хэн боловч завхайрсан болно. Нөхрөөсөө салсан нэгэнтэй гэрлэгч нь завхайрсан болно.<br/><u>19</u>Нэгэн баян хүн байжээ. Тэр нил өнгийн нарийн нэхсэн маалинган хувцас өмсөж, өдөр бүр найрлан цэнгэдэг байв. <u>20</u>Яр шарханд баригдсан Лазар гэгч нэгэн ядуу эр хаалгыг нь сахин хэвтэж, <u>21</u>мөнөөх баяны ширээнээс унасан өвдөл цөвдлийг нь идэхсэн хэмээн хүсдэг байжээ. Хажуугаар нь ноход ирж, шархыг нь долоодог байв. <u>22</u>Ядуу эр үхсэнд тэнгэрэлч нар түүнийг авч Абрахамын өвөр дээр тавьжээ. Баян нь ч үхсэнд түүнийг оршуулав. <u>23</u>Тийнхүү тэр Үхэгсдийн оронд тарчлан байхдаа хараагаа дээшлүүлж, тэртээд байгаа Абрахамыг болон Түүний өвөр дэх Лазарыг харав. <u>24</u>Тэгээд тэр “Абрахам эцэг ээ, намайг өршөөгөөч. Лазарыг нааш нь явуулаач. Тэр хурууныхаа үзүүрийг усанд дүрээд хэлийг минь сэрүүцүүлэг. Учир нь би энэ галд амь тэмцэн зовж байна” гэж хашхирахад <u>25</u>Абрахам “Хүү минь, чи амьдралынхаа туршид сайн сайхан зүйлээ хүлээн авахад Лазар ч тэрчлэн муугаа авсныг чи санаач. Харин одоо тэр энд тайтгарч, чи тэнд зовж байна. <u>26</u>Энэ бүхнээс гадна, эндээс наана чинь очих, наанаас чинь энд ирэхийг хүсэгчдийн хэн ч ирж, очиж үл чадах тийм гүн ангал чи бидний дунд тогтжээ” гэхэд <u>27</u>тэр “Эцэг ээ, тэгвэл түүнийг миний эцгийн гэрт илгээхийг би танаас гуйя. <u>28</u>Би таван дүүтэй. Энэхүү тарчлалын газар тэднийг ирүүлэхгүйн тулд Лазар тэдэнд сануулаг” гэж хэлжээ. <u>29</u>Харин Абрахам “Тэдэнд Мосе ба Эш үзүүлэгчид байгаа. Дүү нар чинь тэднийг сонсог” гэхэд <u>30</u>тэр “Үгүй, Абрахам эцэг минь, үхэгсдээс хэн нэг нь тэдэн уруу явбал тэд гэмших болно” гэв. <u>31</u>Харин тэр түүнд “Хэрэв тэд Мосе ба Эш үзүүлэгчдийг сонсдоггүй юм бол үхэгсдээс хэн нэг нь амилсан ч тэд үнэмшихгүй биз дээ” </h2><p>гэжээ гэв.</p><p><strong>17</strong><u>1</u>Тэр шавь нартаа</p><h1>Есүс</h1><h2>—Бүдрүүлэх саадууд ирэх нь зайлшгүй ч, харин бүдрүүлэгч нэгэн золгүй еэ! <u>2</u>Энэ балчруудаас нэгийг нь бүдрүүлснээс хүзүүндээ тээрмийн чулуу зүүгээд тэнгист хаягдсан нь дээр. <u>3</u>Болгоомжтой бай! Хэрэв ах дүү чинь нүгэл үйлдвэл, түүнийг зэмлэ. Хэрэв тэр гэмшвэл, түүнийг уучил. <u>4</u>Хэрэв тэр чиний эсрэг өдөрт долоон удаа нүгэл үйлдчихээд, чам дээр долоон удаа эргэн ирж, “Би гэмшиж байна” гэвэл түүнийг уучил </h2><p>гэв. <u>5</u>Элч нар Эзэнд</p><h1>Дагалдагчид</h1><h3>—Итгэлийг маань нэмээч </h3><p>гэхэд <u>6</u>Эзэн</p><h1>Есүс</h1><h2>—Та нарт гичний үр төдийхөн итгэл байхад л, энэ ялам модонд “Үндсээрээ сугарч, тэнгист урга” гэсэн ч тэр дагах л болно.<br/><u>7</u>Гэвч та нараас хэн нэг нь тариаланг чинь эрхэлдэг юмуу малыг чинь хариулдаг боолтой байгаад боолоо талбайгаас ирэхэд нь “Даруй орж, хооллохоор суу” гэж хэлэх үү? <u>8</u>Харин ч түүнд “Надад идэх юм бэлтгэ. Бүсээ бүсэлж, намайг идэж ууж дуустал үйлчил. Дараа нь чи идэж ууна биз” гэж хэлэхгүй гэж үү? <u>9</u>Тушаасныг нь гүйцэтгэсэнд боолоо тэр илүүгээр таалдаггүй биз дээ? <u>10</u>Түүнчлэн та нар ч мөн адил, та нарт тушаасан бүхнийг гүйцэтгээд “Бид тусгүй боолууд. Бид зөвхөн юу хийх ёстойгоо л хийсэн” </h2><p>гэж хэл гэжээ.</p><p><br/></p>","questionsTitle":"БУРХАНЛАГ ҮЛГЭРЛЭЛИЙГ ДАГАХ ","Question1":"Бичээсийн энэ хэсэгт, та даган дуурайх ёстой ямар нэг үйлдэл байна уу? Ямар?","Question2":"Тийнхүү үйлдэхийн тулд энэ долоо хоногт та ямар шийдвэр гаргах вэ? ","Question3":"Бичээсийн энэ хэсэгт, та гэмших ёстой ямар нэг үйлдэл байна уу? Ямар? ","Question4":"Тийнхүү үйлдэхийн тулд энэ долоо хоногт та ямар шийдвэр гаргах вэ? ","prevPath":"/333","nextPath":"/335"}},"pageContext":{}}