{"data":{"afrikaans":{"path":"/361","title":null,"display":"block","bookName":null,"ref":"21:17-23:11","html":"<p><strong>21</strong><u>17</u>Die gelowiges in Jerusalem het ons hartlik ontvang.</p><p><u>18</u>Die volgende dag is Paulus saam met ons na Jakobus toe. Al die ouderlinge was by. <u>19</u>Ná Paulus hulle gegroet het, het hy in besonderhede vertel wat God onder die nie-Jode deur sy bediening gedoen het.</p><p><u>20</u>Toe hulle dit hoor, het hulle God geprys. Hulle het egter vir Paulus gesê: </p><h1>Jakobus die broer van Jesus &amp; die ouderlinge van die Kerk</h1><h4>Jy sien, broer, daar is hoeveel duisende van dié wat gelowiges geword het wat Jode is, en hulle is almal ywerige toepassers van die wet. <u>21</u>Die gelowiges hier in Jerusalem het gehoor dat jy al die Jode wat onder die nie-Jode woon, leer om die wet van Moses te ignoreer. Hulle beweer jy leer hulle om nie meer hulle kinders te laat besny nie en om nie die ander Joodse gebruike te onderhou nie. <u>22</u>Wat nou? Hulle sal beslis te hore kom dat jy nou hier is.<br/><u>23</u>Ons het ’n voorstel. Ons het vier mans hier wat ’n gelofte afgelê het en nou die nodige by die tempel moet gaan doen. <u>24</u>Vat hulle tempel toe en gaan saam met hulle deur die reinigings-handeling en betaal vir hulle haarsny. Dan sal almal weet dat die stories wat oor jou versprei word, nie waar is nie, maar dat jy self die Joodse wet nakom en onderhou.<br/><u>25</u>Wat betref die gelowiges wat vroeër nie-Jode was – ons het laat weet dat ons besluit het hulle moet hulle onthou van afgodsoffers, bloed, van iets wat verwurg is, en van seksuele sondes.</h4><p><u>26</u>Paulus het toe die voorstel opgevolg en die volgende dag saam met die mans die reinigingshandeling verrig. Hy het tempel toe gegaan en kennis gegee van die datum waarop die reinigingstydperk verby sou wees, en die offer vir elkeen van hulle gebring sou word.</p><p><u>27</u>Die sewe dae reinigingstyd was amper om toe Jode van die provinsie Asië vir Paulus by die tempel sien en ’n hele skare teen hom aanhits. Hulle het Paulus gegryp <u>28</u>en geskreeu:</p><h1>Joode van Asië</h1><h4>Al julle Israeliete, kom help! Hier is die man wat deur sy onderrig almal oral teen ons volk en teen ons wet en teen die tempel beïnvloed. Nou het hy boonop nog Grieke hier ingebring en hierdie tempel wat aan God gewy is, ontheilig!</h4><p><u>29</u>(Hulle het kort tevore Trofimus, ’n nie-Jood van Efese, saam met Paulus in die stad gesien en verkeerdelik die afleiding gemaak dat Paulus hom in die tempel ingebring het.)</p><p><u>30</u>Die hele stad het in beroering gekom en ’n betoging het begin. Hulle het Paulus by die tempel uitgesleep, en die deure is dadelik toegesluit. <u>31</u>Hulle het hom probeer vermoor toe die offisier oor duisend man van die Romeinse garnisoen hoor dat die hele Jerusalem in oproer is. <u>32</u>Hy het onmiddellik met soldate en offisiere op hulle afgestorm. Toe die betogers die offisier oor duisend man en sy soldate sien kom, het hulle opgehou om Paulus aan te rand. <u>33</u>Die offisier het Paulus toe gearresteer en hom met twee kettings laat boei. Hy vra toe die betogers wie die man is en wat hy gedoen het. <u>34</u>Sommige het dít en ander weer dát geskreeu. Daar was só ’n rumoer dat hy nie kon uitvind wat presies aan die gang is nie. Gevolglik het hy beveel dat Paulus kaserne toe gevat moes word. <u>35</u>Toe Paulus by die trappe kom, moes die soldate hom dra, só gewelddadig het die skare geword. <u>36</u>’n Klomp is agterna en het geskreeu:</p><h1>’n Skare in Jerusalem</h1><h4>Weg met hom!</h4><p><u>37</u>Net voor Paulus die barakke ingebring is, sê hy vir die offisier: </p><h1>Paulus</h1><h3>Verskoon my, kan ek u iets vra?</h3><h1>’n Romeinse Offisier</h1><h4>Ken jy tog nie Grieks nie!</h4><p>reageer die offisier. </p><h1>’n Romeinse Offisier</h1><h4><u>38</u>Dan is jý nie die Egiptenaar wat onlangs ’n opstand gelei en met 4 000 ekstremiste die woestyn in getrek het nie?</h4><h1>Paulus</h1><h3><u>39</u>Ek,</h3><p>het Paulus geantwoord,</p><h1>Paulus</h1><h3>is ’n Jood van Tarsus in Silisië, ’n burger van ’n belangrike stad. Ek versoek u: Laat my toe om die mense toe te spreek.</h3><p><u>40</u>Die offisier het ingewillig, en Paulus het op die trappe gaan staan en met sy hand vir die mense beduie om stil te bly. Dit het doodstil geword, en hy het hulle in Aramees, hulle moedertaal, toegespreek.</p><h1>Paulus</h1><h3><strong>22</strong><u>1</u>Geagte broers en vaders, luister na my verdediging teenoor julle oor hierdie saak.</h3><p><u>2</u>Toe hulle hoor dat hy hulle in Aramees toespreek, het hulle nog stiller geword.</p><p><u>3</u>Hy gaan toe voort:</p><h1>Paulus</h1><h3>Ek is ’n Jood wat in Tarsus in Silisië gebore is, en hier in Jerusalem het ek grootgeword en my opvoeding by Gamaliël gekry. Aan sy voete het ek geleer om ons Joodse wet streng na te kom. Ek het ’n kampvegter vir God geword, net soos julle almal vandag is. <u>4</u>Ek het jag gemaak op “Die Pad” tot die dood toe. Mans én vroue het ek gearresteer en in tronke laat stop.<br/><u>5</u>Só kan selfs die hoofpriester vir my getuig, en die hele Joodse Raad. Van hulle het ek selfs briewe aan ons volksgenote in Damaskus gekry om ook dáár hierdie mense te gaan arresteer en vir strafoplegging Jerusalem toe te bring.<br/><u>6</u>Juis toe ek op pad was, sommer naby Damaskus, het daar teen die middag skielik ’n sterk lig uit die hemel om my gestraal. <u>7</u>Ek het op die grond neergeval en ’n stem vir my hoor sê: ‘Saul, Saul, waarom vervolg jy My?’ <u>8</u>‘Wie is U, Meneer?’ het ek gereageer. ‘Ek is Jesus van Nasaret,’ het Hy my geantwoord. ‘Dit is vir Mý wat jy vervolg.’ <u>9</u>Die mense saam met my het wel die lig gesien, maar nie die stem gehoor van Hom wat met my praat nie. <u>10</u>Toe vra ek: ‘Wat moet ek doen, Here?’ Die Here sê toe vir my: ‘Staan op en gaan Damaskus binne, en dáár sal alles wat God bepaal het dat jy moet doen, aan jou meegedeel word.’<br/><u>11</u>Ek is deur my reisgenote Damaskus aan die hand binnegelei, want die helder lig het gemaak dat ek niks kon sien nie. <u>12</u>’n Man met die naam Ananias het daar gebly. Hy het nougeset volgens die Joodse wet gelewe, en by al die Jode dáár ’n goeie naam gehad. <u>13</u>Hy het na my toe gekom, by my kom staan en vir my gesê: ‘Saul, broer, sién weer!’ En oombliklik is my sig herstel en het ek hom gesien!<br/><u>14</u>Toe sê hy: ‘Die God van ons voorvaders het jou uitgekies om sy wil te ken, en om die Regverdige te sien en Hom te hoor praat. <u>15</u>Jy sal inderdaad vir alle mense sy getuie wees van wat jy gesien en gehoor het. <u>16</u>En nou, waarom nog wag? Staan op, laat jou doop en jou sondes afwas. Jy het mos sy Naam aangeroep.’<br/><u>17</u>Ek is terug Jerusalem toe, en terwyl ek by die tempel besig was om te bid, het ek ’n buitengewone geestelike ervaring gehad. <u>18</u>Ek het die Here gesien en Hy het vir my gesê: ‘Maak gou! Gee dadelik pad uit Jerusalem. Hierdie mense sal verseker nie jou getuienis oor My aanvaar nie.’<br/><u>19</u>Toe het ék teëgestribbel: ‘Maar, Here, hulle weet dat ék die man is wat oral in die sinagoges die mense wat in U glo, gearresteer en laat slaan het. <u>20</u>En toe u getuie Stefanus vermoor is, het ek self hulle ondersteun. Ek het sy moordenaars se klere opgepas!’ <u>21</u>Toe sê die Here vir my: ‘Gáán! Ék wil jou ver weg stuur, na die nie-Joodse nasies toe.’</h3><p><u>22</u>Die skare het na hom geluister tot op hierdie punt, en toe het hulle uit een mond begin skreeu: </p><h1>’n Skare in Jerusalem</h1><h4>Weg van die aarde af met so ’n vent! Só iemand behoort verseker nie te bly lewe nie!</h4><p> <u>23</u>Hulle het aanhou skreeu, hulle bo-klere uitgepluk en stof in die lug opgegooi.</p><p><u>24</u>Die offisier oor duisend man het Paulus toe die kaserne laat inbring en bevel gegee dat hy gegésel moes word om hom sy misdaad te laat bely. Die offisier wou agterkom hoekom die skare Paulus so uitgejou het. <u>25</u>Hulle het hom klaar met rieme vasgebind gehad vir die géseling toe Paulus vir die offisier oor honderd man wat daar naby staan, vra: </p><h1>Paulus</h1><h3>Is dit wettig dat julle ’n Romeinse burger gésel, en boonop nog sonder verhoor?</h3><p><u>26</u>Die offisier oor honderd man gaan toe na die offisier oor duisend man en vra: </p><h1>’n Romeinse Offisier</h1><h4>Wat is u van plan om te doen? U moet besef hierdie man is ’n Romeinse burger!</h4><p><u>27</u>Die offisier oor duisend man gaan vra toe vir Paulus: </p><h1>Claudius Lisias</h1><h4>Sê vir my, ís jy ’n Romeinse burger?</h4><h1>Paulus</h1><h3>Ja,</h3><p>het Paulus geantwoord.</p><h1>Claudius Lisias</h1><h4><u>28</u>Ek is ook een,</h4><p>het die offisier oor duisend man gereageer, </p><h1>Claudius Lisias</h1><h4>en hierdie burgerreg het my ’n klomp geld gekos!</h4><h1>Paulus</h1><h3>Maar ék is as ’n burger gebore!</h3><p>het Paulus gesê.</p><p><u>29</u>Die soldate wat hom moes gésel om hom te laat praat, het hom dadelik laat staan, en selfs die offisier oor duisend man het bang geword toe hy besef dat Paulus ’n Romeinse burger is en dat hy hom vir die géseling laat vasbind het.</p><p><u>30</u>Die offisier oor duisend man het die volgende dag sy boeie laat afhaal en die priesterhoofde en die hele Joodse Raad vir ’n vergadering opgeroep. Hy het Paulus laat inbring, want hy wou agterkom presies waaroor hy deur die Jode aangekla was.</p><p><strong>23</strong><u>1</u>Paulus het die Joodse Raad reguit in die oë gekyk en begin praat:</p><h1>Paulus</h1><h3>Geagte broers, met ’n absoluut goeie gewete het ek my lewe tot vandag toe in diens van God gelei!</h3><p><u>2</u>Toe het die hoofpriester Ananias die mense wat by Paulus staan, beveel om hom op die mond te klap. <u>3</u>Daarop sê Paulus vir hom: </p><h1>Paulus</h1><h3>God gaan jóú klap, jou skynheilige! Hier sit jý om my volgens ons wet te verhoor, maar in stryd met die wet beveel jy dat ek geklap moet word!</h3><p><u>4</u>Die mense by Paulus sê toe vir hom: </p><h1>Joodse Leiers</h1><h4>Dis die hoofpriester van God wat jy so uitskel!</h4><h1>Paulus</h1><h3><u>5</u>Jammer, broers. Ek het nie besef hy is die hoofpriester nie,</h3><p>het Paulus gereageer. </p><h1>Paulus</h1><h3>Daar staan inderdaad geskryf: ‘’n Leier van jou volk mag jy nie beledig nie.’</h3><p><u>6</u>Paulus het besef dat ’n deel van die Joodse Raad Sadduseërs was en ’n ander deel Fariseërs, en daarom roep hy toe in die raad uit: </p><h1>Paulus</h1><h3>Geagte broers, ek is ’n Fariseër en ek is uit ’n Fariseërfamilie. Dit is oor my toekomsverwagting oor die opstanding van die dooies dat ek verhoor word!</h3><p><u>7</u>Toe hy dit sê, het die Fariseërs en die Sadduseërs onder mekaar begin stry, en die vergadering het verdeeld geraak, <u>8</u>want die Sadduseërs sê daar is geen opstanding nie, en ook nie engele en geeste nie; die Fariseërs glo weer dat al drie bestaan. <u>9</u>’n Hewige woordewisseling het toe ontstaan. Sommige van die skrifkenners uit die Fariseërparty het opgespring en baie heftig hulle saak gestel: </p><h1>Die Fariseërs</h1><h4>Ons vind niks slegs in hierdie man nie,</h4><p>het hulle geskreeu. </p><h1>Die Fariseërs</h1><h4>Miskien het ’n gees of ’n engel met hom gepraat.</h4><p><u>10</u>Die bakleiery het só erg geword dat die offisier oor duisend man bang was dat hulle Paulus uitmekaar sou skeur. Daarom het hy sy eenheid beveel om hom tussen hulle te gaan uithaal en terug te bring kaserne toe.</p><p><u>11</u>Daardie nag het die Here by Paulus gestaan en vir hom gesê: </p><h1>God</h1><h2>Hou moed! Net soos jy hier in Jerusalem oor My getuig het, só moet jy ook in Rome doen.</h2>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/360","nextPath":"/362"}},"pageContext":{}}