{"data":{"french":{"path":"/359","title":"Second voyage missionnaire","display":"block","bookName":"Actes des apôtres","ref":"15:37-18:22","html":"<p>   <strong>15</strong><u>37</u>Mais Barnabas voulait emmener avec lui Jean, appelé aussi Marc, <u>38</u>et Paul estimait qu’il ne convenait pas de prendre avec eux celui qui les avait abandonnés en Pamphylie et qui ne les avait pas accompagnés dans leur œuvre.<br/>   <u>39</u>Leur désaccord fut si profond qu’ils se séparèrent. Barnabas emmena Marc avec lui et s’embarqua pour Chypre. <u>40</u>Paul, de son côté, choisit Silas et partit avec lui, après avoir été confié par les frères à la grâce du Seigneur.<br/>   <u>41</u>Il parcourut la Syrie et la Cilicie en fortifiant les Églises.<br/>   <strong>16</strong><u>1</u>Paul se rendit ensuite à Derbé, puis à Lystres. Il y trouva un disciple nommé Timothée; sa mère était une croyante d’origine juive et son père était Grec. <u>2</u>Les frères de Lystres et d’Iconium disaient beaucoup de bien de lui. <u>3</u>Paul désira le prendre avec lui. Il l’emmena donc et le fit circoncire par égard pour les Juifs qui habitaient dans ces régions et qui savaient tous que son père était Grec. <u>4</u>Dans toutes les villes où ils passaient, ils communiquaient aux frères les décisions prises par les apôtres et les responsables de l’Église à Jérusalem, en leur demandant de s’y conformer. <u>5</u>Et les Églises s’affermissaient dans la foi et voyaient augmenter chaque jour le nombre de leurs membres.<br/>   <u>6</u>Ils traversèrent la Galatie phrygienne parce que le Saint-Esprit les avait empêchés d’annoncer la Parole dans la province d’Asie.* <u>7</u>Parvenus près de la Mysie,* ils se proposaient d’aller en Bithynie; mais, là encore, l’Esprit de Jésus s’opposa à leur projet. <u>8</u>Ils traversèrent donc la Mysie et descendirent au port de Troas. <u>9</u>Là, Paul eut une vision au cours de la nuit: un Macédonien se tenait devant lui et le suppliait: </p><h1>Un Macédonien</h1><h4>Viens en Macédoine et secours-nous!</h4><p><u>    10</u>A la suite de cette vision de Paul, nous* avons aussitôt cherché à nous rendre en Macédoine, car nous avions la certitude que Dieu lui-même nous appelait à y annoncer l’Évangile.<br/><u>11</u>Nous nous sommes embarqués à Troas et nous avons mis directement le cap sur l’île de Samothrace. Le lendemain, nous avons atteint Néapolis.* <u>12</u>De là, nous sommes allés jusqu’à la colonie romaine de Philippes, ville du premier district de Macédoine.* Nous avons passé plusieurs jours dans cette ville.<br/>   <u>13</u>Le jour du sabbat, nous nous sommes rendus hors de l’enceinte de la cité, au bord d’une rivière où nous supposions que les Juifs se réunissaient d’habitude pour la prière. Quelques femmes étaient rassemblées là. Nous nous sommes assis avec elles et nous leur avons parlé.<br/>   <u>14</u>Il y avait parmi elles une marchande d’étoffes de pourpre, nommée Lydie, originaire de la ville de Thyatire, une non-Juive qui adorait Dieu. Elle écoutait, et le Seigneur ouvrit son cœur, de sorte qu’elle fut attentive à ce que disait Paul. <u>15</u>Elle fut baptisée avec sa famille et ceux qui en dépendaient, puis elle nous invita en disant: </p><h1>Lydie</h1><h4>Puisque vous avez jugé que j’ai foi* au Seigneur, venez loger chez moi.</h4><p>   Et, avec insistance, elle nous pressa d’accepter.<br/>   <u>16</u>Un jour que nous nous rendions au lieu de prière, une esclave vint à notre rencontre. Elle avait en elle un esprit de divination, et ses prédictions procuraient de grands revenus à ses maîtres. <u>17</u>Elle se mit à nous suivre, Paul et nous, en criant à tue-tête: </p><h1>Une esclave</h1><h4>Ces hommes-là sont des serviteurs du Dieu très-haut: ils viennent vous annoncer comment être sauvés!</h4><p><u>    18</u>Elle fit cela plusieurs jours de suite.<br/>   A la fin, Paul, excédé, se retourna et dit à l’esprit: </p><h1>Paul</h1><h3>Je t’ordonne, au nom de Jésus-Christ, de sortir de cette femme!</h3><p>   A l’instant même, il la quitta.<br/>   <u>19</u>Lorsque les maîtres de l’esclave s’aperçurent que leurs espoirs de gains s’étaient évanouis, ils se saisirent de Paul et de Silas et les traînèrent sur la grand-place de la ville devant les autorités. <u>20</u>Ils les présentèrent aux magistrats romains et portèrent plainte contre eux en ces termes: </p><h1>Les maîtres de l&#x27;esclave</h1><h4>Ces gens-là sont des Juifs qui jettent le trouble dans notre ville. <u>21</u>Ils cherchent à introduire ici des coutumes que nous, qui sommes Romains, n’avons le droit ni d’accepter, ni de pratiquer!</h4><p><u>    22</u>La foule se souleva contre eux. Alors, les magistrats leur firent arracher les vêtements et ordonnèrent qu’on les batte à coups de bâton.<br/>   <u>23</u>On les roua de coups et on les jeta en prison. Le gardien reçut l’ordre de les surveiller de près. <u>24</u>Pour se conformer à la consigne, il les enferma dans le cachot le plus reculé et leur attacha les pieds dans des blocs de bois.<br/>   <u>25</u>Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu. Les autres prisonniers les écoutaient.<br/>   <u>26</u>Tout à coup, un violent tremblement de terre secoua la prison jusque dans ses fondations. Toutes les portes s’ouvrirent à l’instant même et les chaînes de tous les prisonniers se détachèrent. <u>27</u>Le gardien se réveilla en sursaut et vit les portes de la prison grand ouvertes: alors il tira son épée et allait se tuer, car il croyait que ses prisonniers s’étaient enfuis.*<br/>   <u>28</u>Mais Paul lui cria de toutes ses forces: </p><h1>Paul</h1><h3>Arrête! Ne te fais pas de mal, nous sommes tous là.</h3><p><u>    29</u>Le gardien demanda des torches, se précipita dans le cachot et, tremblant de peur, se jeta aux pieds de Paul et de Silas. <u>30</u>Puis il les fit sortir et leur demanda:</p><h1>Le gardien de prison de Philippes</h1><h4>Messieurs, que dois-je faire pour être sauvé?*</h4><h1> Paul et Silas</h1><h3><u>31</u>Crois au Seigneur Jésus, </h3><p>lui répondirent-ils, </p><h1>Paul et Silas</h1><h3>et tu seras sauvé; il en est de même pour toi et pour les tiens.</h3><p><u>    32</u>Et ils lui annoncèrent la Parole de Dieu, à lui et à tous ceux qui vivaient dans sa maison.<br/>   <u>33</u>A l’heure même, en pleine nuit, le gardien les prit avec lui et lava leurs blessures. Il fut baptisé aussitôt après, lui et tous les siens. <u>34</u>Puis il fit monter Paul et Silas dans sa maison, leur offrit un repas, et se réjouit, avec toute sa famille, d’avoir cru en Dieu.<br/>   <u>35</u>Quand il fit jour, les magistrats envoyèrent les huissiers à la prison pour faire dire au gardien: </p><h1>Les magistrats de Philippes</h1><h4>Relâche ces hommes!</h4><p><u>    36</u>Celui-ci courut annoncer la nouvelle à Paul: </p><h1>Le gardien de prison de Philippes</h1><h4>Les magistrats m’ont donné ordre de vous remettre en liberté. Vous pouvez donc sortir maintenant et aller en paix.</h4><p><u>    37</u>Mais Paul dit aux huissiers: </p><h1>Paul</h1><h3>Comment! Ils nous ont fait fouetter en public, sans jugement régulier, alors que nous sommes citoyens romains,* puis ils nous ont jetés en prison. Et maintenant, ils voudraient se débarrasser de nous en cachette. Il n’en est pas question! Qu’ils viennent eux-mêmes nous remettre en liberté.</h3><p><u>    38</u>Les huissiers rapportèrent ces paroles aux magistrats. Ceux-ci, en apprenant qu’ils avaient affaire à des citoyens romains, furent pris de peur. <u>39</u>Ils vinrent en personne leur présenter des excuses, leur rendirent la liberté et leur demandèrent de bien vouloir quitter la ville.<br/>   <u>40</u>A leur sortie de prison, Paul et Silas se rendirent chez Lydie, où ils retrouvèrent tous les frères, ils les encouragèrent, puis ils reprirent la route.<br/>   <strong>17</strong><u>1</u>Ils traversèrent Amphipolis puis Apollonie et gagnèrent Thessalonique où les Juifs avaient une synagogue. <u>2</u>Selon son habitude, Paul s’y rendit et, pendant trois sabbats, il discuta avec eux sur les Écritures. <u>3</u>Il les leur expliquait et leur démontrait que, d’après elles, le Messie devait mourir, puis ressusciter.</p><h1>Paul</h1><h3>Le Messie, </h3><p>disait-il, </p><h1>Paul</h1><h3>n’est autre que ce Jésus que je vous annonce.</h3><p><u>    4 </u>Quelques Juifs furent convaincus et se joignirent à Paul et Silas, ainsi qu’un grand nombre de non-Juifs qui adoraient Dieu et plusieurs femmes de la haute société.<br/>   <u>5</u>Mais les autres Juifs, jaloux, recrutèrent quelques voyous trouvés dans les rues et provoquèrent des attroupements et du tumulte dans la ville. Ils firent irruption dans la maison de Jason pour y chercher Paul et Silas qu’ils voulaient traduire devant l’assemblée du peuple. <u>6</u>Mais ils ne les trouvèrent pas. Alors ils emmenèrent Jason et quelques frères devant les magistrats de la ville.</p><h1>Les Juifs de thessalonique</h1><h4>Ces individus, </h4><p>criaient-ils, </p><h1>les juifs de thessalonique</h1><h4>ont mis le monde entier sens dessus dessous. Et maintenant ils sont ici. <u>7</u>Jason les a reçus chez lui. Ils agissent tous contre les édits de César, car ils prétendent qu’il y a un autre roi, nommé Jésus.</h4><p><u>    8</u>Ces paroles émurent la foule et les magistrats. <u>9</u>Ceux-ci ne relâchèrent Jason et les autres croyants qu’après avoir obtenu d’eux le versement d’une caution.<br/>   <u>10</u>Dès qu’il fit nuit, les frères firent partir Paul et Silas pour Bérée. Une fois arrivés là, ceux-ci se rendirent à la synagogue des Juifs. <u>11</u>Ils y trouvèrent des gens qui étaient bien mieux disposés que les Juifs de Thessalonique et qui accueillirent la Parole de Dieu avec beaucoup d’empressement; ceux-ci examinaient chaque jour les Écritures pour voir si ce qu’on leur disait était juste. <u>12</u>Beaucoup d’entre eux crurent. Et, parmi les Grecs, un grand nombre de femmes de la haute société et beaucoup d’hommes acceptèrent également la foi.<br/>   <u>13</u>Mais quand les Juifs de Thessalonique apprirent que Paul annonçait aussi la Parole de Dieu à Bérée, ils vinrent semer, là aussi, l’agitation et le trouble parmi la population. <u>14</u>Alors, sans tarder, les frères firent partir Paul jusqu’à la mer pour prendre un bateau. Silas et Timothée restèrent à Bérée. <u>15</u>Ceux qui étaient chargés de conduire Paul l’amenèrent jusqu’à Athènes. L’apôtre leur demanda d’inviter de sa part Silas et Timothée à venir le rejoindre au plus tôt, puis ils repartirent.<br/>   <u>16</u>Pendant qu’il attendait ses compagnons à Athènes, Paul bouillait d’indignation en voyant combien cette ville était remplie d’idoles. <u>17</u>Il discutait donc, à la synagogue, avec les Juifs et les non-Juifs qui adoraient Dieu et, chaque jour, sur la place publique, avec tous ceux qu’il rencontrait. <u>18</u>Quelques philosophes, des épicuriens et des stoïciens,* engageaient aussi des débats avec lui.<br/>   Les uns disaient: </p><h1>Les philosophes d&#x27;Athènes</h1><h4>Qu’est-ce que cette pie bavarde peut bien vouloir dire?</h4><p>   D’autres disaient: </p><h1>Les philosophes d&#x27;Athènes</h1><h4>On dirait qu’il prêche des divinités étrangères.</h4><p>   En effet, Paul annonçait «Jésus» et la «résurrection».*<br/>   <u>19</u>Pour finir, ils l’emmenèrent et le conduisirent devant l’Aréopage.*</p><h1>Les philosophes d&#x27;Athènes</h1><h4>Pouvons-nous savoir, lui dirent-ils alors, en quoi consiste ce nouvel enseignement dont tu parles? <u>20</u>Les propos que tu tiens sonnent de façon bien étrange à nos oreilles. Nous désirons savoir ce qu’ils veulent dire.</h4><p> (<u>21</u>Il se trouve, en effet, que tous les Athéniens, et les étrangers qui résidaient dans leur ville, passaient le plus clair de leur temps à dire ou à écouter les dernières nouvelles.)<br/>   <u>22</u>Alors Paul se leva au milieu de* l’Aréopage et dit:</p><h1>Paul</h1><h3>Athéniens, je vois que vous êtes, à tous égards, extrêmement soucieux d’honorer les divinités. <u>23</u>En effet, en parcourant les rues de votre ville et en examinant vos monuments sacrés, j’ai même découvert un autel qui porte cette inscription: &quot;A un dieu inconnu.&quot;* Ce que vous révérez ainsi sans le connaître, je viens vous l’annoncer.<br/>   <u>24</u>Dieu, qui a créé l’univers et tout ce qui s’y trouve, et qui est le Seigneur du ciel et de la terre, n’habite pas dans des temples bâtis de mains d’hommes. <u>25</u>Il n’a pas besoin non plus d’être servi par des mains humaines, comme s’il lui manquait quelque chose. Au contraire, c’est lui qui donne à tous les êtres la vie, le souffle et toutes choses. <u>26</u>A partir d’un seul homme, il a créé tous les peuples pour qu’ils habitent toute la surface de la terre; il a fixé des périodes déterminées et établi les limites de leurs domaines.<br/>   <u>27</u>Par tout cela, Dieu invitait les hommes à le chercher, et à le trouver, peut-être, comme à tâtons, lui qui n’est pas loin de chacun de nous. <u>28</u>En effet, «c’est en lui que nous avons la vie, le mouvement et l’être», comme l’ont aussi affirmé certains de vos poètes, car «nous sommes ses enfants».* <u>29</u>Ainsi, puisque nous sommes ses enfants, nous ne devons pas imaginer la moindre ressemblance entre la divinité et ces idoles en or, en argent ou en marbre que peuvent produire l’art ou l’imagination des hommes.<br/>   <u>30</u>Or Dieu ne tient plus compte des temps où les hommes ne le connaissaient pas. Aujourd’hui, il leur annonce à tous, et partout, qu’ils doivent changer. <u>31</u>Car il a fixé un jour où il jugera le monde entier en toute justice, par un homme qu’il a désigné pour cela, ce dont il a donné à tous une preuve certaine en le ressuscitant.</h3><p><u>    32</u>Lorsqu’ils entendirent parler de résurrection, les uns se moquèrent de Paul, et les autres lui dirent: </p><h1>Les philosophes d&#x27;Athènes</h1><h4>Nous t’écouterons là-dessus une autre fois.</h4><p><u>    33</u>C’est ainsi que Paul se retira de leur assemblée. <u>34</u>Cependant, quelques auditeurs se joignirent à lui et devinrent croyants, en particulier Denys, un membre de l’Aréopage, une femme nommée Damaris, et d’autres avec eux.<br/>   <strong>18</strong><u>1</u>Après cela, Paul partit d’Athènes et se rendit à Corinthe.* <u>2</u>Il y fit la connaissance d’un Juif nommé Aquilas, originaire du Pont,* qui venait d’arriver d’Italie avec sa femme Priscille,* car tous les Juifs avaient été expulsés de Rome par un décret de l’empereur Claude.* Paul se lia avec eux. <u>3</u>Comme il avait le même métier qu’eux – ils fabriquaient des toiles de tente – il logea chez eux et ils travaillèrent ensemble.<br/>   <u>4</u>Chaque sabbat, Paul prenait la parole dans la synagogue et cherchait à convaincre les Juifs et les Grecs. <u>5</u>Quand Silas et Timothée arrivèrent de Macédoine, il consacra tout son temps à annoncer la Parole.* Il rendait témoignage aux Juifs que Jésus est le Messie.<br/>   <u>6</u>Mais ceux-ci s’opposaient à lui et l’injuriaient. Aussi il secoua contre eux la poussière de ses vêtements et leur dit: </p><h1>Paul</h1><h3>Si vous êtes perdus, ce sera  uniquement de votre faute. Je n’en porte pas la responsabilité. A partir de maintenant, j’irai vers les non-Juifs.</h3><p><u>    7</u>Il partit de là et se rendit chez un certain Titius Justus. C’était un non-Juif qui adorait Dieu, et sa maison était juste à côté de la synagogue. <u>8</u>Crispus, le chef de la synagogue, crut au Seigneur ainsi que toute sa famille. Beaucoup de Corinthiens qui écoutaient Paul crurent aussi et furent baptisés.<br/>   <u>9</u>Une nuit, le Seigneur lui-même parla à Paul dans une vision: </p><h1>Dieu</h1><h2>N’aie pas peur, lui dit-il, parle et ne te tais pas, <u>10</u>je suis avec toi. Personne ne pourra s’attaquer à toi pour te faire du mal, car il y a dans cette ville un peuple nombreux qui m’appartient.</h2><p><u>    11</u>Alors Paul se fixa à Corinthe et, pendant un an et demi, y enseigna la Parole de Dieu.<br/>   <u>12</u>A l’époque où Gallion* était gouverneur de la province d’Achaïe, les Juifs se mirent d’accord pour se saisir de Paul et ils l’amenèrent devant le tribunal. <u>13</u>Là, ils l’accusèrent ainsi: </p><h1>Les Juifs de Corinthe</h1><h4>Cet homme cherche à persuader les gens de servir et d’adorer Dieu d’une façon contraire à la loi.*</h4><p><u>   14</u>Paul se préparait à répondre, quand Gallion dit aux Juifs: </p><h1>le gouverneur gallion</h1><h4>Écoutez-moi, ô Juifs, s’il s’agissait d’un délit ou de quelque méfait punissable, j’examinerais votre plainte comme il convient. <u>15</u>Mais puisqu’il s’agit de discussions sur des mots, sur des noms, et sur votre loi particulière, cela vous regarde; je ne veux pas en être juge.</h4><p><u>    16</u>Là-dessus, il les renvoya du tribunal. <u>17</u>Alors la foule s’en prit à Sosthène, le chef de la synagogue, et le roua de coups devant le tribunal, sans que Gallion s’en mette en peine.<br/>   <u>18</u>Après cet incident, Paul resta à Corinthe le temps qui lui parut nécessaire, puis il prit congé des frères et s’embarqua pour la Syrie, emmenant avec lui Priscille et Aquilas. Avant de quitter le port de Cenchrées,* Paul se fit raser la tête car il avait fait un vœu.* <u>19</u>Ils arrivèrent à Éphèse, où Paul laissa ses compagnons. Quant à lui, il se rendit à la synagogue pour y discuter avec les Juifs. <u>20</u>Ceux-ci l’invitèrent à prolonger son séjour, mais il refusa. <u>21</u>En les quittant il leur dit toutefois: </p><h1>Paul</h1><h3>Je reviendrai vous voir une autre fois, s’il plaît à Dieu.</h3><p>   Il repartit donc d’Éphèse par mer. <u>22</u>Il débarqua à Césarée et, de là, il monta à Jérusalem* où il alla saluer l’Église. Puis il redescendit à Antioche.  </p><h5>*16.6 La <i>Galatie phrygienne</i> était une région au sud de l’Asie Mineure. L’<i>Asie</i> <i>:</i> province romaine à l’ouest de l’Asie Mineure, ayant pour capitale Éphèse.<br/>*16.7 La <i>Mysie</i> <i>:</i> région située près du détroit du Bosphore.<br/>*16.10 Le passage à la première personne du pluriel (le <i>nous</i>) suggère qu’à partir de là, Luc s’est joint à l’équipe de Paul et rapporte ses souvenirs personnels jusqu’au chapitre 17. Après avoir parlé à la troisième personne dans les chapitres 17-19, il reprend le récit à la première personne en 20.5.<br/>*16.11 <i>Néapolis</i> <i>:</i> port du nord de la mer Égée, proche de la ville de Philippes.<br/>*16.12 Certains manuscrits ont: <i>ville principale du district de Macédoine.</i><br/>*16.15 Autre traduction: <i>je suis fidèle.</i><br/>*16.27 Les geôliers qui laissaient échapper un prisonnier étaient condamnés à la peine qu’aurait dû subir le fugitif.<br/>*16.30 Autre traduction: <i>pour sortir indemne de cette situation.</i><br/>*16.37 Il était interdit par la loi de faire battre des citoyens romains à coups de bâton ou de fouet. Or, Paul était citoyen romain (voir 22.25-29; 23.27), Silas peut-être aussi.<br/>*17.18 Représentants des deux principales écoles philosophiques du temps. Les <i>épicuriens</i> préconisaient la jouissance modérée, les <i>stoïciens</i> l’effort et la fermeté face à la souffrance.<br/>*17.18 La <i>«résurrection»</i> <i>:</i> en grec le nom féminin <i>anastasis</i> était compris par les auditeurs de Paul comme étant le nom d’une divinité féminine associée à Jésus.<br/>*17.19 <i>l’Aréopage</i> <i>:</i> colline dominant Athènes où se réunissait autrefois le conseil de la ville. Ce nom en vint à désigner le conseil lui-même.<br/>*17.22 Autre traduction: <i>devant.</i><br/>*17.23 Afin d’éviter de mécontenter une divinité à laquelle ils auraient oublié d’ériger un monument, les Athéniens avaient eu l’idée de construire cet autel.<br/>*17.28 Citations libres de deux poètes grecs: Epiménide et Aratos.<br/>*18.1 <i>Corinthe</i> <i>:</i> capitale de la province d’Achaïe, au sud de la Grèce. Ville très peuplée (700 000 habitants, selon certaines estimations), célèbre dans toute l’Antiquité pour la vie dissolue de ses habitants.<br/>*18.2 Le <i>Pont</i> <i>:</i> province au sud-est de la mer Noire, donc au nord de l’Asie Mineure.<br/>*18.2 <i>Priscille</i> <i>:</i> diminutif de Prisca (2 Tm 4.19).<br/>*18.2 <i>Claude</i> <i>:</i> voir note 11.28. Le décret dont il est question date de l’an 49 ou 50.<br/>*18.5 Voir 17.15; 1 Th 3.1, 6. Paul a pu se consacrer entièrement à l’annonce de la Parole parce que les Philippiens lui ont fait parvenir de quoi pourvoir à ses besoins (Ph 4.16).<br/>*18.12 D’après une inscription de l’époque, Gallion fut en fonction à Corinthe de mai 51 à mai 52 (ou 52-53).<br/>*18.13 La loi romaine accordait au judaïsme le statut de «religion autorisée». Les Juifs accusent Paul d’introduire une nouvelle religion: un crime considéré comme capital. Gallion a pu comprendre: contraire à la Loi juive (v. 15).<br/>*18.18 Corinthe était desservie par deux ports. <i>Cenchrées</i> se trouvait à l’est, sur la mer Egée.<br/>*18.18 Selon la pratique de la consécration par vœu (Nb 6.1-21), on ne se faisait pas couper les cheveux pendant la durée du vœu (voir Ac 21.24).<br/>*18.22 Le texte a seulement: <i>Il monta,</i> ce qui, dans ce contexte, signifie: se rendre à Jérusalem.</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Notez les actions de Dieu décrites dans cette histoire.","Question2":"Qu'est-ce que cela révèle sur le caractère de Dieu?","Question3":"Avez-vous vécu cette dimension du caractère de Dieu dans votre vie? Si oui, comment? Si non, comment pourriez-vous la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu davantage et de vivre plus intimement avec lui aujourd'hui?","prevPath":"/358","nextPath":"/360"}},"pageContext":{}}