{"data":{"russian":{"path":"/363","title":"Paul Sent to Rome","display":"block","bookName":"Деяния","ref":"27:1-28:31","html":"<p>   <strong>27 </strong><u>1 </u>Когда решено было плыть нам в Италию, то отдали Павла и некоторых других узников сотнику Августова полка, именем Юлию.<br />   <u>2 </u>Мы взошли на Адрамитский корабль и отправились, намереваясь плыть около Асийских мест. С нами был Аристарх, Македонянин из Фессалоники.<br />   <u>3 </u>На другой [день] пристали к Сидону. Юлий, поступая с Павлом человеколюбиво, позволил ему сходить к друзьям и воспользоваться их усердием.<br />   <u>4 </u>Отправившись оттуда, мы приплыли в Кипр, по причине противных ветров,<br />   <u>5 </u>и, переплыв море против Киликии и Памфилии, прибыли в Миры Ликийские.<br />   <u>6 </u>Там сотник нашел Александрийский корабль, плывущий в Италию, и посадил нас на него.<br />   <u>7 </u>Медленно плавая многие дни и едва поровнявшись с Книдом, по причине неблагоприятного нам ветра, мы подплыли к Криту при Салмоне.<br />   <u>8 </u>Пробравшись же с трудом мимо него, прибыли к одному месту, называемому Хорошие Пристани, близ которого был город Ласея.<br />   <u>9 </u>Но как прошло довольно времени, и плавание было уже опасно, потому что и пост уже прошел, то Павел советовал,<br />   <u>10 </u>говоря им: </p><h1>PAUL</h1><h3>мужи! я вижу, что плавание будет с затруднениями и с большим вредом не только для груза и корабля, но и для нашей жизни.</h3><p>   <u>11 </u>Но сотник более доверял кормчему и начальнику корабля, нежели словам Павла.<br />   <u>12 </u>А как пристань не была приспособлена к зимовке, то многие давали совет отправиться оттуда, чтобы, если можно, дойти до Финика, пристани Критской, лежащей против юго-западного и северо-западного ветра, и [там] перезимовать.<br />   <u>13 </u>Подул южный ветер, и они, подумав, что уже получили желаемое, отправились, и поплыли поблизости Крита.<br />   <u>14 </u>Но скоро поднялся против него ветер бурный, называемый эвроклидон.<br />   <u>15 </u>Корабль схватило так, что он не мог противиться ветру, и мы носились, отдавшись волнам.<br />   <u>16 </u>И, набежав на один островок, называемый Клавдой, мы едва могли удержать лодку.<br />   <u>17 </u>Подняв ее, стали употреблять пособия и обвязывать корабль; боясь же, чтобы не сесть на мель, спустили парус и таким образом носились.<br />   <u>18 </u>На другой день, по причине сильного обуревания, начали выбрасывать [груз],<br />   <u>19 </u>а на третий мы своими руками побросали с корабля вещи.<br />   <u>20 </u>Но как многие дни не видно было ни солнца, ни звезд и продолжалась немалая буря, то наконец исчезала всякая надежда к нашему спасению.<br />   <u>21 </u>И как долго не ели, то Павел, став посреди них, сказал: </p><h1>PAUL</h1><h3>мужи! надлежало послушаться меня и не отходить от Крита, чем и избежали бы сих затруднений и вреда.<br />   <u>22 </u>Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль.<br />   <u>23 </u>Ибо Ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь<br />   <u>24 </u>и сказал: 'не бойся, Павел! тебе должно предстать пред кесаря, и вот, Бог даровал тебе всех плывущих с тобою'.<br />   <u>25 </u>Посему ободритесь, мужи, ибо я верю Богу, что будет так, как мне сказано.<br />   <u>26 </u>Нам должно быть выброшенными на какой-нибудь остров.</h3><p>   <u>27 </u>В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи корабельщики стали догадываться, что приближаются к какой-то земле,<br />   <u>28 </u>и, вымерив глубину, нашли двадцать сажен; потом на небольшом расстоянии, вымерив опять, нашли пятнадцать сажен.<br />   <u>29 </u>Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря, и ожидали дня.<br />   <u>30 </u>Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,<br />   <u>31 </u>Павел сказал сотнику и воинам: </p><h1>PAUL</h1><h3>если они не останутся на корабле, то вы не можете спастись.<br />   <u>32 </u>Тогда воины отсекли веревки у лодки, и она упала.<br />   <u>33 </u>Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего.<br />   <u>34 </u>Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы.</h3><p>   <u>35 </u>Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть.<br />   <u>36 </u>Тогда все ободрились и также приняли пищу.<br />   <u>37 </u>Было же всех нас на корабле двести семьдесят шесть душ.<br />   <u>38 </u>Насытившись же пищею, стали облегчать корабль, выкидывая пшеницу в море.<br />   <u>39 </u>Когда настал день, земли не узнавали, а усмотрели только некоторый залив, имеющий [отлогий] берег, к которому и решились, если можно, пристать с кораблем.<br />   <u>40 </u>И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу.<br />   <u>41 </u>Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силою волн.<br />   <u>42 </u>Воины согласились было умертвить узников, чтобы кто-- нибудь, выплыв, не убежал.<br />   <u>43 </u>Но сотник, желая спасти Павла, удержал их от сего намерения, и велел умеющим плавать первым броситься и выйти на землю,<br />   <u>44 </u>прочим же [спасаться] кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю.<br />   <strong>28 </strong><u>1 </u>Спасшись же, бывшие с Павлом узнали, что остров называется Мелит.<br />   <u>2 </u>Иноплеменники оказали нам немалое человеколюбие, ибо они, по причине бывшего дождя и холода, разложили огонь и приняли всех нас.<br />   <u>3 </u>Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его.<br />   <u>4 </u>Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: </p><h1>THE PEOPLE OF MALTA</h1><h4>верно этот человек--убийца, когда его, спасшегося от моря, суд [Божий] не оставляет жить.</h4><p>   <u>5 </u>Но он, стряхнув змею в огонь, не потерпел никакого вреда.<br />   <u>6 </u>Они ожидали было, что у него будет воспаление, или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он Бог.<br />   <u>7 </u>Около того места были поместья начальника острова, именем Публия; он принял нас и три дня дружелюбно угощал.<br />   <u>8 </u>Отец Публия лежал, страдая горячкою и болью в животе; Павел вошел к нему, помолился и, возложив на него руки свои, исцелил его.<br />   <u>9 </u>После сего события и прочие на острове, имевшие болезни, приходили и были исцеляемы,<br />   <u>10 </u>и оказывали нам много почести и при отъезде снабдили нужным.<br />   <u>11 </u>Через три месяца мы отплыли на Александрийском корабле, называемом Диоскуры, зимовавшем на том острове,<br />   <u>12 </u>и, приплыв в Сиракузы, пробыли там три дня.<br />   <u>13 </u>Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеол,<br />   <u>14 </u>где нашли братьев, и были упрошены пробыть у них семь дней, а потом пошли в Рим.<br />   <u>15 </u>Тамошние братья, услышав о нас, вышли нам навстречу до Аппиевой площади и трех гостиниц. Увидев их, Павел возблагодарил Бога и ободрился.<br />   <u>16 </u>Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено жить особо с воином, стерегущим его.<br />   <u>17 </u>Через три дня Павел созвал знатнейших из Иудеев и, когда они сошлись, говорил им: </p><h1>PAUL</h1><h3>мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян.<br />   <u>18 </u>Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;<br />   <u>19 </u>но так как Иудеи противоречили, то я принужден был потребовать суда у кесаря, впрочем не с тем, чтобы обвинить в чем-либо мой народ.<br />   <u>20 </u>По этой причине я и призвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этими узами.</h3><p>   <u>21 </u>Они же сказали ему: </p><h1>THE JEWS OF ROME</h1><h4>мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого.<br />   <u>22 </u>Впрочем желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят.</h4><p>   <u>23 </u>И, назначив ему день, очень многие пришли к нему в гостиницу; и он от утра до вечера излагал им [учение] о Царствии Божием, приводя свидетельства и удостоверяя их о Иисусе из закона Моисеева и пророков.<br />   <u>24 </u>Одни убеждались словами его, а другие не верили.<br />   <u>25 </u>Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: </p><h1>PAUL</h1><h3>хорошо Дух Святый сказал отцам нашим через пророка Исаию:<br />   <u>26 </u>пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите.<br />   <u>27 </u>Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.<br />   <u>28 </u>Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат.<br />   <u>29 </u>Когда он сказал это, Иудеи ушли, много споря между собою.</h3><p>   <u>30 </u>И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,<br />   <u>31 </u>проповедуя Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением невозбранно.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/362","nextPath":"/364"}},"pageContext":{}}