{"data":{"finnish":{"path":"/326","title":"KAKSI IHMEELLISTÄ SYNTYMÄÄ","display":"block","bookName":"LUUKAS","ref":"1:1-2:40","html":"<p>   <strong>1</strong><u>1</u>Monet ovat ryhtyneet laatimaan kertomusta tapahtumista, jotka ovat toteutuneet keskuudessamme, <u>2</u>sen mukaan kuin meille ovat kertoneet ne, jotka alusta asti ovat olleet silminnäkijöitä ja joista on tullut sanan palvelijoita. <u>3</u>Siksi olen minäkin, tutkittuani alusta alkaen kaiken tarkasti, päättänyt kirjoittaa näistä tapahtumista järjestyksessään sinulle, korkea-arvoinen Teofilos, <u>4</u>jotta saisit tietää, kuinka luotettavia ovat ne asiat, jotka sinulle on opetettu.<br/>   <u>5</u>Herodeksen, Juudean kuninkaan, aikana oli muuan pappi, nimeltään Sakarias, joka kuului Abian osastoon. Hänen vaimonsa oli Aaronin tyttäriä, nimeltään Elisabet. <u>6</u>He molemmat olivat hurskaita Jumalan edessä ja vaelsivat nuhteettomina kaikkien Herran käskyjen ja säädösten mukaan. <u>7</u>Mutta heillä ei ollut lasta, koska Elisabet oli hedelmätön, ja he molemmat olivat tulleet iäkkäiksi.<br/>   <u>8</u>Kun Sakariaan osaston palvelusvuoro tuli ja hän toimitti papillisia tehtäviä Jumalan edessä, tapahtui, <u>9</u>että hän pappistehtävien tavanmukaisessa arvonnassa sai osakseen mennä Herran pyhäkköön suitsuttamaan. <u>10</u>Koko kansanjoukko oli suitsuttamisen aikana ulkopuolella rukoilemassa. <u>11</u>Silloin Sakariaalle ilmestyi Herran enkeli, joka seisoi suitsutusalttarin oikealla puolella. <u>12</u>Hänet nähdessään Sakarias säikähti ja joutui pelon valtaan. <u>13</u>Mutta enkeli sanoi hänelle: </p><h1>Gabriel</h1><h4>Älä pelkää, Sakarias, sillä rukouksesi on kuultu. Vaimosi Elisabet synnyttää sinulle pojan, ja sinun on annettava hänelle nimeksi Johannes. <u>14</u>Hän on sinulle iloksi ja riemuksi, ja monet iloitsevat hänen syntymästään, <u>15</u>sillä hän on oleva suuri Herran edessä. Viiniä ja väkijuomaa hän ei juo, ja hänet on täytetty Pyhällä Hengellä jo äitinsä kohdusta asti. <u>16</u>Hän kääntää monet Israelin lapsista Herran, heidän Jumalansa, puoleen. <u>17</u>Hän kulkee Herran edellä Elian hengessä ja voimassa kääntääkseen isien sydämet lasten puoleen ja tottelemattomat vanhurskaiden mielenlaatuun, näin valmistaakseen kansan, joka on Herraa varten valmistautunut.</h4><p><u>   18</u>Sakarias sanoi enkelille: </p><h1>Pappi Sakarias</h1><h4>Miten minä voisin tämän käsittää? Minähän olen vanha mies, ja vaimonikin on tullut iäkkääksi. </h4><p><u>19</u>Enkeli vastasi hänelle: </p><h1>Gabriel</h1><h4>Minä olen Gabriel, joka seison Jumalan edessä. Minut on lähetetty sinun luoksesi puhumaan ja julistamaan sinulle tämä ilosanoma. <u>20</u>Mutta sinä tulet mykäksi etkä kykene puhumaan ennen kuin sinä päivänä, jona tämä tapahtuu, koska et uskonut minun sanojani, jotka toteutuvat ajallaan.</h4><p><u>   21</u>Kansa oli odottamassa Sakariasta, ja kaikki ihmettelivät sitä, että hän viipyi pyhäkössä niin kauan. <u>22</u>Kun hän sitten tuli ulos, hän ei kyennyt puhumaan heille. Siitä he ymmärsivät, että hän oli nähnyt pyhäkössä näyn. Hän vain viittoili heille ja jäi mykäksi. <u>23</u>Kun hänen virantoimituksensa päivät olivat päättyneet, hän meni kotiinsa.<br/><u>   24</u>Niiden päivien jälkeen hänen vaimonsa Elisabet tuli raskaaksi ja pysytteli salassa viisi kuukautta. Hän sanoi: </p><h1>Elisabet</h1><h4><u>25</u>Näin on Herra tehnyt minulle niinä päivinä, jolloin hän katsoi puoleeni poistaakseen minusta ihmisten ylenkatseen.</h4><p><u>   26</u>Kun Elisabet oli kuudennella kuukaudella, Jumala lähetti enkeli Gabrielin Galileaan, Nasaret-nimiseen kaupunkiin, <u>27</u>neitsyen luo, joka oli kihlattu Daavidin sukuun kuuluvalle Joosef-nimiselle miehelle. Neitsyen nimi oli Maria. <u>28</u>Tullessaan sisälle hänen luokseen enkeli sanoi: </p><h1>Gabriel</h1><h4>Terve, armoitettu! Herra olkoon kanssasi! </h4><p><u>29</u>Maria hämmentyi suuresti näistä sanoista ja mietti, mitä tämä tervehdys mahtoi merkitä. <u>30</u>Mutta enkeli sanoi hänelle:</p><h1>Gabriel</h1><h4> Älä pelkää, Maria, sillä sinä olet saanut armon Jumalan edessä. <u>31</u>Katso, sinä tulet raskaaksi ja synnytät pojan, ja sinun on annettava hänelle nimeksi Jeesus. <u>32</u>Hän on oleva suuri, häntä kutsutaan Korkeimman Pojaksi, ja Herra Jumala antaa hänelle Daavidin, hänen isänsä, valtaistuimen. <u>33</u>Hän hallitsee kuninkaana Jaakobin sukua ikuisesti, eikä hänen valtakunnallaan ole loppua. </h4><p><u>34</u>Mutta Maria sanoi enkelille: </p><h1>Jeesuksen äiti Maria</h1><h4>Kuinka tämä voi tapahtua, kun minä en miehestä tiedä? </h4><p><u>35</u>Enkeli vastasi hänelle: </p><h1>Gabriel</h1><h4>Pyhä Henki tulee päällesi, ja Korkeimman voima varjoaa sinut. Siksi myös sitä Pyhää, joka syntyy, kutsutaan Jumalan Pojaksi. <u>36</u>Myös sukulaisesi Elisabet odottaa poikaa vanhalla iällään. Hän, jota sanottiin hedelmättömäksi, on kuudennella kuukaudella, <u>37</u>sillä Jumalalle ei mikään ole mahdotonta. </h4><p><u>38</u>Silloin Maria sanoi: </p><h1>Jeesuksen äiti Maria</h1><h4>Minä olen Herran palvelijatar. Tapahtukoon minulle sanasi mukaan. </h4><p>Ja enkeli lähti hänen luotaan.<br/><u>   39</u>Niinä päivinä Maria lähti matkaan ja kiiruhti vuoriseudulle erääseen Juudean kaupunkiin. <u>40</u>Hän meni Sakariaan taloon ja tervehti Elisabetia. <u>41</u>Kun Elisabet kuuli Marian tervehdyksen, hypähti lapsi hänen kohdussaan ja Elisabet täyttyi Pyhällä Hengellä. <u>42</u>Hän huudahti kovalla äänellä ja sanoi: </p><h1>Elisabet</h1><h4>Siunattu olet sinä naisten joukossa, ja siunattu on sinun kohtusi hedelmä! <u>43</u>Kuinka minulle tapahtuu tällaista, että Herrani äiti tulee minun luokseni? <u>44</u>Samalla hetkellä kun tervehdyksesi ääni tuli korviini, lapsi hypähti riemusta kohdussani. <u>45</u>Autuas se, joka uskoi, sillä se, mitä Herra on hänelle puhunut, on käyvä toteen!</h4><p><u>   46</u>Maria sanoi: </p><h1>Jeesuksen äiti Maria</h1><h4>Minun sieluni ylistää Herraa, <u>47</u>ja minun henkeni riemuitsee Jumalasta, pelastajastani , <u>48</u>sillä hän on katsonut palvelijattarensa alhaisuuteen. Tästedes kaikki sukupolvet kutsuvat minua autuaaksi, <u>49</u>sillä Voimallinen on tehnyt minulle suuria tekoja. Hänen nimensä on pyhä, <u>50</u>ja sukupolvesta sukupolveen kestää hänen laupeutensa niitä kohtaan, jotka häntä pelkäävät. <u>51</u>Käsivarrellaan hän on osoittanut voimansa. Hän on lyönyt hajalle ne, joilla oli ylpeät ajatukset sydämessään. <u>52</u>Hän on kukistanut valtiaat valtaistuimilta ja korottanut alhaiset. <u>53</u>Nälkäiset hän on täyttänyt hyvyytensä runsaudella, mutta rikkaat hän on lähettänyt tyhjinä pois. <u>54</u>Hän on ottanut huomaansa palvelijansa Israelin muistaakseen laupeuttaan <u>55</u>Abrahamia ja hänen siementään kohtaan, iankaikkisesti, niin kuin hän on isillemme puhunut.</h4><p><u>   56</u>Maria viipyi Elisabetin luona noin kolme kuukautta ja palasi sitten kotiinsa.<br/><u>   57</u>Elisabetin synnyttämisen aika tuli, ja hän synnytti pojan. <u>58</u>Kun hänen naapurinsa ja sukulaisensa kuulivat, että Herra oli osoittanut hänelle suuren laupeutensa, he iloitsivat hänen kanssaan.<br/><u>   59</u>Kahdeksantena päivänä he tulivat ympärileikkaamaan lasta. He kutsuivat häntä hänen isänsä nimen mukaan Sakariaaksi, <u>60</u>mutta hänen äitinsä sanoi: </p><h1>Elisabet</h1><h4>Ei suinkaan, vaan hänen nimensä on oleva Johannes. </h4><p><u>61</u>He sanoivat hänelle: </p><h1>Elisabetin naapurit</h1><h4>Eihän sinun sukulaistesi joukossa ole ketään, jota kutsutaan sillä nimellä. </h4><p><u>62</u>Sitten he kysyivät viittomalla isältä, minkä nimen hän tahtoisi antaa lapselle. <u>63</u>Hän pyysi taulun ja kirjoitti siihen: ”Johannes on hänen nimensä.” Ja kaikki ihmettelivät. <u>64</u>Samassa Sakariaan suu avautui ja hänen kielensä vapautui, ja hän alkoi puhua ylistäen Jumalaa.<br/><u>   65</u>Kaikki heidän ympärillään asuvat joutuivat pelon valtaan, ja koko Juudean vuoriseudulla puhuttiin kaikista näistä tapahtumista. <u>66</u>Kaikki, jotka niistä kuulivat, painoivat ne mieleensä ja sanoivat:</p><h1>Ihmiset Juudeassa </h1><h4>Mikähän tästä lapsesta tulee? </h4><p>Sillä Herran käsi oli hänen kanssaan.<br/><u>   67</u>Sakarias, lapsen isä, täyttyi Pyhällä Hengellä, ja hän profetoi sanoen: </p><h1>Pappi Sakarias</h1><h4><u>68</u>Ylistetty olkoon Herra, Israelin Jumala, sillä hän on katsonut kansansa puoleen ja valmistanut sille lunastuksen. <u>69</u>Hän on kohottanut meille pelastuksen sarven palvelijansa Daavidin suvusta <u>70</u>– niin kuin hän ikiajoista asti on puhunut pyhien profeettojensa suulla – <u>71</u>pelastukseksi vihollisistamme ja kaikkien niiden käsistä, jotka meitä vihaavat, <u>72</u>osoittaakseen laupeuttaan isillemme ja muistaakseen pyhää liittoaan, <u>73</u>sitä valaa, jonka hän vannoi isällemme Abrahamille, suodakseen meidän <u>74</u>vapautettuina vihollistemme käsistä pelkäämättä palvella häntä <u>75</u>pyhyydessä ja vanhurskaudessa hänen edessään kaikkina elinpäivinämme. <u>76</u>Ja sinua, lapsi, kutsutaan Korkeimman profeetaksi, sillä sinä käyt Herran edellä valmistaaksesi hänelle tien, <u>77</u>että hänen kansansa voisi tuntea pelastuksen syntien anteeksisaamisessa <u>78</u>meidän Jumalamme sydämellisen laupeuden tähden. Näin meidän puoleemme katsoo aamunkoitto korkeudesta <u>79</u>loistaakseen meille, jotka asumme pimeydessä ja kuoleman varjossa, ja ohjatakseen meidän jalkamme rauhan tielle.</h4><p><u>   80</u>Lapsi kasvoi ja vahvistui Hengessä. Ja hän oli erämaassa siihen päivään asti, jona hän astui julkisesti Israelin eteen.<br/><strong>   2</strong><u>1</u>Niinä päivinä keisari Augustus antoi käskyn, että koko valtakunta oli pantava verolle. <u>2</u>Tämä verollepano oli ensimmäinen ja tapahtui Kviriniuksen ollessa Syyrian maaherrana. <u>3</u>Kaikki menivät kirjoittautumaan veroluetteloon, kukin omaan kaupunkiinsa.<br/><u>   4</u>Niin Joosefkin lähti Galileasta, Nasaretin kaupungista, ylös Juudeaan, Daavidin kaupunkiin, Beetlehemiin, koska hän oli Daavidin huonetta ja sukua, <u>5</u>verollepanoa varten kihlattunsa, Marian, kanssa, joka oli raskaana. <u>6</u>Heidän siellä ollessaan tuli Marian synnyttämisen aika, <u>7</u>ja hän synnytti pojan, esikoisensa. Hän kapaloi lapsen ja pani hänet seimeen, koska heille ei ollut tilaa majatalossa.<br/><u>   8</u>Sillä seudulla oli paimenia kedolla vartioimassa yöllä laumaansa. <u>9</u>Yhtäkkiä heidän edessään seisoi Herran enkeli, ja Herran kirkkaus loisti heidän ympärillään. He pelästyivät suunnattomasti, <u>10</u>mutta enkeli sanoi heille: </p><h1>Enkeli</h1><h4>Älkää pelätkö! Minä ilmoitan teille hyvän sanoman suuresta ilosta, joka on tuleva kaikelle kansalle. <u>11</u>Teille on tänään Daavidin kaupungissa syntynyt Vapahtaja, joka on Kristus, Herra. <u>12</u>Ja tämä on teille merkkinä: te löydätte lapsen, joka makaa kapaloituna seimessä.</h4><p><u>13</u>Yhtäkkiä oli enkelin kanssa suuri taivaallinen sotajoukko, joka ylisti Jumalaa sanoen:</p><h1> Taivaallinen sotajoukko</h1><h4><u>14</u>Kunnia Jumalalle korkeuksissa, ja maan päällä rauha ihmisten kesken, joita kohtaan hänellä on hyvä tahto.</h4><p><u>   15</u>Kun enkelit olivat menneet heidän luotaan taivaaseen, paimenet sanoivat toisilleen: </p><h1>Paimenet lähellä Beetlehemiä</h1><h4>Menkäämme nyt Beetlehemiin katsomaan sitä, mikä on tapahtunut ja minkä Herra meille ilmoitti.</h4><p><u>16</u>He menivät kiireesti ja löysivät Marian ja Joosefin ja lapsen, joka makasi seimessä. <u>17</u>Tämän nähtyään he ilmoittivat sen sanan, joka heille oli tästä lapsesta puhuttu. <u>18</u>Kaikki, jotka sen kuulivat, ihmettelivät, mitä paimenet heille puhuivat. <u>19</u>Mutta Maria kätki kaikki nämä sanat mieleensä ja mietti niitä sydämessään.<br/><u>   20</u>Paimenet palasivat kiittäen ja ylistäen Jumalaa kaikesta, mitä olivat kuulleet ja nähneet, sillä kaikki oli niin kuin heille oli puhuttu.<br/><u>   21</u>Kun kahdeksan päivää oli kulunut ja lapsi oli ympärileikattava, hän sai nimen Jeesus, jonka enkeli oli hänelle antanut, ennen kuin hän sikisi äitinsä kohdussa.<br/><u>   22</u>Kun heidän puhdistuspäivänsä Mooseksen lain mukaan olivat päättyneet, he veivät lapsen Jerusalemiin asettaakseen hänet Herran eteen <u>23</u>– niin kuin on kirjoitettu Herran laissa: ”Jokainen poikalapsi, joka avaa äidin kohdun, luettakoon Herralle pyhitetyksi” – <u>24</u>ja uhratakseen, niin kuin on säädetty Herran laissa, parin metsäkyyhkysiä tai kaksi kyyhkysenpoikaa.<br/><u>   25</u>Jerusalemissa oli mies, jonka nimi oli Simeon. Tämä mies oli hurskas ja jumalaapelkäävä. Hän odotti Israelin lohdutusta, ja Pyhä Henki oli hänen päällään. <u>26</u>Pyhä Henki oli ilmoittanut hänelle, ettei hän näe kuolemaa, ennen kuin on nähnyt Herran Voidellun. <u>27</u>Hän tuli Hengen vaikutuksesta temppeliin, ja kun vanhemmat toivat Jeesus-lasta sisälle tehdäkseen hänelle niin kuin lain mukaan oli tapana, <u>28</u>hän otti lapsen syliinsä, ylisti Jumalaa ja sanoi: </p><h1>Simeon</h1><h4><u>29</u>Herra, nyt sinä päästät palvelijasi rauhassa menemään, sanasi mukaan, <u>30</u>sillä minun silmäni ovat nähneet sinun pelastuksesi, <u>31</u>jonka olet valmistanut kaikkien kansojen nähtäväksi, <u>32</u>valoksi, joka ilmestyy pakanoille, ja kirkkaudeksi kansallesi Israelille.</h4><p><u>   33</u>Hänen isänsä ja äitinsä ihmettelivät sitä, mitä hänestä sanottiin. <u>34</u>Mutta Simeon siunasi heitä ja sanoi Marialle, lapsen äidille: </p><h1>Simeon</h1><h4>Tämä lapsi on pantu kompastumiseksi ja nousemiseksi monelle Israelissa ja merkiksi, jota vastaan puhutaan, <u>35</u>jotta monen sydämen ajatukset tulisivat julki. Myös sinun sielusi läpi on miekka käyvä.</h4><p><u>   36</u>Siellä oli myös naisprofeetta Hanna, Penuelin tytär, Asserin heimoa. Hän oli jo tullut iäkkääksi. Mentyään neitsyenä naimisiin hän oli elänyt miehensä kanssa seitsemän vuotta <u>37</u>mutta oli nyt leski, kahdeksankymmenenneljän vuoden ikäinen. Hän ei poistunut temppelistä vaan palveli siellä Jumalaa paastoten ja rukoillen yötä päivää. <u>38</u>Juuri sillä hetkellä hän astui esiin, ylisti Jumalaa ja puhui lapsesta kaikille, jotka odottivat Jerusalemin lunastusta.<br/><u>   39</u>Toimitettuaan kaiken, mitä Herran laki vaati, he palasivat Galileaan, kotikaupunkiinsa Nasaretiin. <u>40</u>Lapsi kasvoi, vahvistui ja täyttyi viisaudella, ja Jumalan armo oli hänen yllään.</p>","questionsTitle":"VERTAILU, VASTAKOHTAISUUS & KERTAUS","Question1":"Vertaillakseen yhdistetään kaksi tai usempaa samankaltaista henkilöä, ideaa tai tilannetta. Löydätkö joitain vertailuja, joita tarinan tekijä on tehnyt? Mitä ajattelet, miksi tekijä on tehnyt tämän vertailun?","Question2":"Rinnastakseen laitetaan kaksi tai useampia selvästi erillään olevia henkilöitä, ideoita tai tilanteita vastakkain. Löydätkö joitain vastakohtia, joita tarinan tekijä on tehnyt? Mitä ajattelet, miksi tekijä on tehnyt tämän vastakohdan?","Question3":"Ota aikaa todetaksesi toistetut sanat tai konseptit, jotka olet löytänyt tarinasta. ","Question4":"Ota aikaa lyhyen rukouksen kirjoitukseen vastaamalla Jumalalle mitä olet saanut selville näiden vertailujen, vastakohtien ja kertauksen kautta. ","prevPath":"/325","nextPath":"/327"}},"pageContext":{}}