{"data":{"afrikaans":{"path":"/332","title":null,"display":"block","bookName":null,"ref":"12:1-13:9","html":"<p><strong>12</strong><u>1</u>Intussen het die skares aangegroei tot duisende wat rondgemaal en mekaar vertrap het.<br/></p><p>Jesus het Hom eerstens tot sy dissipels gerig en hulle gewaarsku: </p><h2>Pas op vir die suurdeeg van die Fariseërs, naamlik hulle skynheiligheid. <u>2</u>Die tyd kom dat alles openbaar sal word; alles wat geheim gehou word, sal onthul word. <u>3</u>Wat julle ook al in die donker gesê het, sal in die lig gehoor word, en wat julle agter geslote deure gefluister het, sal van die dakke af geskree word vir almal om te hoor!<br/><u>4</u>Ek sê vir julle, my vriende, moenie bang wees vir dié wat julle wil doodmaak nie. Hulle kan net die liggaam doodmaak; hulle kan niks meer aan julle doen nie. <u>5</u>Maar Ek sal julle sê wie om te vrees: Julle moet ontsag hê vir God wat die mag het om mense dood te maak en hulle daarna in die hel te gooi. Ja, Ek sê vir julle, Hóm moet julle vrees.<br/><u>6</u>Wat kos vyf mossies? ’n Paar sent? Tog vergeet God nie één van hulle nie. <u>7</u>Selfs die hare op julle kop is almal getel. Moet dus nie bang wees nie; julle is vir Hom meer werd as ’n hele swerm mossies.<br/><u>8</u>En Ek verseker julle hiervan: As enigiemand My openlik hier op aarde erken, sal Ek, die Seun van die Mens, daardie persoon openlik voor God se engele erken. <u>9</u>Maar as enigiemand My hier op aarde verloën, sal Ek dié persoon voor God se engele verloën. 10Nietemin sal dié wat iets teen My, die Seun van die Mens, sê, vergewe word, maar enigeen wat teen die Heilige Gees laster, sal nooit vergewe word nie.<br/><u>11</u>En wanneer julle in die sinagoges en voor heersers en owerhede verhoor word, moenie julle bekommer oor wat julle ter verdediging sal sê nie, <u>12</u>want die Heilige Gees sal julle leer wat nodig is om te sê terwyl julle daar staan.</h2><p><u>13</u>Toe het iemand uit die skare geroep: </p><h1>Iemand van die skare</h1><h4>Leermeester, sê asseblief vir my broer om ons pa se boedel met my te deel.</h4><p><u>14</u>Jesus het geantwoord: </p><h1>Jesus</h1><h2>Vriend, wie het My as regter oor julle aangestel om oor sulke dinge te besluit?</h2><p> <u>15</u>Toe het Hy gesê: </p><h1>Jesus</h1><h2>Pas op! Moenie gierig wees nie. Ware lewe word nie gemeet aan hoeveel ons besit nie.</h2><p><u>16</u>Toe vertel Hy ’n gelykenis: </p><h2>’n Ryk man het ’n vrugbare plaas besit wat goeie oeste opgelewer het. <u>17</u>Hy het toe by homself gewonder: ‘Wat moet ek doen? Ek het nie meer stoorplek vir die oes oor nie.’ <u>18</u>Hy het toe gesê: ‘Ek weet! Ek sal my skure afbreek en groter skure bou. Dan sal ek genoeg plek hê om alles te berg. <u>19</u>En ek sal terugsit en vir myself sê: Jou gelukkige kêrel! Jy het genoeg gebêre vir die jare wat voorlê. Ontspan nou! Eet, drink en wees vrolik!’<br/><u>20</u>Maar God het vir hom gesê: ‘Jou dwaas! Vannag nog sal jy sterf. En alles wat jy bymekaargemaak het, wie sal dit kry?’<br/><u>21</u>Ja, ’n mens is ’n dwaas as jy net aardse rykdom versamel, maar nie ’n ryk verhouding met God het nie.</h2><p><u>22</u>Jesus sê toe vir sy dissipels: </p><h1>Jesus</h1><h2>Daarom sê Ek vir julle, moenie julle oor die alledaagse lewe bekommer – of julle genoeg kos het om te eet of klere om te dra nie. <u>23</u>Want die lewe bestaan uit veel meer as kos en die liggaam is veel meer as klere. <u>24</u>Kyk na die kraaie. Hulle saai en oes nie, hulle het geen spens of skuur waarin hulle voorrade bêre nie, en tog sorg God vir hulle. En julle is baie waardevoller vir Hom as enige voëls! <u>25</u>Kan al julle bekommernisse ’n enkele sekonde tot julle lewe toevoeg? Natuurlik nie! <u>26</u>En as kommer nie eers sulke klein dingetjies kan regkry nie, wat is die nut van kommer oor groter dinge?<br/><u>27</u>Kyk na die lelies en hoe hulle groei. Hulle werk nie en maak nie klere nie, en selfs Salomo in al sy prag was nie so mooi geklee soos hulle nie. <u>28</u>As God só wonderlik sorg vir die blomme wat vandag hier is en môre weg is, hoeveel te meer sal Hy nie vir julle sorg nie? Julle het so min geloof!<br/><u>29</u>En moenie oor kos bekommerd wees nie – oor wat om te eet en wat om te drink nie. Moenie bekommerd wees nie. <u>30</u>Hierdie dinge domineer die gedagtes van die nasies van hierdie wêreld. Maar julle Vader ken alreeds julle behoeftes. <u>31</u>Beywer julle allereers vir sy koningsheerskappy en Hy sal vir julle hierdie dinge nog daarby gee.<br/><u>32</u>Moet dus nie bang wees nie, klein kuddetjie. Want dit maak julle Vader baie gelukkig om die koninkryk aan julle te gee.<br/><u>33</u>Verkoop wat julle het, en gee vir dié wat behoeftig is. Dit sal vir julle ’n skat in die hemel opberg! En die beursies van die hemel kry nie gate in nie. Julle skat sal veilig wees – geen dief kan dit steel en geen mot dit vernietig nie.<br/><u>34</u>Waar jou skat is, dáár sal jou hart en gedagtes ook wees.<br/><u>35</u>Wees geklee vir diens en goed voorberei, <u>36</u>asof julle wag vir julle meester om terug te kom van die bruilofsfees af. Dan sal julle gereed wees om die deur oop te maak sodra hy kom en klop. <u>37</u>Hy sal hulle wat gereed is en vir sy terugkoms sit en wag baie spesiaal behandel. Ek verseker julle, hy self sal hulle laat aansit, ’n voorskoot aantrek en hulle bedien terwyl hulle sit en eet! <u>38</u>Hy kan in die middel van die nag kom of net voor dagbreek. Maar wanneer hy ook al kom, hy sal sy dienaars wat gereed is baie spesiaal behandel.<br/><u>39</u>Weet dit: ’n Huiseienaar wat geweet het presies hoe laat ’n inbreker sou kom, sou nie toelaat dat by die huis ingebreek word nie. <u>40</u>Julle moet altyd gereed wees, want Ek, die Seun van die Mens, sal kom wanneer dit die minste verwag word.</h2><p><u>41</u>Petrus vra toe: </p><h1>Simon Petrus</h1><h3>Here, is hierdie gelykenis net vir ons of vir almal?</h3><p><u>42</u>En Jesus het geantwoord: </p><h1>Jesus</h1><h2>“Ek praat met enige getroue, verstandige slaaf aan wie die meester die verantwoordelikheid opgedra het om sy huishouding te bestuur en sy gesin te voed. <u>43</u>As die meester terugkom en sien dat die slaaf ’n goeie werk gedoen het, sal daar ’n beloning wees. <u>44</u>Ek verseker jou, die meester sal die slaaf aanstel oor alles wat hy besit. <u>45</u>Maar as die slaaf dink: ‘My meester sal nie binnekort terug wees nie,’ en hy begin die ander slawe verdruk en gaan hom te buite met kos en drank – <u>46</u>wel, die meester sal onaangekondig en onverwags terugkom. Hy sal die slaaf folter en hom laat deel in die lot van die ontroues. <u>47</u>Die slaaf sal swaar gestraf word, want alhoewel hy sy plig geken het, het hy dit nie gedoen nie.<br/><u>48</u>“Maar hulle wat nie bewus was dat hulle verkeerd doen nie – hulle sal net lig gestraf word. Baie word verwag van hulle aan wie baie gegee is, en nog veel meer word vereis van hulle aan wie soveel meer gegee is.”<br/><u>49</u>“Ek het gekom om vuur op die aarde te bring en Ek wens dat my taak al afgehandel was! <u>50</u>Daar lê ’n vreeslike doop vir My voor, en Ek is onder ’n swaar las totdat dit volvoer is. <u>51</u>Dink julle Ek het gekom om vrede op aarde te bring? Nee, Ek het gekom om stryd en verdeeldheid te bring! <u>52</u>Van nou af sal gesinne oor My verdeeld wees, drie teen twee, en twee teen drie.<br/><u>53</u>Daar sal verdeeldheid wees<br/>tussen pa en seun,<br/>en seun en pa;<br/>tussen ma en dogter,<br/>en dogter en ma;<br/>tussen skoonma en skoondogter,<br/>en skoondogter en skoonma.”</h2><p><u>54</u>Toe het Jesus na die skare gedraai en gesê:</p><h1>Jesus</h1><h2> Wanneer julle wolke sien saampak in die weste, sê julle: ‘Hier kom ’n reënbui.’ En julle is reg. <u>55</u>Wanneer die suidewind waai, sê julle: ‘Vandag sal skroeiwarm wees.’ En dit is so. <u>56</u>Julle skynheiliges! Julle weet hoe om die voorkoms van die aarde en die lug te vertolk, maar julle kan nie die huidige tyd vertolk nie.<br/><u>57</u>“Hoekom kan julle nie self besluit wat is reg nie? <u>58</u>As julle saam met julle teenparty op pad hof toe is, doen moeite om ’n ooreenkoms te bereik voordat julle saak voor die regter kom, of julle kan gevonnis word en aan die polisie oorhandig word en in die tronk gestop word. <u>59</u>En as dit gebeur, sal julle nie vrykom voordat julle die laaste sent betaal het nie.</h2><p><strong>13</strong><u>1</u>Omtrent hierdie tyd is Jesus meegedeel dat Pilatus ’n aantal mense van Galilea laat doodmaak het terwyl hulle offers gebring het by die tempel in Jerusalem. </p><h1>Jesus</h1><h2><u>2</u>Dink julle daardie Galileërs was groter sondaars as die ander mense van Galilea?</h2><p>het Hy gevra. </p><h1>Jesus</h1><h2>Is dit waarom hulle geboet het? <u>3</u>Glad nie! En julle sal ook omkom tensy julle tot inkeer kom. <u>4</u>En wat van die agtien mans wat gesterf het toe die toring van Siloam op hulle geval het? Was hulle die ergste sondaars in Jerusalem? <u>5</u>Nee, en Ek sê weer vir julle, as julle nie tot inkeer kom nie, sal julle almal ook net so omkom.</h2><p></p><p><u>6</u>Toe het Jesus hierdie gelykenis vertel: </p><h1>Jesus</h1><h2>’n Man het ’n vyeboom in sy tuin geplant en telkens gekom om te kyk of daar al vye aan was, maar hy was altyd teleurgesteld. <u>7</u>Uiteindelik het hy vir sy tuinier gesê: ‘Kyk, ek kom soek nou al drie jaar lank vrugte aan hierdie boom en kry niks nie. Haal hom uit! Hoekom moet hy die grond nog langer uitput?’<br/><u>8</u>Die tuinier het geantwoord: ‘Meneer, gee hom nog een kans. Los hom nog ’n jaar, en ek sal besondere aandag aan hom gee en baie bemesting. <u>9</u>As ons volgende jaar vye kry, goed. So nie kan u hom uithaal.’</h2>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/331","nextPath":"/333"}},"pageContext":{}}