{"data":{"french":{"path":"/407","title":"Une meilleure alliance, une meilleure promesse et un meilleur sacrifice","display":"block","bookName":"Hébreux","ref":"8:1-10:18","html":"<p class=\"chapter-1\">   <strong>8</strong><u>1</u>Or, voici le point capital de ce que nous sommes en train de dire: nous avons bien un grand-prêtre comme celui-ci, qui s’est assis dans le ciel à la droite du trône du Dieu majestueux. <u>2</u>Il y accomplit le service du grand-prêtre dans le sanctuaire, c’est-à-dire dans le véritable tabernacle, dressé non par des hommes, mais par le Seigneur.<br/>   <u>3</u>Tout grand-prêtre, en effet, est établi pour présenter à Dieu des offrandes et des sacrifices. Il faut donc que notre grand-prêtre aussi ait quelque chose à présenter. <u>4</u>S’il était sur terre, il ne serait même pas prêtre. En effet, ceux qui présentent les offrandes conformément à la Loi sont déjà là. <u>5</u>Ils sont au service d’un sanctuaire qui n’est qu’une image, que l’ombre du sanctuaire céleste. Moïse en a été averti au moment où il allait construire le tabernacle: Aie soin, lui dit le Seigneur, de faire tout selon le modèle qui t’est montré sur la montagne.*<br/>   <u>6</u>Mais maintenant, c’est un service bien supérieur qui a été confié à notre grand-prêtre car il est le médiateur d’une alliance bien meilleure fondée sur de meilleures promesses.<br/>   <u>7</u>En effet, si la première alliance avait été sans défaut, il n’aurait pas été nécessaire de la remplacer par une seconde.<br/>   <u>8</u>Or, c’est bien un reproche que Dieu adresse à son peuple lorsqu’il déclare:<br/>   &quot;Mais des jours vont venir, dit le Seigneur,<br/>   où je conclurai avec le peuple d’Israël et celui de Juda une alliance nouvelle.<br/>   <u>9</u>Elle ne sera pas comme celle que j’ai conclue avec leurs pères<br/>   quand je les ai pris par la main pour les faire sortir d’Égypte.<br/>   Puisqu’ils n’ont pas été fidèles à mon alliance,<br/>   moi alors, je me suis détourné d’eux, dit le Seigneur.<br/>   <u>10</u>Mais voici quelle alliance je vais conclure avec le peuple d’Israël<br/>   après ces jours, dit le Seigneur:<br/>   je placerai mes lois dans leur pensée,<br/>   je les graverai sur leur cœur;<br/>   je serai leur Dieu,<br/>   et ils seront mon peuple.<br/>   <u>11</u>Ils n’auront plus besoin de s’enseigner l’un l’autre<br/>   en répétant chacun à son concitoyen ou à son frère:<br/>   «Il faut que tu connaisses le Seigneur!»<br/>   Car tous me connaîtront,<br/>   du plus petit jusqu’au plus grand d’entre eux.<br/>   <u>12</u>Car je pardonnerai leurs fautes,<br/>   je ne tiendrai plus compte de leurs péchés.&quot;*<br/>   <u>13</u>Par le simple fait d’appeler cette alliance-là nouvelle, le Seigneur a rendu la première ancienne; or, ce qui devient ancien et ce qui vieillit est près de disparaître.<br/>   <strong>9</strong><u>1</u>Certes, la première alliance avait un rituel pour le culte, ainsi qu’un sanctuaire qui était terrestre. <u>2</u>On avait, en effet, installé une tente – le tabernacle – partagée en deux: dans la première partie se trouvaient le chandelier et la table avec les pains offerts à Dieu. On l’appelait le «lieu saint». <u>3</u>Derrière le second rideau venait la partie de la tente qu’on appelait le «lieu très saint». <u>4</u>Là étaient placés un brûle-parfum en or et le coffre de l’alliance, entièrement plaqué d’or. Ce coffre contenait un vase d’or avec de la manne, le bâton d’Aaron qui avait fleuri et les tablettes de pierre sur lesquelles étaient gravées les paroles de l’alliance.<br/>   <u>5</u>Au-dessus du coffre, les chérubins glorieux couvraient le propitiatoire de l’ombre de leurs ailes. Mais ce n’est pas le moment de parler de chacun de ces objets en détail. <u>6</u>Cet ensemble étant ainsi installé, les prêtres entrent en tout temps dans la première partie du tabernacle pour accomplir leur service. <u>7</u>Dans la seconde, le grand-prêtre est le seul à pénétrer, et cela une seule fois par an. Or, il ne peut y entrer sans apporter le sang de sacrifices qu’il offre pour lui-même et pour les fautes que le peuple a commises par ignorance.<br/>   <u>8</u>Le Saint-Esprit montre par là que l’accès au lieu très saint n’est pas ouvert tant que subsiste le premier tabernacle. <u>9</u>Nous avons là une représentation symbolique en vue de l’époque actuelle. Elle signifie que les offrandes et les sacrifices qu’on présente ainsi à Dieu sont incapables de donner une conscience parfaitement nette à celui qui rend un tel culte.<br/>   <u>10</u>En effet, il n’y a là que des prescriptions portant sur des rites d’ordre matériel, concernant des aliments, des boissons et des ablutions diverses. Elles ne devaient rester en vigueur que jusqu’au temps où Dieu instituerait un ordre nouveau.<br/>   <u>11</u>Or, Christ est venu en tant que grand-prêtre pour nous procurer les biens qu’il nous a désormais acquis.* Il a traversé un tabernacle plus grand et plus parfait que le sanctuaire terrestre, un tabernacle qui n’a pas été fabriqué par des mains humaines, c’est-à-dire qui n’appartient pas à ce monde créé. <u>12</u>Il a pénétré une fois pour toutes dans le sanctuaire; il y a offert, non le sang de boucs ou de veaux, mais son propre sang. Il nous a ainsi acquis un salut éternel. <u>13</u>En effet, le sang des boucs et des taureaux et les cendres d’une vache que l’on répand sur des personnes rituellement impures <u>14</u>leur rendent la pureté extérieure. Mais Christ s’est offert lui-même à Dieu, sous la conduite de l’Esprit éternel, comme une victime sans défaut. A combien plus forte raison, par conséquent, son sang purifiera-t-il notre conscience des œuvres qui mènent à la mort afin que nous servions le Dieu vivant.<br/>   <u>15</u>Voilà pourquoi il est le médiateur d’une alliance nouvelle, afin que ceux qui sont appelés reçoivent l’héritage éternel que Dieu leur avait promis. Car une mort est intervenue pour libérer de leur culpabilité les hommes qui avaient péché sous la première alliance.<br/>   <u>16</u>En effet, là où il y a alliance, il est nécessaire que la mort de celui qui conclut l’alliance soit produite, <u>17</u>car une alliance est établie par la mise à mort d’animaux.* Elle n’entre pas en vigueur tant que celui qui la conclut est encore en vie.* <u>18</u>C’est pourquoi la première alliance non plus n’est pas entrée en vigueur sans aspersion de sang. <u>19</u>En effet, Moïse a d’abord exposé au peuple entier tous les commandements tels qu’ils se trouvent consignés dans la Loi. Puis il a pris le sang des veaux et des boucs avec de l’eau, de la laine rouge et une branche d’hysope, et il en a aspergé le livre ainsi que tout le peuple, <u>20</u>en disant: Ceci est le sang de l’alliance que Dieu a conclue avec vous.*<br/>   <u>21</u>Puis il a aspergé aussi, avec le sang, le tabernacle et tous les ustensiles du culte. <u>22</u>En fait, selon la Loi, presque tout est purifié avec du sang, et il n’y a pas de pardon des péchés sans que du sang soit versé. <u>23</u>Ces objets, qui représentaient des réalités célestes, devaient donc être purifiés de cette manière-là. Il fallait de même que les réalités célestes le soient, elles, par des sacrifices bien meilleurs.<br/>   <u>24</u>Car ce n’est pas dans un sanctuaire construit par des hommes, simple image du véritable, que Christ est entré: c’est dans le ciel même, afin de se présenter maintenant devant Dieu pour nous.<br/>   <u>25</u>De plus, c’est chaque année que le grand-prêtre de l’ancienne alliance pénètre dans le sanctuaire avec du sang qui n’est pas le sien; mais Christ, lui, n’y est pas entré pour s’offrir plusieurs fois en sacrifice. <u>26</u>Autrement, il aurait dû souffrir la mort à plusieurs reprises depuis le commencement du monde. Non, il est apparu une seule fois, à la fin des temps, pour ôter les péchés par son sacrifice.<br/>   <u>27</u>Et comme le sort de tout homme est de mourir une seule fois – après quoi vient son jugement par Dieu – <u>28</u>de même, Christ s’est offert une seule fois en sacrifice pour porter les péchés de beaucoup d’hommes. Et il viendra une seconde fois, non plus pour ôter les péchés, mais pour sauver ceux qui attendent de lui leur salut.<br/>   <strong>10</strong><u>1</u>La Loi de Moïse ne possède qu’une ombre des biens à venir et non pas l’image même de ces réalités. Elle ne peut donc en aucun cas amener à la perfection ceux qui s’approchent ainsi de Dieu sur la base des mêmes sacrifices offerts perpétuellement d’année en année.  <u>2 </u>Si  elle l’avait pu, ceux qui participent à ce culte auraient depuis longtemps cessé d’offrir ces sacrifices car, purifiés une fois pour toutes, ils n’auraient plus eu la conscience chargée d’aucun péché.<br/>   <u>3</u>Mais, en fait, ces sacrifices rappellent chaque année le souvenir des péchés. <u>4</u>En effet, il est impossible que du sang de taureaux et de boucs ôte les péchés. <u>5</u>Voilà pourquoi, en entrant dans le monde, Christ a dit:<br/>   &quot;Tu n’as voulu ni sacrifice, ni offrande:<br/>   tu m’as formé un corps.<br/>   <u>6</u>Tu n’as pris nul plaisir aux holocaustes,* aux sacrifices pour le péché.<br/>   <u>7</u>Alors j’ai dit: Voici je viens<br/>   – dans le rouleau du livre, il est question de moi –<br/>   pour faire, ô Dieu, ta volonté.&quot;*<br/>   <u>8</u>Il commence ainsi par dire: «Tu n’as voulu ni sacrifice, ni offrande, ni holocaustes, ni sacrifices pour le péché; tu n’y as pris nul plaisir.» Pourtant, ces sacrifices sont offerts conformément à la Loi. <u>9</u>Ensuite il déclare: Voici, je viens pour faire ta volonté. Ainsi il abolit le premier état des choses pour établir le second.<br/>   <u>10</u>Et c’est en raison de cette volonté de Dieu que nous sommes purifiés du péché, grâce au sacrifice de son propre corps que Jésus-Christ a offert une fois pour toutes. <u>11</u>Tout prêtre se présente chaque jour pour accomplir son service et offrir souvent les mêmes sacrifices qui, cependant, ne peuvent jamais ôter les péchés. <u>12</u>Christ, lui, a offert un sacrifice unique pour les péchés, valable pour toujours, et il s’est assis à la droite de Dieu <u>13</u>où il attend désormais que ses ennemis soient mis à terre sous ses pieds.* <u>14</u>Par une offrande unique, en effet, il a rendu parfaits pour toujours ceux qu’il purifie du péché. <u>15</u>C’est là ce que le Saint-Esprit nous confirme de son côté. Car il dit d’abord:<br/>   <u>16</u>&quot;Mais voici quelle alliance je vais conclure avec eux<br/>   après ces jours-là, dit le Seigneur:<br/>   je placerai mes lois sur leur cœur<br/>   et je les graverai dans leur pensée.&quot;<br/>   <u>17</u>Puis il ajoute:<br/>   &quot;Je ne tiendrai plus compte ni de leurs péchés, ni de leurs fautes.&quot;*<br/>   <u>18</u>Or, lorsque les péchés ont été pardonnés, il n’est plus nécessaire de présenter une offrande pour les ôter.</p><h5>*8.5 Ex 25.40.<br/>*8.12 Jr 31.31-34.<br/>*9.11 Certains manuscrits ont: <i>les biens à venir.</i><br/>*9.17 La mise à mort d’animaux représentait le sort auquel s’exposait celui qui, après avoir conclu l’alliance, la transgressait.<br/>*9.17 C’est-à-dire tant que la mort de celui qui conclut l’alliance n’a pas été symboliquement représentée par la mise à mort d’animaux au cours de la procédure de conclusion d’alliance. Autre traduction, v. 16-17: <u>16</u><i>En effet, lorsqu’il est question de testament, il faut que la mort du testateur soit constatée,</i> <u>17</u><i>car un testament n’entre en vigueur qu’après le décès de celui qui l’a établi: il est sans effet tant qu’il est en vie. </i>Une telle compréhension s’appuie sur le fait qu’en grec, le même mot signifie <i>testament</i> et <i>alliance.</i><br/>*9.20 Ex 24.8.<br/>*10.6 Voir Lv 1.<br/>*10.7 Ps 40.7-9 .<br/>*10.13 Ps 110.1.<br/>*10.17 Jr 31.33-34.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quels commandements divins peut-on découvrir dans cette histoire?","Question2":"Placez-vous dans l'histoire et imaginez ce que les auditeurs originaux ont ressenti en recevant ce commandement. Qu'est-ce que cela provoque en vous dans votre vie personnelle aujourd'hui?","Question3":"Quelles promesses de Dieu pouvez-vous découvrir dans cette histoire? Comment pouvez-vous les vivre toujours plus dans votre vie?","Question4":"Dessinez une image de ce que ces promesses signifient pour vous.","prevPath":"/406","nextPath":"/408"}},"pageContext":{}}