{"data":{"russian":{"path":"/406","title":"Better than Melchizedek, Aaron & Priests","display":"block","bookName":"Евреям","ref":"4:14-7:28","html":"<p>   <strong>4</strong><u>14</u>Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания [нашего].<br />   <u>15 </u>Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно [нам], искушен во всем, кроме греха.<br />   <u>16 </u>Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.<br />   <strong>5 </strong>Ибо всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,<br />   <u>2 </u>могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью,<br />   <u>3 </u>и посему он должен как за народ, так и за себя приносить [жертвы] о грехах.<br />   <u>4 </u>И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон.<br />   <u>5 </u>Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;<br />   <u>6 </u>как и в другом [месте] говорит: Ты священник вовек по чину Мелхиседека.<br />   <u>7 </u>Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за [Свое] благоговение;<br />   <u>8 </u>хотя Он и Сын, однако страданиями навык послушанию,<br />   <u>9 </u>и, совершившись, сделался для всех послушных Ему виновником спасения вечного,<br />   <u>10 </u>быв наречен от Бога Первосвященником по чину Мелхиседека.<br />   <u>11 </u>О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.<br />   <u>12 </u>Ибо, [судя] по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.<br />   <u>13 </u>Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;<br />   <u>14 </u>твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.<br />   <strong>6 </strong>Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога,<br />   <u>2 </u>учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном.<br />   <u>3 </u>И это сделаем, если Бог позволит.<br />   <u>4 </u>Ибо невозможно--однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,<br />   <u>5 </u>и вкусивших благого глагола Божия и сил будущего века,<br />   <u>6 </u>и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются [Ему].<br />   <u>7 </u>Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;<br />   <u>8 </u>а производящая терния и волчцы негодна и близка к проклятию, которого конец--сожжение.<br />   <u>9 </u>Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем [состоянии] и держитесь спасения, хотя и говорим так.<br />   <u>10 </u>Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым.<br />   <u>11 </u>Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца,<br />   <u>12 </u>дабы вы не обленились, но подражали тем, которые верою и долготерпением наследуют обетования.<br />   <u>13 </u>Бог, давая обетование Аврааму, как не мог никем высшим клясться, клялся Самим Собою,<br />   <u>14 </u>говоря: истинно благословляя благословлю тебя и размножая размножу тебя.<br />   <u>15 </u>И так Авраам, долготерпев, получил обещанное.<br />   <u>16 </u>Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.<br />   <u>17 </u>Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,<br />   <u>18 </u>дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,<br />   <u>19 </u>которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу,<br />   <u>20 </u>куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.<br />   <strong>7 </strong>Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,<br />   <u>2 </u>которому и десятину отделил Авраам от всего, --во-первых, по знаменованию [имени] царь правды, а потом и царь Салима, то есть царь мира,<br />   <u>3 </u>без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.<br />   <u>4 </u>Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих.<br />   <u>5 </u>Получающие священство из сынов Левииных имеют заповедь--брать по закону десятину с народа, то есть со своих братьев, хотя и сии произошли от чресл Авраамовых.<br />   <u>6 </u>Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования.<br />   <u>7 </u>Без всякого же прекословия меньший благословляется большим.<br />   <u>8 </u>И здесь десятины берут человеки смертные, а там--имеющий о себе свидетельство, что он живет.<br />   <u>9 </u>И, так сказать, сам Левий, принимающий десятины, в [лице] Авраама дал десятину:<br />   <u>10 </u>ибо он был еще в чреслах отца, когда Мелхиседек встретил его.<br />   <u>11 </u>Итак, если бы совершенство достигалось посредством левитского священства, --ибо с ним сопряжен закон народа, --то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?<br />   <u>12 </u>Потому что с переменою священства необходимо быть перемене и закона.<br />   <u>13 </u>Ибо Тот, о Котором говорится сие, принадлежал к иному колену, из которого никто не приступал к жертвеннику.<br />   <u>14 </u>Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.<br />   <u>15 </u>И это еще яснее видно [из того], что по подобию Мелхиседека восстает Священник иной,<br />   <u>16 </u>Который таков не по закону заповеди плотской, но по силе жизни непрестающей.<br />   <u>17 </u>Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.<br />   <u>18 </u>Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,<br />   <u>19 </u>ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.<br />   <u>20 </u>И как [сие было] не без клятвы, --<br />   <u>21 </u>ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, --<br />   <u>22 </u>то лучшего завета поручителем соделался Иисус.<br />   <u>23 </u>Притом тех священников было много, потому что смерть не допускала пребывать одному;<br />   <u>24 </u>а Сей, как пребывающий вечно, имеет и священство непреходящее,<br />   <u>25 </u>посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.<br />   <u>26 </u>Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,<br />   <u>27 </u>Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся [в жертву] Себя Самого.<br />   <u>28 </u>Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, [поставило] Сына, на веки совершенного.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/405","nextPath":"/407"}},"pageContext":{}}