{"data":{"finnish":{"path":"/330","title":"Matka Galileaan suoritettu","display":"block","bookName":"LUUKAS","ref":"9:1-9:50","html":"<p>   <strong>9</strong><u>1</u>Jeesus kutsui koolle ne kaksitoista ja antoi heille voiman ja vallan karkottaa kaikki riivaajat ja parantaa tauteja. <u>2</u>Hän lähetti heidät julistamaan Jumalan valtakuntaa ja parantamaan sairaita <u>3</u>ja sanoi heille: </p><h1>Jeesus</h1><h2>Älkää ottako mitään mukaan matkalle, ei sauvaa, ei laukkua, ei leipää, ei rahaa eikä toista paitaa. <u>4</u>Mihin taloon tulettekin, siihen jääkää ja siitä lähtekää. <u>5</u>Jos teitä ei oteta vastaan, lähtekää pois siitä kaupungista ja pudistakaa tomu jaloistanne todistukseksi heitä vastaan.</h2><p><u>6</u>Niin he lähtivät ja kulkivat kylästä kylään julistaen evankeliumia ja parantaen sairaita kaikkialla. <br/><u>   7</u>Neljännesruhtinas Herodes sai kuulla kaikesta, mitä tapahtui, eikä tiennyt, mitä ajatella. Jotkut näet sanoivat Johanneksen nousseen kuolleista, <u>8</u>jotkut taas arvelivat, että Elia oli ilmestynyt, ja toiset taas, että joku entisajan profeetoista oli noussut ylös. <u>9</u>Herodes sanoi: </p><h1>Herodes Antipas</h1><h4>Johanneksen minä olen mestauttanut, mutta kuka tämä on, josta minä saan kuulla tällaista? </h4><p>Ja hän etsi tilaisuutta nähdäkseen Jeesuksen. <br/><u>   10</u>Apostolit palasivat ja kertoivat Jeesukselle, mitä olivat tehneet. Hän otti heidät mukaansa ja vetäytyi yksinäisyyteen autioon paikkaan lähelle kaupunkia, jonka nimi oli Beetsaida. <u>11</u>Mutta kun ihmiset saivat tietää siitä, he seurasivat häntä. Hän otti heidät vastaan, puhui heille Jumalan valtakunnasta ja paransi kaikki, jotka parantamista tarvitsivat. <br/><u>   12</u>Kun päivä alkoi kallistua iltaan, ne kaksitoista tulivat ja sanoivat hänelle: </p><h1>Opetuslapset</h1><h3>Lähetä ihmiset luotasi, että he menisivät hankkimaan yösijan ja ruokaa ympärillä olevista kylistä ja maataloista, sillä täällä me olemme autiolla seudulla. </h3><p><u>13</u>Jeesus sanoi heille: </p><h1>Jeesus</h1><h2>Antakaa te heille syötävää.</h2><p>Mutta he vastasivat: </p><h1>Opetuslapset</h1><h3>Meillä ei ole enempää kuin viisi leipää ja kaksi kalaa, ellemme lähde ostamaan ruokaa kaikelle tälle väelle. </h3><p><u>14</u>Väkeä oli näet noin viisituhatta miestä. Hän sanoi opetuslapsilleen: </p><h1>Jeesus</h1><h2>Järjestäkää heidät ryhmiin aterioimista varten, noin viisikymmentä kuhunkin ryhmään. </h2><p><u>15</u>He tekivät niin ja järjestivät kaikki aterioimaan. <u>16</u>Sitten Jeesus otti ne viisi leipää ja kaksi kalaa, katsoi ylös taivaaseen, siunasi ja mursi ja antoi ne opetuslapsilleen kansalle jaettaviksi. <u>17</u>Kaikki söivät ja tulivat kylläisiksi, ja tähteeksi jääneitä palasia kerättiin kaksitoista korillista. <br/><u>   18</u>Kerran, kun Jeesus oli yksinäisyydessä rukoilemassa ja opetuslapset olivat hänen kanssaan, hän kysyi heiltä: </p><h1>Jeesus</h1><h2>Kenen ihmiset sanovat minun olevan? </h2><p><u>19</u>He vastasivat: </p><h1>Opetuslapset</h1><h3>Johannes Kastajan, toiset Elian, toiset taas sanovat, että joku entisajan profeetoista on noussut ylös. </h3><h1>jeesus</h1><h2><u>20</u>Entä te? Kenen te sanotte minun olevan?</h2><p>Jeesus kysyi. Pietari vastasi: </p><h1>simon pietari</h1><h3>Sinä olet Jumalan Kristus. </h3><p><u>   21</u>Vakavasti varoittaen Jeesus kielsi heitä puhumasta tästä kenellekään <u>22</u>ja sanoi: </p><h1>jeesus</h1><h2>Ihmisen Pojan pitää kärsiä paljon. Hän joutuu vanhinten, ylipappien ja kirjanoppineiden hylkäämäksi. Hänet tapetaan, mutta kolmantena päivänä hän nousee ylös.</h2><p><u>   23</u>Jeesus sanoi kaikille: </p><h1>Jeesus</h1><h2>Jos joku tahtoo kulkea minun jäljessäni, hän kieltäköön itsensä, ottakoon joka päivä ristinsä ja seuratkoon minua. <u>24</u>Sillä se, joka tahtoo pelastaa elämänsä, kadottaa sen, mutta joka kadottaa elämänsä minun tähteni, pelastaa sen. <u>25</u>Mitä se hyödyttää ihmistä, vaikka hän voittaisi omakseen koko maailman, mutta saattaisi itsensä tuhoon tai turmioon? <u>26</u>Joka häpeää minua ja minun sanojani, sitä Ihmisen Poika häpeää, kun hän tulee kirkkaudessaan ja Isän ja pyhien enkelien kirkkaudessa. <u>27</u>Totisesti minä sanon teille: tässä seisovien joukossa on muutamia, jotka eivät maista kuolemaa ennen kuin näkevät Jumalan valtakunnan.</h2><p><u>   28</u>Noin kahdeksan päivän kuluttua siitä, kun Jeesus oli tämän puhunut, hän otti mukaansa Pietarin, Johanneksen ja Jaakobin ja nousi vuorelle rukoilemaan. <u>29</u>Jeesuksen rukoillessa hänen kasvojensa hahmo muuttui ja hänen vaatteensa tulivat säteilevän valkoisiksi. <u>30</u>Samassa siinä oli kaksi miestä, Mooses ja Elia, ja he keskustelivat hänen kanssaan. <u>31</u>He ilmestyivät kirkkaudessa ja puhuivat hänen poismenostaan, jonka hän oli toteuttava Jerusalemissa. <br/><u>   32</u>Mutta Pietari ja ne, jotka olivat hänen kanssaan, olivat unen raskauttamia. Herätessään he näkivät Jeesuksen kirkkauden ja kaksi miestä, jotka seisoivat hänen luonaan. <u>33</u>Kun nämä olivat lähtemässä Jeesuksen luota, Pietari sanoi: </p><h1>simon pietari</h1><h3>Mestari, meidän on hyvä olla täällä. Tehkäämme siis kolme majaa, sinulle yksi, Moosekselle yksi ja Elialle yksi. </h3><p>Mutta hän ei tiennyt, mitä sanoi. <u>34</u>Pietarin vielä puhuessa tuli pilvi ja peitti heidät varjoonsa. He pelästyivät joutuessaan pilven sisään. <u>35</u>Pilvestä kuului ääni, joka sanoi: </p><h1>Jumala</h1><h2>Tämä on minun Poikani, se valittu. Kuulkaa häntä! </h2><p><u>36</u>Kuultuaan äänen he huomasivat, että Jeesus oli yksin. He olivat vaiti eivätkä niinä päivinä kertoneet kenellekään mitään siitä, mitä olivat nähneet. <br/><u>   37</u>Kun he seuraavana päivänä olivat tulossa alas vuorelta, tuli Jeesusta vastaan suuri väkijoukko. <u>38</u>Väkijoukon keskeltä huusi muuan mies: </p><h1>Kuunvaihetautisen isä</h1><h4>Opettaja, minä rukoilen sinua: tule katsomaan poikaani, sillä hän on ainoa lapseni. <u>39</u>Vähän väliä henki ottaa hänet valtaansa, ja hän alkaa heti huutaa. Se kouristaa häntä, niin että vaahtoa tulee suusta, ja vain vaivoin se poistuu hänestä, runnellen häntä. <u>40</u>Pyysin sinun opetuslapsiasi ajamaan sen ulos, mutta he eivät pystyneet. </h4><p><u>41</u>Jeesus vastasi: </p><h1>jeesus</h1><h2>Voi tätä epäuskoista ja kieroutunutta sukupolvea! Kuinka kauan minun on oltava teidän luonanne ja kärsittävä teitä? Tuo poikasi tänne.</h2><p><u>42</u>Vielä pojan tullessakin riivaaja repi ja kouristi häntä kovasti. Mutta Jeesus nuhteli saastaista henkeä, paransi pojan ja antoi hänet takaisin hänen isälleen. <u>43</u>Ja kaikki hämmästyivät Jumalan valtasuuruutta. <br/>   Kun kaikki ihmettelivät sitä, mitä Jeesus teki, hän sanoi opetuslapsilleen: </p><h1>jeesus</h1><h2><u>44</u>Painakaa mieleenne nämä sanat: Ihmisen Poika annetaan ihmisten käsiin.</h2><p><u>45</u>Mutta he eivät käsittäneet tätä puhetta. Se oli heiltä salattu, niin etteivät he sitä ymmärtäneet eivätkä uskaltaneet kysyä häneltä siitä. <br/><u>   46</u>Opetuslasten kesken tuli kiistaa siitä, kuka heistä mahtoi olla suurin. <u>47</u>Mutta Jeesus tiesi heidän sydämensä ajatuksen. Hän otti lapsen, asetti hänet viereensä <u>48</u>ja sanoi heille: </p><h1>jeesus</h1><h2>Joka ottaa luokseen tämän lapsen minun nimessäni, se ottaa luokseen minut, ja joka ottaa luokseen minut, ottaa luokseen hänet, joka on minut lähettänyt. Joka on pienin teistä kaikista, se on suuri.</h2><p><u>   49</u>Silloin Johannes rupesi puhumaan ja sanoi: </p><h1>Opetuslapsi Johannes</h1><h3>Mestari, me näimme erään miehen ajavan ulos riivaajia sinun nimessäsi. Me kielsimme häntä, koska hän ei kulje meidän kanssamme.</h3><p><u>50</u>Mutta Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Älkää kieltäkö, sillä joka ei ole teitä vastaan, se on teidän puolellanne.</h2>","questionsTitle":"OPPIMINEN MENNEISYYDESTÄ","Question1":"Mihin henkilöön samaistut eniten tässä kappaleessa? Miksi?","Question2":"Mitä vahvuuksia ja/tai heikkouksia näet tässä henkilössä kyseisessä kappaleessa?","Question3":"Mieti, mitä Jumala halusi tehdä sinun valitsemasi henkilön elämässä?","Question4":"Mieti, mitä Jumala haluaa tehdä sinun elämässäsi kun pohdit tätä kappaletta? Kuinka voit toimia hänen rakastavien tarkoitusperien kanssa tällä viikolla?","prevPath":"/329","nextPath":"/331"}},"pageContext":{}}