{"data":{"simplifiedChinese":{"path":"/339","title":"约翰福音简介","display":"none","bookName":"约翰福音","ref":null,"html":"<p>约翰福音</p><p>是要叫你们信</p><p>耶稣以 神儿子的身份显现，满有恩典和真理</p><p>如何读约翰福音</p><p>在耶稣时代，就像我们这个时代一样，有许多相互竞争的信仰体系—都试图与一个超越自我的精神实相联系。一个主要的宗教特征是大能和复仇之神；另一个崇拜的是沉默，对人们的苦难漠不关心的神；还有一个信仰体系提供了一位神秘和不可知的神，它将人类吸收到一个巨大的合一的宇宙海洋中。有些人敬拜财神，名利和娱乐之神。只有一个信仰—基督教—敬拜一位奇妙的，主要以祂个人牺牲的爱而闻名的神。这卷书描述这位独特的 神，显明于耶稣基督—道成肉身的 神。</p><p>       在这个关于耶稣生平的描述中，你会看到一些惊奇的关于祂是谁和祂来做什么的声明。约翰告诉我们，他只是从耶稣所作的许多值得记录的事情中选出几件来帮助我们明白耶稣是谁。他只记录七件神迹，耶稣的复活是顶点。对于约翰，这些神迹无可辩驳地证明耶稣是 神的儿子。还有更多，约翰说，但“所写的书就是世界也容不下了”（约21:25)若他写下耶稣所行的所有神迹。那他为何要告诉我们这些精选的故事呢？是为了在我们心里激起对信仰的回应,“要叫你们信耶稣是基督，是 神的儿子，并且叫你们信了他，就可以因他的名得生命”(约20:31)。</p><p>        注意约翰福音的一些独特之处，他用光和生命的形象描述 神在世上的作为，他包含了在其他福音书中没有出现的几次耶稣的布道会 (3:10-21; 5:19-47; 9:41-10:5; 10:7-18; 10:25-30; 13:7; 13:8; 13:10; 13:12-20; 13:21; 13:26; 13:27; 13:31-35; 13:36; 13:38-14:4; 14:6-7; 14:9-21; 14:23-16; 16:19-28; 16:31-33; 17:1-26)。他突出耶稣的许多“我是”的陈述，耶稣宣称祂是弥赛亚，是从天堂来的生命灵粮，是 神差遣的，是世上的光，是门，是好牧人，是 神的儿子，是复活，是生命，是道路，是真理，是真葡萄树以及犹太人的王。这些陈述应该给你充分的理由去相信！</p><p>谁写的这卷书？</p><p>使徒约翰—耶稣最开始的十二个门徒之一。</p><p>何时写的？在哪里写的？</p><p>写于公元80至95年间（尽管有些学者有争议说这本书最早可追溯到50年代，不迟于70年代),约翰可能在以弗所，位于现在土耳其的一座城市，写下这卷书。</p><p>写给谁的？</p><p>非犹太耶稣跟随者，特别是那些与希腊哲学作斗争的信徒，他们教导救恩是来自特殊的知识，耶稣是神圣的但并不是真正的人。约翰坚持认为救恩是通过相信道成肉身的 神儿子耶稣而得。</p><p>为什么而写？</p><p>约翰本人清楚表明他的目标（见约20:31)。他以传福音为目的写下约翰福音，他想要人们通过认识耶稣基督得永生。</p><p>源观点见解</p><p>在约翰福音，十二门徒中的三个门徒没有说话部分：马太—利未，亚勒腓的儿子雅各以及奋锐党的西门（见马太福音简介)，有九个门徒在约翰福音说话—比其他福音书要多得多。说得最少的是雅各—约翰的亲兄弟！这不是典型的兄弟姐妹吗？</p><p>          以下是每个门徒在每卷福音中的说话次数</p><p>                                                马太福音         马可福音            路加福音         约翰福音</p><p> 西门彼得                                    163                 126                   157                 113</p><p>安得烈                                          –                    20                      19                   31</p><p>门徒约翰                                      5                    101                     62                  11</p><p>西庇太的儿子雅各                         5                    78                      31                    4</p><p>门徒腓力                                      –                      –                         –                    56</p><p>拿但业—巴多罗买                        –                      –                         –                    21</p><p>多马                                            –                      –                         –                     60</p><p>犹大—达太                                 –                      –                          –                    18</p><p>加略人犹大                                42                    23                         –                    19</p><p>      在四福音的叙述中，在门徒中西门彼得是主讲人，马太福音中加略人犹大紧随其后；在马可福音和路加福音中，门徒约翰在彼得之后；但在约翰福音中，多马却有这样的荣幸。根据约翰所说的目的(约20:31)，多马很难相信耶稣从死里复活的挣扎，是约翰强调信心的重要性以及那些耶稣复活的首批目击者的见证的可靠性的关键。我们常对多马太苛刻，给他起“怀疑”的绰号(20:25)但事实上他还作出了激进的承诺。他是第一个表示愿意为主舍命的人，他的陈述“我们也去和他同死吧”(11:16)也许不是过于乐观和充满希望，但它肯定表达一颗愿意，坚定的心！你要和耶稣同行多远呢？</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/338","nextPath":"/340"}},"pageContext":{}}