{"data":{"thai":{"path":"/354","title":"การเดินทางของมัชชันนารีคนที่สอง","display":"block","bookName":"กิจการของอัครทูต","ref":"15:37-18:22","html":"<p><strong>15</strong><u>37</u>บาร์นาบัสคิดจะพายอห์นหรือที่มีอีกชื่อหนึ่งว่ามาระโกไปด้วย <u>38</u>แต่เปาโลเห็นว่าไม่สมควร เพราะว่าเขาได้ละทิ้งเปาโลและบาร์นาบัสไว้ที่แคว้นปัมฟีเลีย และไม่ได้ทำงานกับท่านทั้งสองให้เสร็จ <u>39</u>เปาโลและบาร์นาบัสขัดแย้งกันอย่างรุนแรงจนถึงกับต้องแยกทางกัน บาร์นาบัสพามาระโกแล่นเรือกันไปยังเกาะไซปรัส <u>40</u>เปาโลได้เลือกสิลาสให้ไปด้วย โดยที่พวกพี่น้องได้ฝากท่านทั้งสองไว้ในพระคุณของพระผู้เป็นเจ้า <u>41</u>แล้วท่านเดินทางไปตลอดแคว้นซีเรียและแคว้นซีลีเซียเพื่อให้กำลังใจแก่คริสตจักร<br />   <strong>16</strong><u>1</u>เปาโลเดินทางต่อไปยังเมืองเดอร์บีและลิสตรา ซึ่งเป็นเมืองที่ทิโมธีสาวกอาศัยอยู่ มารดาของเขาเป็นชาวยิวและเป็นผู้ที่เชื่อในพระเยซู แต่บิดาเป็นชาวกรีก <u>2</u>ในสายตาของหมู่พี่น้องที่เมืองลิสตราและเมืองอิโคนียูมแล้ว ทิโมธีเป็นคนดีอยู่ไม่น้อย <u>3</u>เปาโลอยากจะพาทิโมธีเดินทางไปด้วย จึงให้เขาเข้าสุหนัต เพราะว่าพวกชาวยิวที่อยู่ในเขตนั้นทราบว่าบิดาเขาเป็นชาวกรีก <u>4</u>ขณะที่เขาเหล่านั้นไปตามเมืองต่างๆ นั้น ก็ได้ให้ผู้คนปฏิบัติตามกฎเกณฑ์ซึ่งเหล่าอัครทูตและพวกผู้ปกครองในเมืองเยรูซาเล็มได้ออกคำสั่งไว้ <u>5</u>คริสตจักรจึงมีความมั่นคงยิ่งขึ้นในด้านความเชื่อ และจำนวนผู้ที่เชื่อก็เพิ่มขึ้นทุกวัน<br />   <u>6</u>เปาโลและผู้ร่วมทางจึงได้เดินทางไปทั่วแว่นแคว้นฟรีเจียกับกาลาเทีย เพราะพระวิญญาณบริสุทธิ์ห้ามการประกาศคำกล่าวในเขตเอเชีย <u>7</u>เมื่อคนเหล่านั้นมาถึงเขตแดนแคว้นมิเซียแล้ว ก็ได้พยายามเข้าไปยังแคว้นบิธีเนีย แต่พระวิญญาณของพระเยซูไม่อนุญาตให้เข้าไป <u>8</u>ดังนั้นคนเหล่านั้นจึงเดินทางผ่านแคว้นมิเซียและลงไปยังเมืองโตรอัส <u>9</u>ในเวลากลางคืน ภาพนิมิตของชายชาวมาซิโดเนียมาปรากฏให้เปาโลเห็น และยืนอ้อนวอนท่านว่า</p><h1>ชายชาวมาซิโดเนีย</h1><h4>โปรดมาช่วยพวกเราที่แคว้นมาซิโดเนียเถิด</h4><p><u>10</u>หลังจากเปาโลได้เห็นภาพนิมิตแล้ว พวกเราก็เตรียมพร้อมทันทีที่จะไปยังแคว้นมาซิโดเนีย โดยสรุปตามความคิดว่า พระเจ้าได้เรียกให้ประกาศข่าวประเสริฐแก่คนเหล่านั้น<br />   <u>11</u>จากเมืองโตรอัสพวกเราจึงลงเรือมุ่งหน้าไปยังเกาะซาโมธรัส และวันรุ่งขึ้นก็ถึงเมืองเนอาบุรี <u>12</u>จากนั้นพวกเราก็เดินทางต่อไปยังเมืองฟีลิปปี ซึ่งเป็นเมืองเอกในแคว้นมาซิโดเนียและเป็นอาณานิคมของโรมัน ทั้งได้พักอยู่ที่นั่นเป็นเวลาหลายวัน<br />   <u>13</u>ในวันสะบาโตพวกเราได้ออกไปจากประตูเมือง ไปยังแม่น้ำโดยคาดว่าจะมีที่สำหรับอธิษฐาน จึงได้นั่งลงพูดกับเหล่าผู้หญิงที่ชุมนุมกันอยู่ที่นั่น <u>14</u>มีหญิงคนหนึ่งที่ร่วมฟังอยู่ด้วยชื่อลิเดีย มาจากเมืองธิยาทิราเป็นคนขายผ้าสีม่วง เธอเป็นผู้นมัสการพระเจ้า พระผู้เป็นเจ้าจึงเปิดใจของเธอให้สนใจในเรื่องที่เปาโลพูด <u>15</u>เมื่อเธอและทุกคนในบ้านได้รับบัพติศมาแล้ว เธอก็ได้เชิญพวกเราไปที่บ้านโดยกล่าวว่า</p><h1>ลิเดีย</h1><h4>ถ้าท่านนับว่าข้าพเจ้าเป็นผู้ที่เชื่อในพระผู้เป็นเจ้า ก็เชิญมาพักที่บ้านของข้าพเจ้า</h4><p>แล้วเธอก็ชักชวนให้พวกเราไป<br />   <u>16</u>ครั้งหนึ่งขณะที่พวกเราออกไปยังที่อธิษฐาน มีทาสสาวคนหนึ่งซึ่งถูกวิญญาณหมอดูสิงสามารถทำนายอนาคตได้ มาพบเรา เธอหาเงินให้พวกเจ้านายได้มากจากการทำนาย <u>17</u>หญิงคนนี้ตามเปาโลกับพวกเราไป พลางร้องตะโกนว่า</p><h1>ทาสสาวคนหนึ่ง</h1><h4>ชายเหล่านี้เป็นผู้รับใช้ของพระเจ้าผู้สูงสุด และเป็นผู้มาบอกท่านถึงทางที่จะรอดพ้นได้</h4><p><u>18</u>เธอทำเช่นนั้นอยู่หลายวัน จนในที่สุด เปาโลก็เกิดความรำคาญมากจึงหันไปพูดกับวิญญาณนั้นว่า</p><h1>เปาโล</h1><h3>ในพระนามของพระเยซูคริสต์ จงออกมาจากตัวเธอ</h3><p>ในทันใดนั้นมันก็ออกไปจากตัวเธอ<br />   <u>19</u>บรรดานายของทาสหญิงแน่ใจ ว่าไม่มีโอกาสที่จะหาเงินจากการทำนายได้อีกต่อไปแล้ว จึงจับเปาโลและสิลาสลากไปที่ย่านตลาดให้พบกับพวกที่อยู่ในระดับปกครอง <u>20</u>คนเหล่านั้นก็นำท่านทั้งสองมาพบกับพวกเจ้าหน้าที่บังคับคดี และกล่าวหาว่า</p><h1>บรรดานายของทาสหญิง</h1><h4>พวกนี้เป็นชาวยิวและก่อความวุ่นวายในเมืองของเรา <u>21</u>เขาสนับสนุนพวกเราชาวโรมันให้ถือและรับขนบธรรมเนียมที่ผิดกฎ</h4><p><u>22</u>ฝูงชนพากันสมทบเข้าทำร้ายเปาโลและสิลาส พวกเจ้าหน้าที่บังคับคดีได้ออกคำสั่งให้ถอดเสื้อของท่านทั้งสองออก แล้วเฆี่ยนเสีย <u>23</u>หลังจากที่ถูกเฆี่ยนอย่างทารุณแล้วก็ถูกสั่งจำคุก โดยมีผู้คุมดูแลอย่างระมัดระวัง <u>24</u>เมื่อผู้คุมได้รับคำสั่งเช่นนั้นก็จำขังท่านไว้ในห้องชั้นใน และเอาเท้าใส่ขื่อไว้อย่างแน่นหนา<br />   <u>25</u>ประมาณเที่ยงคืน เปาโลและสิลาสกำลังอธิษฐานและร้องเพลงสรรเสริญพระเจ้าอยู่โดยมีนักโทษอื่นๆ ก็ฟังอยู่ด้วย <u>26</u>ในทันใดนั้นก็เกิดแผ่นดินไหวครั้งใหญ่จนรากคุกสั่นสะเทือน ประตูคุกเปิดออกพร้อมกันหมดทุกบาน และเครื่องที่ล่ามทุกคนอยู่ก็คลายออก <u>27</u>เมื่อผู้คุมตื่นขึ้นจึงเห็นว่าประตูคุกเปิดหมด ก็ชักดาบออกเพื่อจะฆ่าตัวตาย เพราะเขาคิดว่าพวกนักโทษได้พากันหนีไปแล้ว <u>28</u>แต่เปาโลตะโกนร้องว่า</p><h1>เปาโล</h1><h3>อย่าทำร้ายตัวเองเลย พวกเรายังอยู่กันที่นี่ทุกคน</h3><p><u>29</u>ผู้คุมคุกคนนั้นให้คนจุดไฟมา และถลันเข้าไป พลางทรุดลงกับพื้น ตัวสั่นสะท้าน อยู่เบื้องหน้าเปาโลและสิลาส <u>30</u>แล้วพาท่านทั้งสองออกไปโดยถามว่า</p><h1>ผู้คุมคุกที่เมืองฟีลิปปี</h1><h4>นายท่าน ข้าพเจ้าจะต้องทำอย่างไรจึงจะรอดพ้นได้</h4><p><u>31</u>ท่านทั้งสองตอบว่า</p><h1>เปาโล&สิลาส</h1><h3>จงเชื่อในพระเยซ องค์พระผู้เป็นเจ้าแล้วท่านก็จะรอดพ้น ทั้งตัวท่านและครอบครัวของท่าน</h3><p><u>32</u>แล้วท่านทั้งสองพูดถึงคำกล่าวของพระผู้เป็นเจ้าให้เขาและทุกๆ คนที่อยู่ในบ้านของเขาฟัง <u>33</u>ในชั่วโมงเดียวกันของคืนนั้นเอง ผู้คุมพาท่านไปล้างบาดแผล แล้วทั้งตัวเขาและทุกคนในบ้านก็รับบัพติศมาทันที <u>34</u>จากนั้นผู้คุมได้นำท่านไปยังบ้านของเขา และจัดอาหารมาให้ เพราะเขาชื่นชมยินดีที่ตนและทุกคนในบ้านได้เชื่อในพระเจ้า<br />   <u>35</u>ในตอนเช้าบรรดาเจ้าหน้าที่บังคับคดีส่งพวกเจ้าหน้าที่ไปหาผู้คุมพร้อมกับสั่งว่า</p><h1>บรรดาเจ้าหน้าทที่เมืองฟีลิปปี</h1><h4>จงปล่อยชาย 2 คนนั้นไป</h4><p><u>36</u>ผู้คุมบอกเปาโลว่า</p><h1>ผู้คุมคุกที่เมืองฟีลิปปี</h1><h4>พวกเจ้าหน้าที่บังคับคดีได้มีคำสั่งให้ปล่อยท่านและสิลาสไป ท่านออกมาเถิด และไปได้อย่างสันติสุข</h4><p><u>37</u>แต่เปาโลพูดกับบรรดาเจ้าหน้าที่ว่า</p><h1>เปาโล</h1><h3>เขาเฆี่ยนพวกเราต่อหน้าผู้คนโดยไม่มีการขึ้นคดี พวกเราเองก็เป็นคนสัญชาติโรมันด้วย เขาโยนพวกเราเข้าคุก มาคราวนี้จะกำจัดพวกเราอย่างลับๆ เช่นนี้หรือ ทำอย่างนั้นไม่ได้ ให้พวกเขามาคุ้มกันพาเราออกไปเอง</h3><p><u>38</u>พวกเจ้าหน้าที่จึงได้รายงานเรื่องต่อพวกเจ้าหน้าที่บังคับคดี และเมื่อพวกเขาทราบว่าเปาโลและสิลาสเป็นคนสัญชาติโรมันก็ตกใจ <u>39</u>พวกเขาจึงมาขอไกล่เกลี่ยกับท่านทั้งสองแล้วคุ้มกันตัวออกไปจากคุก พลางขอร้องให้ออกจากเมืองไป <u>40</u>หลังจากที่เปาโลและสิลาสออกจากคุกแล้วก็ไปยังบ้านของลิเดีย เมื่อพบกับพวกพี่น้องก็ให้กำลังใจแก่พวกเขา แล้วลาจากไป<br />   <strong>17</strong><u>1</u>เมื่อพวกเขาได้ข้ามเมืองอัมฟีบุรีและเมืองอปอลโลเนียแล้ว ก็มายังเมืองเธสะโลนิกา ที่นั่นมีศาลาที่ประชุมของชาวยิว <u>2</u>เปาโลเข้าไปในศาลาที่ประชุมตามเคย และท่านใช้วันสะบาโตถึง 3 สัปดาห์ อภิปรายกับผู้คนโดยให้เหตุผลจากพระคัมภีร์ <u>3</u>และได้อธิบายทั้งยังพิสูจน์ว่า พระคริสต์ต้องทนทุกข์ทรมานและฟื้นคืนชีวิตจากความตาย ท่านกล่าวว่า</p><h1>เปาโล</h1><h3>พระเยซูที่ข้าพเจ้าประกาศแก่ท่านอยู่นี้คือพระคริสต์</h3><p><u>4</u>เปาโลได้ชักจูงชาวยิวบางคนให้เข้าพวกไปกับท่านและสิลาส ชาวกรีกอีกจำนวนมากที่เกรงกลัวพระเจ้า รวมทั้งผู้นำหญิงจำนวนไม่น้อยก็เข้าพวกไปด้วยเช่นกัน <u>5</u>แต่ชาวยิวเกิดอิจฉา จึงได้วานพวกอันธพาลมาจากย่านตลาด รวมกันเป็นกลุ่มเพื่อร่วมก่อการจลาจลในเมือง และพวกเขาก็รีบบุกเข้าไปในบ้านของยาโสนเพื่อตามหาเปาโลและสิลาส เพื่อจะพาตัวท่านทั้งสองออกไปกลางฝูงชน <u>6</u>แต่เมื่อไม่พบจึงได้ฉุดกระชากยาโสน และพี่น้องบางคนออกไปหาเจ้าหน้าที่ประจำเมือง พลางตะโกนว่า</p><h1>ชาวยิวจากเมืองเธสะโลนิกา</h1><h4>คนพวกนี้ได้ทำความยุ่งยากไปทั่วโลก แล้วบัดนี้ก็มาถึงที่นี่ <u>7</u>ยาโสนได้ยินดีรับพวกเขาเข้าบ้าน ซึ่งพวกนั้นกระทำผิดคำสั่งของซีซาร์ โดยกล่าวอ้างว่า มีกษัตริย์อีกองค์ชื่อเยซู</h4><p><u>8</u>ครั้นแล้วฝูงชนและพวกเจ้าหน้าที่ประจำเมืองเกิดความไม่พอใจยิ่งนักที่ได้ยินอย่างนั้น <u>9</u>และเมื่อได้รับค่าประกันตัวจากยาโสนกับคนอื่นๆ แล้ว จึงปล่อยตัวพวกเขาไป<br />   <u>10</u>ทันทีที่ตกค่ำพวกพี่น้องก็ส่งเปาโลและสิลาสไปยังเมืองเบโรอา เมื่อถึงแล้ว พวกเขาก็ไปที่ศาลาที่ประชุมของชาวยิว <u>11</u>ชาวเมืองเบโรอายินดีรับฟังคำกล่าวอย่างกระตือรือร้นมากกว่าชาวเมืองเธสะโลนิกา และตรวจสอบกับพระคัมภีร์ทุกวันว่า สิ่งที่เปาโลพูดนั้นเป็นความจริงหรือไม่ <u>12</u>มีชาวยิวจำนวนมากที่เชื่อ พร้อมทั้งพวกสตรีสูงศักดิ์ชาวกรีก รวมถึงชายชาวกรีกก็จำนวนไม่น้อยด้วย <u>13</u>เมื่อชาวยิวที่อยู่ในเมืองเธสะโลนิกาทราบว่า เปาโลกำลังประกาศคำกล่าวของพระเจ้าที่เมืองเบโรอา ก็ตามไปที่นั่นเพื่อก่อความวุ่นวายและปลุกระดมฝูงชน <u>14</u>พวกพี่น้องจึงช่วยให้เปาโลเดินทางออกไปยังแถบชายฝั่งทะเลทันที แต่สิลาสและทิโมธีพักอยู่ต่อที่เมืองเบโรอา <u>15</u>พวกคนที่พาเปาโลไปนั้นได้นำท่านไปถึงเมืองเอเธนส์ หลังจากที่พวกเขาได้รับคำสั่งให้ไปบอกสิลาสและทิโมธีมาร่วมงานกับท่านโดยเร็ว แล้วก็จากไป<br />   <u>16</u>ขณะที่เปาโลกำลังรอสิลาสและทิโมธีอยู่ที่เมืองเอเธนส์นั้น ก็เกิดความวิตกกังวลมากเมื่อพบว่า เมืองนั้นเต็มไปด้วยรูปเคารพ <u>17</u>ดังนั้นท่านจึงอภิปรายในศาลาที่ประชุมกับชาวยิวและชาวกรีกที่เกรงกลัวพระเจ้า และในย่านตลาดทุกวันกับคนที่บังเอิญอยู่ที่นั่น <u>18</u>มีนักปรัชญาบางคนในพวกเอปิคูเรียน และนักปรัชญาบางคนในพวกสโตอิกที่เริ่มโต้แย้งกับท่าน บางคนก็ถามว่า</p><h1>นักปรัชญาที่เมืองเอเธนส์</h1><h4>คนที่เก็บความรู้ของคนอื่นใคร่จะพูดอะไรให้พวกเราฟัง</h4><p>บางคนก็พูดเสียดสีว่า</p><h1>นักปรัชญาที่เมืองเอเธนส์</h1><h4>ดูเหมือนว่าเขาจะเป็นผู้ประกาศของบรรดาเทพเจ้าต่างชาติ</h4><p>เขาทั้งหลายพูดเช่นนี้ เป็นเพราะว่าเปาโลประกาศข่าวประเสริฐเกี่ยวกับพระเยซูและการฟื้นคืนชีวิต <u>19</u>แล้วพวกเขาจึงพาท่านไปยังที่ประชุมของอาเรโอปากัส แล้วถามว่า</p><h1>นักปรัชญาที่เมืองเอเธนส์</h1><h4>พวกเราขอทราบได้ไหมว่า การสอนแบบใหม่ที่ท่านเสนอนี้เป็นอย่างไร <u>20</u>เราได้ยินความคิดเห็นแปลกประหลาดจากสิ่งที่ท่านพูดมา และเราอยากทราบว่าสิ่งเหล่านี้มีความหมายว่าอย่างไร</h4><p><u>21</u>ชาวเอเธนส์และชนต่างชาติทุกคนที่อาศัยอยู่ที่นั่นต่างไม่ทำสิ่งอื่นใดเลย นอกจากจะพูดหรือฟังเรื่องใหม่ล่าสุด<br />   <u>22</u>เปาโลจึงยืนขึ้นในที่ประชุมของอาเรโอปากัสและพูดว่า</p><h1>เปาโล</h1><h3>ท่านชาวเมืองเอเธนส์ ข้าพเจ้าเห็นว่าท่านเคร่งครัดในกรอบของศาสนามาก <u>23</u>ข้าพเจ้าได้เดินดูรอบๆ และเห็นสิ่งที่ท่านนมัสการ ข้าพเจ้ายังพบแท่นนมัสการแห่งหนึ่งซึ่งมีคำจารึกไว้ว่า ‘แด่พระเจ้าที่ไม่รู้จัก’ ฉะนั้นข้าพเจ้าจะประกาศให้ท่านทราบถึงผู้ที่ท่านไม่รู้จัก แต่ยังนมัสการอยู่ <u>24</u>พระเจ้าผู้สร้างโลกและทุกสิ่งที่มีอยู่ในนั้น คือพระผู้เป็นเจ้าของสวรรค์และโลก พระองค์ไม่สถิตในวิหารต่างๆ ที่มนุษย์สร้าง <u>25</u>และไม่จำเป็นต้องให้มือมนุษย์มาปรนนิบัติราวกับว่าพระองค์ต้องอาศัยสิ่งหนึ่งสิ่งใด เพราะพระองค์เป็นผู้มอบชีวิตกับลมหายใจแก่มนุษย์ทั้งหลายและสิ่งทั้งปวง <u>26</u>พระองค์สร้างมนุษย์ทุกชาติขึ้นมาจากชายคนเดียว เพื่อให้มีชีวิตครองโลก พระองค์เจาะจงกาลเวลาและเขตแดนว่า มนุษย์คนใดควรจะอยู่แห่งใด <u>27</u>เพื่อว่ามนุษย์จะได้แสวงหาพระองค์ และอาจจะไขว่คว้าหาพระองค์จนพบ ทั้งๆ ที่พระองค์ไม่ได้อยู่ห่างไกลจากเราแต่ละคนเลย <u>28</u>ด้วยว่า<br />   ‘เรามีชีวิต เคลื่อนไหว และเป็นอยู่ได้ก็เพราะพระองค์’ตามที่กวีบางคนในพวกท่านได้กล่าวไว้ว่า<br />   ‘พวกเราเป็นเชื้อสายของพระองค์’<br />   <u>29</u>ในเมื่อพวกเราเป็นเชื้อสายของพระเจ้า ก็ไม่ควรคิดว่าพระเจ้าเป็นเหมือนทอง เงิน หรือหินที่เป็นรูปเคารพ ซึ่งสร้างขึ้นด้วยการออกแบบและความชำนาญของมนุษย์ <u>30</u>ในสมัยก่อน พระเจ้ามองข้ามความไร้เดียงสาเช่นนั้นของมนุษย์ แต่มาบัดนี้พระองค์ออกคำสั่งให้คนทั่วทุกแห่งหนกลับใจ <u>31</u>เพราะว่าพระองค์ได้กำหนดวัน ซึ่งพระองค์จะพิพากษาโลกอย่างยุติธรรม โดยผ่านมนุษย์ผู้หนึ่ง ซึ่งพระองค์ได้เลือกไว้ พระเจ้าได้พิสูจน์แก่คนทั้งปวง ด้วยการให้มนุษย์ผู้นั้นฟื้นคืนชีวิตจากความตาย</h3><p>   <u>32</u>เมื่อเขาเหล่านั้นได้ยินเกี่ยวกับการฟื้นคืนชีวิตจากความตาย บ้างก็พูดเยาะเย้ย แต่บางคนกล่าวว่า</p><h1>นักปรัชญาที่เมืองเอเธนส์</h1><h4>พวกเราอยากจะได้ยินท่านพูดเรื่องนี้อีก</h4><p><u>33</u>เปาโลก็เดินออกไปจากที่นั่น <u>34</u>แต่บางคนเชื่อและได้ติดตามเปาโลไป รวมทั้งดิโอนิสิอัสซึ่งเป็นสมาชิกผู้หนึ่งของสภาอาเรโอปากัส กับหญิงคนหนึ่งชื่อดามาริสและคนอื่นๆ อีก<br />   <strong>18</strong><u>1</u>หลังจากนั้นเปาโลก็ออกจากเมืองเอเธนส์ แล้วไปยังเมืองโครินธ์ <u>2</u>ท่านพบชาวยิวชื่ออาควิลลาซึ่งมีพื้นเพดั้งเดิมมาจากแคว้นปอนทัส เขาเพิ่งมาจากประเทศอิตาลีกับภรรยาชื่อปริสสิลลา เพราะจักรพรรดิคลาวดิอัสได้ออกคำสั่งให้ชาวยิวทุกคนออกจากเมืองโรม เปาโลจึงไปหาเขาทั้งสอง <u>3</u>และด้วยเหตุที่ท่านมีอาชีพสร้างกระโจมเหมือนกัน ท่านจึงพักและทำงานอยู่ด้วยกับเขา <u>4</u>ทุกวันสะบาโตท่านจะอภิปรายในศาลาที่ประชุมเพื่อชักชวนกลุ่มชาวยิวและกรีก<br />   <u>5</u>เมื่อสิลาสและทิโมธีมาจากแคว้นมาซิโดเนีย เปาโลอุทิศตนอย่างเต็มที่ในการประกาศคำกล่าว และยืนยันแก่ชาวยิวว่าพระเยซูคือพระคริสต์ <u>6</u>แต่เมื่อชาวยิวต่อต้านเปาโลจนกลายเป็นการว่าร้าย ท่านก็สลัดเสื้อออกเพื่อแสดงความผิดของพวกเขา และกล่าวกับเขาเหล่านั้นว่า</p><h1>เปาโล</h1><h3>ถ้าพวกท่านตัดสินใจรับผิดชอบกับชีวิตอันเป็นนิรันดร์ ก็เป็นการเลือกของท่านเอง ข้าพเจ้าไม่รับผิดชอบด้วย ตั้งแต่นี้ไปข้าพเจ้าจะไปประกาศแก่บรรดาคนนอก</h3><p><u>7</u>ครั้นแล้วเปาโลก็ออกจากศาลาที่ประชุมไปยังบ้านที่อยู่ถัดไป ซึ่งเป็นของทิทิอัสยุสทัสผู้นมัสการพระเจ้า <u>8</u>และคริสปัสผู้อยู่ในระดับปกครองศาลาที่ประชุมกับทุกคนในบ้านก็เชื่อในพระผู้เป็นเจ้า อีกทั้งชาวโครินธ์จำนวนมากที่ได้ยินท่านพูดก็เชื่อและได้รับบัพติศมา <u>9</u>คืนหนึ่งพระผู้เป็นเจ้าปรากฏในภาพนิมิตและกล่าวกับเปาโลว่า</p><h1>พระเจ้า</h1><h2>อย่ากลัวเลย จงพูดต่อไปเถิด และอย่านิ่งเงียบเสีย <u>10</u>เราอยู่กับเจ้า จะไม่มีผู้ใดโจมตีและทำร้ายเจ้าได้ เพราะว่าเรามีคนของเราจำนวนมากที่อยู่ในเมืองนี้</h2><p><u>11</u>ดังนั้นเปาโลจึงพักอยู่เป็นเวลาปีครึ่ง เพื่อสั่งสอนคำกล่าวของพระเจ้าแก่คนเหล่านั้น<br />   <u>12</u>ขณะที่กัลลิโอเป็นผู้ว่าราชการแคว้นอาคายา ชาวยิวร่วมกันระดมจับเปาโลและนำท่านไปขึ้นศาล <u>13</u>โดยกล่าวหาว่า</p><h1>ชาวยิวจากเมืองโครินธ์</h1><h4>ชายผู้นี้ชักจูงให้ผู้คนนมัสการพระเจ้าในทางที่ขัดแย้งกับกฎบัญญัติ</h4><p><u>14</u>เมื่อเปาโลจะเปิดปากขึ้นโต้แย้ง กัลลิโอก็พูดกับชาวยิวว่า</p><h1>ผู้ว่าราชการกัลลิโอ</h1><h4>ถ้าพวกท่านที่เป็นชาวยิวกล่าวว่าเป็นการทำผิดหรือเป็นอาชญากรรมแล้ว ข้าพเจ้าก็คิดว่ามีเหตุผลดีพอที่จะฟังท่าน <u>15</u>แต่ในเมื่อเป็นเรื่องที่โต้แย้งเกี่ยวกับคำพูด เกี่ยวกับชื่อและกฎของพวกท่านเอง ก็จงตกลงกันเองเถิด เราจะไม่เป็นผู้ตัดสินความในเรื่องเหล่านั้น</h4><p><u>16</u>แล้วก็ไล่พวกเขาออกไปจากศาล <u>17</u>เขาทั้งหลายจึงจับตัวโสสเธเนสผู้ปกครองศาลาที่ประชุมไป แล้วทุบตีเขาที่หน้าศาล แต่กัลลิโอกลับไม่เอาธุระ<br />   <u>18</u>เปาโลอยู่ต่อที่เมืองโครินธ์สักพักหนึ่ง แล้วจึงจากพวกพี่น้องไป โดยแล่นเรือไปยังแคว้นซีเรีย ปริสสิลลาและอาควิลลาก็ไปด้วย ก่อนที่ท่านจะไป ก็ได้ตัดผมที่เมืองเคนเครียตามที่ท่านได้ให้ปฏิญาณไว้ <u>19</u>เมื่อไปถึงเมืองเอเฟซัส เปาโลได้เข้าไปในศาลาที่ประชุมเพื่ออภิปรายกับชาวยิว และที่เมืองนั้นเองเปาโลได้แยกทางกับปริสสิลลาและอาควิลลา <u>20</u>และปฏิเสธที่จะอยู่ต่อเมื่อชาวยิวพากันขอร้อง <u>21</u>แต่ก่อนจะจากไปก็ได้สัญญาว่า</p><h1>เปาโล</h1><h3>ข้าพเจ้าจะกลับมาอีกหากเป็นความประสงค์ของพระเจ้า</h3><p>แล้วท่านก็แล่นเรือออกไปจากเมืองเอเฟซัส <u>22</u>เมื่อท่านมาถึงเมืองซีซารียา ก็ได้ขึ้นไป*ทักทายบรรดาพี่น้องในคริสตจักร แล้วจึงลงไปยังเมืองอันทิโอก</p><h5>*18:22 “ขึ้นไป” ในสมัยนั้น อ้างอิงถึง “ขึ้นไปยังเมืองเยรูซาเล็ม”</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"สังเกตุสิ่งที่พระเจ้าทำในเรื่องนี้","Question2":"สิ่งทีพระเจ้าทำสำแดงให้เราเห็นถึงพระลักษณะด้านใดของพระองค์","Question3":"ท่านเคยมีประสบการณ์ถึงพระลักษณะด้านนี้ของพระเจ้าหรือไม่ ถ้าเคย โปรดอธิบายเกี่ยวกับประสบการณ์นั้น ถ้าไม่เคย  ท่านจะสามารถมีประสบการณ์ถึงสิ่งนี้ได้อย่างไร","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในวันนี้","prevPath":"/353","nextPath":"/355"}},"pageContext":{}}