{"data":{"mongolian":{"path":"/332","title":"Жинхэнэ дагалдагчдын тухай сургаал","display":"block","bookName":"Лук","ref":"12:1-13:9","html":"<p><strong>12</strong><u>1</u>Тэр хооронд хүмүүс үй түмээрээ хуран цуглаж, нэг нэгнээ гишгэчин байв. Тэр эхлээд шавь нартаа</p><h1>Есүс</h1><h2>—Фарисайчуудын хөрөнгөнөөс болгоомжлогтун. Энэ нь тэдний хоёр нүүрт байдал юм. <u>2</u>Гэвч илчлэгдэхгүй байхаар далдлагдсан, мэдэгдэхгүй байхаар нууцлагдсан юм гэж огт үгүй билээ. <u>3</u>Иймд харанхуйд хэлсэн чинь гэрэлд сонсогдоно. Дотор өрөөнд чихэнд шивнэсэн чинь дээвэр дээр зарлагдана.<br/><u>4</u>Би та нарт хэлье. Андууд минь, махбодыг хөнөөгчдөөс бүү ай. Хөнөөсний дараа тэд яаж ч чадахгүй. <u>5</u>Харин хэнээс айж эмээвэл зохихыг та нарт сануулъя. Хөнөөсний дараа тамд хаях эрх мэдэлтэй Нэгэнээс эмээгтүн. Тийм ээ, Би та нарт хэлье, Түүнээс эмээгтүн. <u>6</u>Таван бор шувууг хоёрхон задгай зоосоор худалддаг бус уу? Гэсэн хэдий ч тэдний нэг нь ч Бурханы өмнө мартагдахгүй. <u>7</u>Та нарын толгой дээрх ширхэг үс чинь хүртэл тоологдсон. Тиймээс бүү ай. Та нар олон бор шувуунаас ч эрхэм үнэтэй.<br/><u>8</u>Би та нарт хэлье. Хүмүүсийн өмнө Намайг хүлээн зөвшөөрөгч хүн бүрийг Бурханы тэнгэрэлч нарын өмнө Хүний Хүү хүлээн зөвшөөрөх болно. <u>9</u>Харин хүмүүсийн өмнө Намайг үгүйсгэгч нь Бурханы тэнгэрэлч нарын өмнө үгүйсгэгдэнэ. <u>10</u>Хүний Хүүгийн эсрэг үг хэлэгч хэн боловч уучлагдана. Харин Ариун Сүнсийг доромжлогч нэгэн эс уучлагдана. <u>11</u>Тэд та нарыг синагог, захирагчид, эрх баригчдын өмнө аваачихад та нар өөрсдийгөө хамгаалж яаж, юу гэж ярих эсвэл юу хэлэх талаар санаа бүү зов. <u>12</u>Юу хэлэх ёстойг чинь яг тэр цагт Ариун Сүнс та нарт зааж өгнө </h2><p>гэв. <u>13</u>Хурсан олны дотроос нэгэн хүн Түүнд</p><h1>Хурсан олон дундах нэгэн хүн</h1><h4>—Багш аа, надтай гэр бүлийнхээ өвийг хуваалц гэж ахад минь хэлээч </h4><p>гэхэд <u>14</u>харин Тэр</p><h1>Есүс</h1><h2>—Хүн гуай, хэн чинь Намайг та нарын шүүгч, өв хуваагчаар томилчихдог билээ? </h2><p>гэв. <u>15</u>Тэгээд Тэр тэдэнд</p><h1>Есүс</h1><h2>—Алив шуналаас өөрсдийгөө хамгаал, болгоомжил. Хэн нэгний амь өмч хөрөнгөнийх нь хангалуунаас хамаардаггүй </h2><p>гэв. <u>16</u>Тэр тэдэнд сургаалт зүйрлэлээр ингэж ярилаа.</p><h1>Есүс</h1><h2>—Нэгэн баян хүний газар нь маш үржил шимтэй байжээ. <u>17</u>Тэр хүн “Ургацаа хадгалах байр савгүй тул одоо би яадаг билээ?” гэж эргэцүүлээд <u>18</u>“Миний хийх зүйл гэвэл амбааруудаа буулгаад илүү том амбаарууд барья. Тэндээ би хамаг үр тариа, хамаг эд хөрөнгөө хадгална. <u>19</u>Тэгээд би амьхандаа «Амь гол минь, чамд олон жилийн турш хэрэглэх хөрөнгө байна. Өөрийгөө амраа, ид, уу, зугаац» гэж хэлнэ дээ” гэсэнд <u>20</u>харин Бурхан түүнд “Мунхаг чи, яг энэ шөнө амь чинь чамаас нэхэгдэх болно. Тэгвэл чиний бэлтгэснийг хэн эзэмших вэ?” гэж айлджээ. <u>21</u>Тэр хүн өөрийнхөө төлөө эд баялгийг хураадаг ч Бурханд үл бялхдаг болой </h2><p>гэв. <u>22</u>Тэр шавь нартаа</p><h1>Есүс</h1><h2>—Иймд Би та нарт хэлье. Юу идэж, юу уух билээ гэж амийнхаа төлөө санаа бүү зов. Мөн юу өмсөх билээ гэж биеийнхээ төлөө ч санаа бүү зов. <u>23</u>Амь нь хоолноос, бие нь хувцаснаас илүү эрхэм. <u>24</u>Хон хэрээг хар. Тэд тариа тарьдаггүй, хураадаггүй. Тэдэнд байр сав ч, агуулах ч байхгүй. Гэвч Бурхан тэднийг тэжээдэг юм. Та нар тэр шувуудаас хамаагүй илүү үнэтэй билээ. <u>25</u>Та нараас хэн чинь санаа зовсноороо нас биеэ ганц мөчөөр нэмж чадах вэ?* <u>26</u>Хэрэв та нар маш өчүүхэн зүйлийг ч хийж чадахгүй юм бол, бусад юманд санаа зовох хэрэг юу байна? <u>27</u>Сараана цэцэгс хэрхэн ургадгийг хар. Тэд зүдэж зүтгэдэггүй, ээрмэл хийдэг ч үгүй. Гэвч Би та нарт хэлье. Соломон хаан бүх сүр жавхландаа эдний нэгтэй нь ч дүйцэхээр хувцаслаж байгаагүй юм. <u>28</u>Өнөөдөр амьд байгаад, маргааш зууханд хаягдах хээрийн өвсийг Бурхан ийнхүү гоёдог бол тэгэх тусмаа Тэр та нарыг илүү хувцаслана шүү дээ, өчүүхэн итгэлтнүүд ээ! <u>29</u>Юу идэх, юу уух билээ гэж та нар бүү хай. Санаа бүү зов. <u>30</u>Ертөнцийн үндэстнүүд энэ бүх зүйлийг чармайн хайдаг билээ. Харин Эцэг чинь та нарт энэ бүхэн хэрэгтэйг мэддэг юм. <u>31</u>Гагцхүү Түүний хаанчлалыг хайгтун. Тэгвэл энэ бүхнийг та нарт нэмж өгөх болно. <u>32</u>Өчүүхэн сүрэг ээ, бүү ай. Эцэг чинь хаанчлалаа та нарт өгөхийг баяртайгаар сонгосон юм. <u>33</u>Өмч хөрөнгөө худалдаад өглөг өг. Хэзээ ч хуучрахгүй уутыг өөрсдөдөө зэх, шавхагдашгүй баялгийг тэнгэрт хураа. Тэнд хулгайч ойртохгүй, хивэн хорхой сүйтгэхгүй. <u>34</u>Эд баялаг чинь хаана байна, зүрх сэтгэл чинь бас тэнд байх болно. <u>35</u>Бэлхүүс чинь бүслээстэй, дэнлүү чинь асаатай байг. <u>36</u>Та нар хуримын найраас эргэж ирэх эзнээ хүлээж буй хүмүүс шиг байгтун. Эзэн нь ирээд тогшмогц тэд даруй хаалгаа нээх юм. <u>37</u>Эзэн нь ирэх үед сэргэг байх боолууд ерөөлтэй еэ. Үнэнээр Би та нарт хэлье. Эзэн нь бүсээ бүсэлж, боолуудаа тухлахыг урьж, тэдэнд үйлчилнэ. <u>38</u>Хэрэв эзэн хоёр эсвэл гурав дахь манааны үед ирж, тэднийг сэргэг байгааг олж харвал тэдгээр боолууд нь ерөөлтэй еэ. <u>39</u>Харин үүнийг ойлго. Хэрэв гэрийн эзэн хэдэн цагт хулгайч ирэхийг мэдсэнсэн бол гэрээ ухуулахгүй байх байсан. <u>40</u>Та нар ч мөн бэлэн бай. Хүний Хүү та нарын санаагүй цагт ирнэ</h2><p> гэв. <u>41</u>Петр</p><h1>Симон Петр </h1><h3>—Эзэн минь, Та энэ сургаалт зүйрлэлийг бидэнд хэлж байна уу эсвэл бүгдэд нь хэлж байна уу? </h3><p>гэхэд <u>42</u>Эзэн хэлсэн нь</p><h1>Есүс</h1><h2>—Зарц нарынхаа хоол ундыг цагт нь өгүүлэхээр Эзэн нь гэрийнхээ дээгүүр тавьсан итгэмжит, ухаалаг нярав нь хэн бэ? <u>43</u>Тийнхүү үйлдэж байхад эзэн нь ирээд харвал тэр зарц ерөөлтэй еэ! <u>44</u>Үнэнээр Би та нарт хэлье. Эзэн хамаг хөрөнгөө түүнд даатгана. <u>45</u>Харин тэр зарц зүрхэндээ “Эзэн маань ирэхгүй удна” гээд зарц нарыг эр эм гэлгүй жанчиж, идэж уун согтуурч эхэлтэл, <u>46</u>бодоогүй өдөр, мэдээгүй цагт нь мөнөөх зарцын эзэн ирж, түүнийг тас хэрчиж,* итгэлгүйчүүдтэй хувийг нь онооно. <u>47</u>Эзнийхээ хүслийг мэдсэн хэрнээ бэлдээгүй, хүслийнх нь дагуу биелүүлээгүй зарц ташуурын амт хатуухан хүртэнэ. <u>48</u>Харин үүнийг мэдээгүй бөгөөд ташуурын амт хүртэх хэрэг үйлдсэн нэг нь багахан хүртэнэ. Хэнд их өгөгдсөн байна, түүнээс ихийг шаардана. Хэнд их даалгагдсан байна, түүнээс ихийг нэхнэ.<br/><u>49</u>Би газар дээр гал хаяхаар ирсэн билээ. Энэ гал хэдийнээ ассан байхыг Би ямар их хүснэ вэ! <u>50</u>Харин хүртэх ёстой нэгэн баптисм Надад байна. Үүнийг гүйцэлдтэл Би ямар их зовно вэ! <u>51</u>Та нар Намайг газарт амар тайвныг авчрахаар ирсэн гэж бодно уу? Үгүй, харин хагарлыг гэж Би та нарт хэлье. <u>52</u>Одооноос нэг өрхийн таван хүний гурав нь хоёрынхоо эсрэг, хоёр нь гурвынхаа эсрэг болж хагаралдана. <u>53</u>Эцэг нь хүүгийнхээ, хүү нь эцгийнхээ эсрэг, эх нь охиныхоо, охин нь эхийнхээ эсрэг, хадам эх нь бэрийнхээ, бэр нь хадам эхийнхээ эсрэг болж тэд хагаралдах болно </h2><p>гэв. <u>54</u>Тэгээд Тэр хурсан олонд хандаж</p><h1>Есүс</h1><h2>—Та нар баруун зүгээс үүл гарахыг хараад “Бороо орох нь” гэдэг. Энэ ч тийм л байдаг. <u>55</u>Та нар өмнө зүгээс салхи салхилахыг хараад “Халуун өдөр болох нь” гэдэг. Энэ нь ч бас тийм л байдаг. <u>56</u>Хоёр нүүртнүүд ээ! Та нар тэнгэр газрын байдлыг хэрхэн шинжихийг мэддэг хэрнээ өнөө цагийг яагаад үл шинжинэ вэ?<br/><u>57</u>Юу нь зөв болох тухайд та нар өөрсдөө юунд үл шүүн тунгаана вэ? <u>58</u>Арцалдагчийнхаа хамт захирагч уруу явах зуураа чи түүнтэй замдаа тохиролцохыг хичээ. Эс тэгвээс тэр чамайг шүүгчид өгч, шүүгч хуягт тушааж, хуяг чамайг шоронд хийх болно. <u>59</u>Би та нарт хэлье, чи эцсийн зоосыг төлтлөө тэндээс гарахгүй </h2><p>гэлээ.</p><p><strong>13</strong><u>1</u>Тэр үед хэдэн хүн ирж, Пилат галилчуудын цусыг тахилуудтай нь хольсныг Түүнд өгүүлжээ. <u>2</u>Есүс тэднээс</p><h1>Есүс</h1><h2>—Тэд бусад бүх галилчуудаас илүү нүгэлтнүүд байсан тул тийнхүү зовсон гэж та нар бодно уу? гээд, <u>3</u>Үгүй, Би та нарт хэлье. Үл гэмших аваас бүгд л үүний адил мөхнө. <u>4</u>Эсвэл Силоамын цамхаг унахад үхсэн тэдгээр арван найм нь Иерусалимд амьдардаг бүх хүнээс илүү өртнүүд байсан гэж та нар бодно уу? <u>5</u>Үгүй, Би та нарт хэлье. Үл гэмших аваас бүгд л үүний адил мөхнө </h2><p>гэв. <u>6</u>Тэр ийм нэгэн сургаалт зүйрлэл айлдав.</p><h1>Есүс</h1><h2>—Нэгэн хүн усан үзмийн талбайдаа инжрийн мод тарьжээ. Өнөөх хүн тэр модноос жимс хайгаад юу ч олсонгүй. <u>7</u>Тэгээд цэцэрлэгчид “Хараач, гурван жилийн турш би ирж энэ модноос жимс хайгаад юу ч олсонгүй. Түүнийг огтолж хая! Энэ мод юунд газрыг дэмий эзлэх ёстой гэж?” гэхэд нь <u>8</u>цэцэрлэгч “Эзэнтэн, энэ жилдээ бас азная. Би хөрсийг нь сийрэгжүүлж, бордъё. <u>9</u>Хэрэв ирэх жил жимс өгвөл сайн биз, үгүй бол огтлоод л хаячихъя” </h2><p>гэв.</p>","questionsTitle":"АСУУЛТ, АСУУЛТ, АСУУЛТ","Question1":"Бичээсийн энэ хэсэгт гарсан  асуултуудыг жагсааж бич. Хэн асуусан? Хэнд ирсэн асуултууд вэ? ","Question2":"Та өмнө нь ийм асуулт асууж байсан уу? Хэзээ? Хэнээс? ","Question3":"Бичээсийн энэ хэсэг таны бодол, сэтгэлд ямар нэг шинэ асуулт төрүүлсэн үү? Ямар? ","Question4":"Бичээсийн энэ хэсгээс ямар нэг асуулт байвал итгэлтэй зөвлөгчөөсөө бичгээр асуугаарай. ","prevPath":"/331","nextPath":"/333"}},"pageContext":{}}