{"data":{"portuguese":{"path":"/427","title":"Sete Trombetas","display":"block","bookName":"Apocalipse","ref":"8:2-11:18","html":"<p>2 Então vi os sete anjos que estavam de pé diante de Deus, e eles receberam sete trombetas.<br />   3 Outro anjo veio com um vaso de ouro no qual se queima incenso e ficou de pé ao lado do altar. Ele recebeu muito incenso para juntar com as orações de todo o povo de Deus e oferecê-lo no altar de ouro que está diante do trono. 4 E das mãos do anjo que estava diante de Deus subiu a fumaça do incenso queimado, junto com as orações do povo de Deus. 5 Então o anjo pegou o vaso de incenso, o encheu com fogo do altar e jogou sobre a terra. Houve trovões, estrondos, relâmpagos e um terremoto.<br />   6 Em seguida os sete anjos que tinham as sete trombetas se prepararam para tocar.<br />   7 O primeiro anjo tocou a sua trombeta, e foi lançada sobre a terra uma chuva de pedra e fogo, misturados com sangue. E foi destruída pelo fogo a terça parte da terra, das árvores e também de toda erva verde.<br />   8 Depois o segundo anjo tocou a sua trombeta, e uma coisa que parecia uma grande montanha pegando fogo foi jogada no mar. A terça parte do mar virou sangue, 9 morreu a terça parte dos animais do mar, e foi destruída a terça parte de todos os navios e barcos.<br />   10 Então o terceiro anjo tocou a sua trombeta, e uma grande estrela, queimando como uma tocha, caiu do céu sobre a terça parte dos rios e sobre as fontes de águas. 11 O nome dessa estrela é Amargura. A terça parte das águas se tornou amarga, e por isso muitas pessoas morreram ao beberem daquelas águas.<br />   12 Aí o quarto anjo tocou a sua trombeta, e foi ferida a terça parte do sol, da lua e das estrelas, de modo que perderam a terça parte do seu brilho. Não houve luz durante a terça parte do dia e também da noite.<br />   13 Depois olhei e vi uma águia que voava bem alto no céu. E ouvi a águia dizer com voz forte:</p><h1>Uma Águia</h1><h4>\"— Ai de vocês! Ai de vocês! Ai de vocês que estiverem morando na terra quando se ouvir o som das trombetas que os outros três anjos vão tocar!\"</h4><p>   <strong>9</strong><u>1</u><p>1 Depois o quinto anjo tocou a sua trombeta, e eu vi uma estrela que tinha caído do céu na terra, e ela recebeu a chave do abismo. 2 A estrela abriu o poço do abismo, e dele saiu fumaça, como se fosse de uma grande fornalha. E o sol e o ar escureceram com a fumaça que saía do abismo. 3 De dentro da fumaça saíram gafanhotos, que desceram sobre a terra e receberam o mesmo poder que os escorpiões têm. 4 Foi dito aos gafanhotos que não fizessem estragos nas ervas, nem nas árvores, nem em qualquer outra planta; somente podiam ferir as pessoas que não tivessem a marca do sinete de Deus na testa. 5 Os gafanhotos não tiveram permissão para matar essas pessoas; eles podiam apenas torturá-las durante cinco meses. A dor que causavam nessa tortura era como a dor da picada de um escorpião. 6 Naqueles cinco meses as pessoas procurarão a morte, mas não a encontrarão; vão querer morrer, mas a morte fugirá delas.<br />   7 Os gafanhotos pareciam cavalos prontos para a batalha. Na cabeça tinham uma coisa parecida com uma coroa de ouro, e a cara deles era como o rosto de um ser humano. 8 Os seus cabelos eram como cabelos de mulher, e os dentes eram como dentes de leão. 9 As suas couraças eram parecidas com couraças de ferro, e o barulho das suas asas era como o barulho de carros puxados por muitos cavalos quando correm para a batalha. 10 Os gafanhotos tinham rabos e ferrões como os de escorpiões, e era com os rabos que tinham o poder de ferir as pessoas por cinco meses. 11 Eles tinham um rei que os governava, que era o anjo que toma conta do abismo. O seu nome em hebraico é Abadom e em grego é Apolião (isso quer dizer \"O Destruidor\").<br />   12 O primeiro \"ai\" já passou. Depois disso dois outros \"ais\" devem vir ainda.<br />   13 Então o sexto anjo tocou a sua trombeta, e eu ouvi uma voz que vinha dos quatro cantos do altar de ouro que está diante de Deus. 14 E ao sexto anjo, que tinha nas mãos a trombeta, a voz disse:</p><h1>Deus</h1><h2>\"— Solte os quatro anjos que estão amarrados perto do grande rio Eufrates!\"</h2><p>15 Os quatro anjos foram soltos. Eles estavam preparados para essa hora, dia, mês e ano a fim de matar a terça parte da humanidade. 16 E me foi dito que os soldados a cavalo eram duzentos milhões. 17 Na minha visão vi os cavalos e os seus cavaleiros. Os cavaleiros tinham no peito couraças vermelhas como fogo, azuis como safira e amarelas como enxofre. A cabeça dos cavalos era como cabeça de leão, e da boca deles saía fogo, fumaça e enxofre. 18 A terça parte da humanidade foi morta por estas três pragas: o fogo, a fumaça e o enxofre que saíam da boca dos cavalos. 19 Pois o poder dos cavalos está na boca deles e também no rabo. O rabo parecia uma cobra com a cabeça na ponta dele, e com ele os cavalos feriam o povo.<br />   20 O resto da humanidade, isto é, todos os que não tinham sido mortos por essas pragas, não abandonou aquilo que eles haviam feito com as suas próprias mãos: eles não pararam de adorar os demônios e os ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir, nem andar. 21 Também não se arrependeram dos seus crimes de morte, nem das suas feitiçarias, nem da sua imoralidade sexual, nem dos seus roubos.<br />      <strong>10</strong><u>1</u><p>1 Então vi outro anjo forte, que estava descendo do céu. A sua roupa era uma nuvem, e ele tinha um arco-íris na cabeça. O seu rosto era como o sol, e as pernas eram como colunas de fogo. 2 O anjo tinha um livrinho aberto na mão. Ele pôs o pé direito sobre o mar e o esquerdo, sobre a terra 3 e gritou com voz muito forte, que parecia o rugido de leões. Depois que gritou, os sete trovões responderam com um estrondo. 4 No momento em que eles falaram, eu ia escrever, mas ouvi uma voz do céu que dizia:</p><h1>Deus</h1><h2>\"— Guarde em segredo o que os sete trovões disseram. Não escreva nada.\"</h2><p>5 Depois o anjo que vi em pé sobre o mar e sobre a terra levantou a mão direita para o céu 6 e fez um juramento em nome de Deus, que vive para todo o sempre, que criou o céu, a terra, o mar e tudo o que existe neles. O juramento foi este:</p><h1>Um Anjo Forte em Pé</h1><h4>\"— Não vai demorar mais. 7 Quando o sétimo anjo tocar a trombeta, Deus cumprirá o seu plano secreto, como anunciou aos seus servos, os profetas.\"</h4><p>8 Então a voz do céu que eu tinha ouvido falou outra vez comigo, dizendo:</p><h1>Deus</h1><h2>\"— Vá até o anjo que está em pé sobre o mar e sobre a terra e pegue o livro aberto que ele tem na mão.\"</h2><p>9 Eu fui e pedi ao anjo o livrinho, e ele me disse:</p><h1>Um Anjo Forte em Pé</h1><h4>\"— Pegue o livrinho e coma-o. No seu estômago ele ficará azedo, mas na sua boca será doce como mel.\"</h4><p>10 Aí peguei o livrinho da mão do anjo e o comi, e na minha boca ele era doce como mel. Mas, depois que o engoli, o meu estômago ficou azedo. 11 Então me disseram:</p><h1>Um Anjo Forte em Pé</h1><h4>\"— Você precisa anunciar outra vez a mensagem de Deus a respeito de muitas nações, raças, línguas e reis.\"</h4><p>   <strong>11</strong><u>1</u><p>1 Depois disso recebi uma régua de medir, parecida com um caniço, e me disseram:</p><h1>Deus</h1><h2>\"— Levante-se, tire as medidas do Templo de Deus e do altar e conte as pessoas que estão adorando no Templo. 2 Porém não tire as medidas do pátio exterior do Templo, pois esse pátio foi dado aos pagãos, que pisarão a Cidade Santa durante quarenta e dois meses. 3 Eu enviarei as minhas duas testemunhas, vestidas com roupa feita de pano grosseiro, e elas anunciarão a mensagem de Deus durante mil duzentos e sessenta dias.\"</h2><p>4 As duas testemunhas são as duas oliveiras e os dois candelabros que estão em pé diante do Senhor do mundo inteiro. 5 Se os seus inimigos tentam maltratá-las, sai fogo da boca dessas duas testemunhas e acaba com eles. Assim, quem quiser maltratá-las precisa ser morto. 6 Elas têm autoridade para fechar o céu a fim de que não chova durante o tempo em que anunciam a mensagem de Deus. Têm autoridade também sobre as águas para que virem sangue. Têm autoridade ainda para ferir a terra com todo tipo de pragas, quantas vezes quiserem.<br />   7 Quando as duas testemunhas acabarem de anunciar a sua mensagem, o monstro que vem do abismo lutará contra elas. Ele vencerá e as matará, 8 e os seus corpos ficarão na rua principal da grande cidade onde o Senhor delas foi crucificado. O nome simbólico daquela cidade é Sodoma ou Egito. 9 Durante três dias e meio, os povos de todas as nações, tribos, línguas e raças olharão para esses dois corpos e não deixarão que sejam sepultados. 10 Os povos da terra ficarão felizes com a morte dessas duas testemunhas. Vão comemorar e mandar presentes uns aos outros porque esses dois profetas trouxeram muito sofrimento para a humanidade. 11 Mas depois desses três dias e meio um sopro de vida veio de Deus e entrou neles, e eles se levantaram. E todas as pessoas que os viram ficaram com um medo terrível. 12 Aí os dois profetas ouviram uma voz forte, que vinha do céu e lhes dizia:</p><h1>Deus</h1><h2>\"— Subam aqui!\"</h2><p>Enquanto os seus inimigos olhavam, os dois profetas subiram ao céu numa nuvem. 13 Naquele momento houve um violento terremoto. A décima parte da cidade foi destruída, e morreram sete mil pessoas. As outras ficaram com muito medo e louvaram a grandeza do Deus do céu.<br />   14 O segundo \"ai\" já passou. Mas olhem! O terceiro \"ai\" virá logo.<br />   15 Então o sétimo anjo tocou a sua trombeta, e houve no céu vozes fortes, que diziam:</p><h1>O Sétimo Anjo</h1><h4>\"— O poder para governar o mundo pertence agora a Deus, que é o Senhor nosso, e ao Messias que ele escolheu. E Deus reinará para todo o sempre!\"</h4><p>16 Aí os vinte e quatro líderes, que estavam sentados nos seus tronos diante de Deus, ajoelharam-se, encostaram o rosto no chão e adoraram a Deus, 17 dizendo:</p><h1>24 Líderes</h1><h4>\"— Ó Senhor Deus, Todo-Poderoso, que és e que eras!<br />   Nós te damos graças<br />   porque tu tens usado o teu grande poder e começaste a reinar.<br />   18 Os pagãos estão muito furiosos<br />   porque já chegou o momento de mostrares a tua ira<br />   e a hora de os mortos serem julgados.<br />   Chegou o momento de recompensares os teus servos, os profetas,<br />   e todo o teu povo, e todos os que te temem,<br />   tanto os importantes como os humildes.<br />   Chegou o momento de destruíres os que matam pessoas na terra!</h4>","questionsTitle":"APRENDENDO COM O PASSADO","Question1":"Com qual personagem você mais se identificou nessa passagem? Porquê?","Question2":"Que forças e/ou fraquezas você vê nesse personagem dessa passagem?","Question3":"O que você pensa que Deus quer fazer na vida do personagem que você escolheu?","Question4":"O que você pensa que Deus quer que você faça em sua vida para refletir essa passagem? Como você pode cooperar com esse propósito amável nessa semana?","prevPath":"/426","nextPath":"/428"}},"pageContext":{}}