{"data":{"french":{"path":"/316","title":"Introduction à l'évangile de Marc","display":"none","bookName":"Marc","ref":null,"html":"<h6>Bonne nouvelle pour un peuple en crise</h6><p>L’humilité et la puissance de Jésus inspirent la foi et l’endurance</p><h6>Comment lire Marc? </h6><p>Toutes les stations de radio et de télévision résument les gros titres des nouvelles mondiales en trente minutes. L’évangile de Marc offre une approche similaire au rythme soutenu de l’histoire de Jésus Christ, le Fils de Dieu. Venu de nulle part, ce Dieu-homme unique impacte les foules par ses prédications, accomplit des miracles et rencontre aussi bien une grande popularité qu’une opposition mortelle.  <br/>Écrit par un jeune homme ayant travaillé aux côtés du pécheur qui a vécu cette histoire, ce récit est riche en action et ne gaspille aucune parole, nous offrant de première main un portrait dynamique de Jésus. Ses actions sont mises au premier plan, car il «n&#x27;est pas venu pour se faire servir, mais pour servir et donner sa vie en rançon pour beaucoup» (Marc 10:45). Nous le voyons très actif, aidant les gens dans le besoin, guérissant les malades, encourageant les désespérés, libérant les captifs, éclairant ceux qui sont dans les ténèbres. <br/>Ce récit rythmé de la vie de Jésus arrive à son point culminant en nous immergeant dans les détails de la souffrance et du sacrifice de sa dernière semaine sur terre. Ces histoires puissantes ont été écrites pour fortifier les croyants romains éprouvés par la persécution, pour qu’ils puissent vivre ou mourir sans crainte. Considérez les implications de suivre l’exemple du Serviteur suprême, qui vous appelle à un ministère de service.</p><h6>Qui a écrit ce livre? </h6><p>Jean Marc, le fils d’une veuve de Jérusalem dont la maison était un lieu de rencontre pour les premiers croyants (voir Actes 12:12). Marc a servi de traducteur pour Pierre, il a donc probablement écrit les événements tels qu’il les a entendus de première main. Ainsi, bien que Marc l’ait écrit, on pourrait dire que ce livre est l’évangile selon Pierre.</p><h6>Quand a-t-il été écrit? </h6><p>Ce récit a probablement été écrit pendant la terrible persécution qui s’est déroulée sous le règne de Néron, peu de temps avant l’exécution de Pierre. Cela s’est probablement passé après l’incendie de Rome en 64 de notre ère, mais avant la chute de Jérusalem devant les armées romaines en août de l’an 70. </p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>L’approche spécifiquement non-juive du livre ainsi que les allusions importantes aux coutumes romaines montrent clairement qu’il a été écrit pour les croyants de Rome. L’empire romain, la puissance mondiale dominante de l’époque, avait commencé à persécuter les chrétiens. Marc voulait encourager ces croyants qui souffraient.</p><h6>Ce que SourceView nous indique. </h6><p>Un survol global du livre nous montre que près de 53 pour cent des mots de l’évangile de Marc viennent du Narrateur (en noir); 35 pour cent sont les paroles de Jésus (en rouge); 3 pour cent sont celles des disciples (en vert); et 9 pour cent sont celles de toutes les autres personnes qui parlent (en bleu). Jésus est clairement la personne centrale dans ce livre. Il prend la parole à 156 reprises, contre 40 interventions vertes et 100 passages en bleu. Et pourtant, ce livre qui communique le témoignage de Pierre sur la vie et le ministère de Jésus souligne les expériences des disciples d’une manière toute particulière. En tant que groupe, les disciples interviennent à 19 reprises. Parmi eux, Simon Pierre a le rôle principal, prenant la parole 9 fois. Les autres disciples qui prennent la parole dans ce livre sont Jean, Jacques, André et Judas Iscariot.<br/>Les paroles de Pierre soulignent qui est Jésus. La toute première fois où il parle, il dit à Jésus: «Tu es le Messie» (Marc 8:29). Il semble qu’il a déjà saisi, mais dans sa plus longue intervention, Pierre montre qu’il n’a toujours pas compris combien Jésus est unique. Sur le Mont de la Transfiguration, il propose de dresser «trois tentes, une pour toi, une pour Moïse et une pour Élie» (Marc 9:5). Puis les choses empirent. Les deux dernières fois où il prend la parole, il renie qui est Jésus et le fait même qu’il soit en relation avec lui (Marc 14:68, 71). Par cette histoire, Pierre s’identifie avec les autres croyants qui sont parfois sûrs de leur foi, d’autres fois confus sur ce qui est essentiel, et à d’autres reprises effrayés de s’identifier avec Jésus. Ceci a dû réconforter pastoralement les auditeurs originaux de Marc passant par la grande persécution de Néron.<br/>Qui est Jésus? Étonnés par ses démonstrations de puissance, les disciples se demandaient: «Qui est donc cet homme pour que même le vent et le lac lui obéissent!» (Marc 4:41). Mais cette question n’est pas soulevée que par les disciples de Jésus. Elle est également posée par les principaux dirigeants religieux (Marc 14:61) et politiques (Marc 15:2). Mais l’évangile de Marc ne laisse aucun doute au lecteur quant à la véritable identité de Jésus. Dieu ne parle qu’à deux reprises, et les deux fois il affirme que Jésus est «son Fils bien-aimé». Et il n’y a aucun doute non plus de la part des démons. A chaque fois qu’ils ont une section de parole, ils affirment la divinité de Jésus (Marc 1:2 ; 3:11 ; 5:7).<br/>Tout ceci se déroule entre la première et la dernière section bleue de Marc. Le livre commence avec l’affirmation que Jésus est «plus puissant» que le responsable religieux le plus consacré (Marc 1:7). Le livre se termine avec une confession étonnante venant d’une source inattendue: «Cet homme était vraiment le Fils de Dieu!» (Marc 15:39).<br/>En la confrontant à qui est Jésus, l’évangile de Marc appelle son audience à la foi. SourceView nous permet de découvrir que l’individu prenant le plus la parole en dehors des disciples est le père d’un enfant très malade se trouvant entre la vie et la mort. Dans cette situation de crise majeure, le père crie à Jésus: «Je crois, mais aide-moi, car je manque de foi» (Marc 9:24). Beaucoup des lecteurs originaux de Marc, confrontés à leurs propres situations de vie ou de mort à cause de la persécution romaine, ont pu s’identifier avec ce père et faire une prière similaire. Pour cette raison, Marc inclut beaucoup d’enseignements de Jésus sur la signification et les implications de croire et de mettre sa foi en Dieu (méditez sur Marc 1:15; 4:13-20; 4:34; 9:19, 23b, 39-50; 10:52; 11:22-25; 16:15-18).</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/315","nextPath":"/317"}},"pageContext":{}}