{"data":{"russian":{"path":"/313","title":"Царь предупреждает и поощряет","display":"block","bookName":"От Матфея","ref":"24:1-25:46","html":"<p><strong>24</strong><u>1</u>И выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма.<br /><u>2</u>Иисус же сказал им: </p><h1>JESUS</h1><h2>видите ли всё это? Истинно говорю вам: не останется здесь камня на камне; всё будет разрушено.</h2><p><u>3</u>Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: </p><h1>THE DISCIPLES</h1><h3>скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?</h3><p><u>4</u>Иисус сказал им в ответ: </p><h1>JESUS</h1><h2>берегитесь, чтобы кто не прельстил вас,<br/><u>5</u>ибо многие придут под именем Моим, и будут говорить: &#x27;Я Христос&#x27;, и многих прельстят.<br/><u>6</u>Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:<br/><u>7</u>ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;<br/><u>8</u>всё же это--начало болезней.<br/><u>9</u>Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;<br/><u>10</u>и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;<br/><u>11</u>и многие лжепророки восстанут, и прельстят многих;<br/><u>12</u>и, по причине умножения беззакония, во многих охладеет любовь;<br/><u>13</u>претерпевший же до конца спасется.<br/><u>14</u>И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.<br/><u>15</u>Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте,</h2><p> --читающий да разумеет, --</p><h1>JESUS</h1><h2><u>16</u>тогда находящиеся в Иудее да бегут в горы;<br/><u>17</u>и кто на кровле, тот да не сходит взять что-нибудь из дома своего;<br/><u>18</u>и кто на поле, тот да не обращается назад взять одежды свои.<br/><u>19</u>Горе же беременным и питающим сосцами в те дни!<br/><u>20</u>Молитесь, чтобы не случилось бегство ваше зимою или в субботу,<br/><u>21</u>ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет.<br/><u>22</u>И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.<br/><u>23</u>Тогда, если кто скажет вам: вот, здесь Христос, или там, --не верьте.<br/><u>24</u>Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.<br/><u>25</u>Вот, Я наперед сказал вам.<br/><u>26</u>Итак, если скажут вам: &#x27;вот, [Он] в пустыне&#x27;, --не выходите; &#x27;вот, [Он] в потаенных комнатах&#x27;, --не верьте;<br/><u>27</u>ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;<br/><u>28</u>ибо, где будет труп, там соберутся орлы.<br/><u>29</u>И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;<br/><u>30</u>тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;<br/><u>31</u>и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.<br/><u>32</u>От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;<br/><u>33</u>так, когда вы увидите всё сие, знайте, что близко, при дверях.<br/><u>34</u>Истинно говорю вам: не прейдет род сей, как всё сие будет;<br/><u>35</u>небо и земля прейдут, но слова Мои не прейдут.<br/><u>36</u>О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;<br/><u>37</u>но, как было во дни Ноя, так будет и в пришествие Сына Человеческого:<br/><u>38</u>ибо, как во дни перед потопом ели, пили, женились и выходили замуж, до того дня, как вошел Ной в ковчег,<br/><u>39</u>и не думали, пока не пришел потоп и не истребил всех, --так будет и пришествие Сына Человеческого;<br/><u>40</u>тогда будут двое на поле: один берется, а другой оставляется;<br/><u>41</u>две мелющие в жерновах: одна берется, а другая оставляется.<br/><u>42</u>Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.<br/><u>43</u>Но это вы знаете, что, если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего.<br/><u>44</u>Потому и вы будьте готовы, ибо в который час не думаете, приидет Сын Человеческий.<br/><u>45</u>Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу во время?<br/><u>46</u>Блажен тот раб, которого господин его, придя, найдет поступающим так;<br/><u>47</u>истинно говорю вам, что над всем имением своим поставит его.<br/><u>48</u>Если же раб тот, будучи зол, скажет в сердце своем: не скоро придет господин мой,<br/><u>49</u>и начнет бить товарищей своих и есть и пить с пьяницами, --<br/><u>50</u>то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,<br/><u>51</u>и рассечет его, и подвергнет его одной участи с лицемерами; там будет плач и скрежет зубов.<br/><strong>25 </strong><u><strong>1</strong></u>Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.<br/><u>2</u>Из них пять было мудрых и пять неразумных.<br/><u>3</u>Неразумные, взяв светильники свои, не взяли с собою масла.<br/><u>4</u>Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.<br/><u>5</u>И как жених замедлил, то задремали все и уснули.<br/><u>6</u>Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.<br/><u>7</u>Тогда встали все девы те и поправили светильники свои.<br/><u>8</u>Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.<br/><u>9</u>А мудрые отвечали: чтобы не случилось недостатка и у нас и у вас, пойдите лучше к продающим и купите себе.<br/><u>10</u>Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились;<br/><u>11</u>после приходят и прочие девы, и говорят: Господи! Господи! отвори нам.<br/><u>12</u>Он же сказал им в ответ: истинно говорю вам: не знаю вас.<br/><u>13</u>Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.<br/><u>14</u>Ибо [Он поступит], как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:<br/><u>15</u>и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.<br/><u>16</u>Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;<br/><u>17</u>точно так же и получивший два таланта приобрел другие два;<br/><u>18</u>получивший же один талант пошел и закопал [его] в землю и скрыл серебро господина своего.<br/><u>19</u>По долгом времени, приходит господин рабов тех и требует у них отчета.<br/><u>20</u>И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.<br/><u>21</u>Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.<br/><u>22</u>Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.<br/><u>23</u>Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.<br/><u>24</u>Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,<br/><u>25</u>и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.<br/><u>26</u>Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;<br/><u>27</u>посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;<br/><u>28</u>итак, возьмите у него талант и дайте имеющему десять талантов,<br/><u>29</u>ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;<br/><u>30</u>а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!<br/><u>31</u>Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,<br/><u>32</u>и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;<br/><u>33</u>и поставит овец по правую Свою сторону, а козлов--по левую.<br/><u>34</u>Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:<br/><u>35</u>ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;<br/><u>36</u>был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.<br/><u>37</u>Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?<br/><u>38</u>когда мы видели Тебя странником, и приняли? или нагим, и одели?<br/><u>39</u>когда мы видели Тебя больным, или в темнице, и пришли к Тебе?<br/><u>40</u>И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.<br/><u>41</u>Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:<br/><u>42</u>ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;<br/><u>43</u>был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.<br/><u>44</u>Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?<br/><u>45</u>Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.<br/><u>46</u>И пойдут сии в муку вечную, а праведники в жизнь вечную.</h2><p></p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/312","nextPath":"/314"}},"pageContext":{}}