{"data":{"russian":{"path":"/310","title":"Царь приближается у Иерусалиму","display":"block","bookName":"От Матфея","ref":"19:1b-20:34","html":"<p><strong>19</strong><u>1</u>Когда Иисус окончил слова сии, то вышел из Галилеи и пришел в пределы Иудейские, Заиорданскою стороною.<br /><u>2</u>За Ним последовало много людей, и Он исцелил их там.<br /><u>3</u>И приступили к Нему фарисеи и, искушая Его, говорили Ему: </p><h1>THE PHARISEES</h1><h4>по всякой ли причине позволительно человеку разводиться с женою своею?</h4><p><u>4</u>Он сказал им в ответ: </p><h1>JESUS</h1><h2>не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?<br/><u>5</u>И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,<br/><u>6</u>так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.</h2><p><u>7</u>Они говорят Ему: </p><h1>THE PHARISEES</h1><h4>как же Моисей заповедал давать разводное письмо и разводиться с нею?</h4><p><u>8</u>Он говорит им: </p><h1>JESUS</h1><h2>Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;<br/><u>9</u>но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, [тот] прелюбодействует; и женившийся на разведенной прелюбодействует.</h2><p><u>10</u>Говорят Ему ученики Его: </p><h1>THE DISCIPLES</h1><h3>если такова обязанность человека к жене, то лучше не жениться.</h3><p><u>11</u>Он же сказал им: </p><h1>JESUS</h1><h2>не все вмещают слово сие, но кому дано,<br/>12 ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</h2><p><u>13</u>Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.<br /><u>14</u>Но Иисус сказал: </p><h1>JESUS</h1><h2>пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</h2><p><u>15</u>И, возложив на них руки, пошел оттуда.<br /><u>16</u>И вот, некто, подойдя, сказал Ему: </p><h1>A RICH YOUNG MAN</h1><h4>Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?</h4><p><u>17</u>Он же сказал ему: </p><h1>JESUS</h1><h2>что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь [вечную], соблюди заповеди.</h2><p><u>18</u>Говорит Ему: </p><h1>A RICH YOUNG MAN</h1><h4>какие?</h4><p> Иисус же сказал: </p><h1>JESUS</h1><h2>не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;<br/><u>19</u>почитай отца и мать; и: люби ближнего твоего, как самого себя.</h2><p><u>20</u>Юноша говорит Ему: </p><h1>A RICH YOUNG MAN</h1><h4>всё это сохранил я от юности моей; чего еще недостает мне?</h4><p><u>21</u>Иисус сказал ему: </p><h1>JESUS</h1><h2>если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</h2><p><u>22</u>Услышав слово сие, юноша отошел с печалью, потому что у него было большое имение.<br /><u>23</u>Иисус же сказал ученикам Своим: </p><h1>JESUS</h1><h2>истинно говорю вам, что трудно богатому войти в Царство Небесное;<br/><u>24</u>и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.</h2><p><u>25</u>Услышав это, ученики Его весьма изумились и сказали: </p><h1>THE DISCIPLES</h1><h3>так кто же может спастись?</h3><p><u>26</u>А Иисус, воззрев, сказал им: </p><h1>JESUS</h1><h2>человекам это невозможно, Богу же всё возможно.</h2><p><u>27</u>Тогда Петр, отвечая, сказал Ему: </p><h1>SIMON PETER</h1><h3>вот, мы оставили всё и последовали за Тобою; что же будет нам?</h3><p><u>28</u>Иисус же сказал им: </p><h1>JESUS</h1><h2>истинно говорю вам, что вы, последовавшие за Мною, --в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.<br/><u>29</u>И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.<br/><u>30</u>Многие же будут первые последними, и последние первыми.<br/><strong>20</strong><u>1</u>Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой<br/><u>2</u>и, договорившись с работниками по динарию на день, послал их в виноградник свой;<br/><u>3</u>выйдя около третьего часа, он увидел других, стоящих на торжище праздно,<br/><u>4</u>и им сказал: идите и вы в виноградник мой, и что следовать будет, дам вам. Они пошли.<br/><u>5</u>Опять выйдя около шестого и девятого часа, сделал то же.<br/><u>6</u>Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что вы стоите здесь целый день праздно?<br/><u>7</u>Они говорят ему: никто нас не нанял. Он говорит им: идите и вы в виноградник мой, и что следовать будет, получите.<br/><u>8</u>Когда же наступил вечер, говорит господин виноградника управителю своему: позови работников и отдай им плату, начав с последних до первых.<br/><u>9</u>И пришедшие около одиннадцатого часа получили по динарию.<br/><u>10</u>Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;<br/><u>11</u>и, получив, стали роптать на хозяина дома<br/><u>12</u>и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной.<br/><u>13</u>Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною?<br/><u>14</u>возьми свое и пойди; я же хочу дать этому последнему [то же], что и тебе;<br/><u>15</u>разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?<br/><u>16</u>Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.</h2><p><u>17</u>И, восходя в Иерусалим, Иисус дорогою отозвал двенадцать учеников одних, и сказал им:</p><h1>JESUS</h1><h2><u>18</u>вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;<br/><u>19</u>и предадут Его язычникам на поругание и биение и распятие; и в третий день воскреснет.</h2><p><u>20</u>Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него.<br /><u>21</u>Он сказал ей: </p><h1>JESUS</h1><h2>чего ты хочешь? </h2><p>Она говорит Ему: </p><h1>ZEBEDEE&#x27;S WIFE</h1><h4>скажи, чтобы сии два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем.</h4><p><u>22</u>Иисус сказал в ответ: </p><h1>JESUS</h1><h2>не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? </h2><p>Они говорят Ему: </p><h1>JAMES THE DISCIPLE &amp; JOHN THE DISCIPLE</h1><h3>можем.</h3><p><u>23</u>И говорит им: </p><h1>JESUS</h1><h2>чашу Мою будете пить, и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую--не от Меня [зависит], но кому уготовано Отцем Моим.</h2><p><u>24</u>Услышав [сие, прочие] десять [учеников] вознегодовали на двух братьев.<br /><u>25</u>Иисус же, подозвав их, сказал: </p><h1>JESUS</h1><h2>вы знаете, что князья народов господствуют над ними, и вельможи властвуют ими;<br/><u>26</u>но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугою;<br/><u>27</u>и кто хочет между вами быть первым, да будет вам рабом;<br/><u>28</u>так как Сын Человеческий не [для того] пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</h2><p><u>29</u>И когда выходили они из Иерихона, за Ним следовало множество народа.<br /><u>30</u>И вот, двое слепых, сидевшие у дороги, услышав, что Иисус идет мимо, начали кричать: </p><h1>SECOND SET OF BLIND MEN</h1><h4>помилуй нас, Господи, Сын Давидов!</h4><p><u>31</u>Народ же заставлял их молчать; но они еще громче стали кричать: </p><h1>SECOND SET OF BLIND MEN</h1><h4>помилуй нас, Господи, Сын Давидов!</h4><p><u>32</u>Иисус, остановившись, подозвал их и сказал: </p><h1>JESUS</h1><h2>чего вы хотите от Меня?</h2><p><u>33</u>Они говорят Ему: </p><h1>SECOND SET OF BLIND MEN</h1><h4>Господи! чтобы открылись глаза наши.</h4><p><u>34</u>Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним.</p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/309","nextPath":"/311"}},"pageContext":{}}