{"data":{"adventLectionary":{"path":"/023","title":"The eternal Word became flesh","display":"block","bookName":"Joh 1:1-14,16-18; Col 1:12b-20","intro":null,"ref":"(Seg 21)","html":"<h6>Joh 1:1-14,16-18</h6><h1>john</h1><h3><strong>   1</strong><u>1</u>In the beginning the Word already existed.<br/>   The Word was with God,<br/>   and the Word was God.<br/>   <u>2</u>He existed in the beginning with God.<br/>   <u>3</u>God created everything through him,<br/>   and nothing was created except through him.<br/>   <u>4</u>The Word gave life to everything that was created,*<br/>   and his life brought light to everyone.<br/>   <u>5</u>The light shines in the darkness,<br/>   and the darkness can never extinguish it.*<br/><u>   6</u>God sent a man, John the Baptist,* <u>7</u>to tell about the light so that everyone might believe because of his testimony. <u>8</u>John himself was not the light; he was simply a witness to tell about the light. <u>9</u>The one who is the true light, who gives light to everyone, was coming into the world.<br/><u>   10</u>He came into the very world he created, but the world didn’t recognize him. <u>11</u>He came to his own people, and even they rejected him. <u>12</u>But to all who believed him and accepted him, he gave the right to become children of God. <u>13</u>They are reborn—not with a physical birth resulting from human passion or plan, but a birth that comes from God.<br/><u>   14</u>So the Word became human* and made his home among us. He was full of unfailing love and faithfulness.* And we have seen his glory, the glory of the Father’s one and only Son.<br/>...<br/><u>   16</u>From his abundance we have all received one gracious blessing after another.* <u>17</u>For the law was given through Moses, but God’s unfailing love and faithfulness came through Jesus Christ. <u>18</u>No one has ever seen God. But the unique One, who is himself God,* is near to the Father’s heart. He has revealed God to us.</h3><h6></h6><h6>Col 1:12b-20</h6><h1>paul</h1><h3><strong>1</strong><u>12b</u>He has enabled you to share in the inheritance that belongs to his people, who live in the light. <u>13</u>For he has rescued us from the kingdom of darkness and transferred us into the Kingdom of his dear Son, <u>14</u>who purchased our freedom* and forgave our sins.<br/><u>   15</u>Christ is the visible image of the invisible God.<br/>   He existed before anything was created and is supreme over all creation,*<br/>   <u>16</u>for through him God created everything<br/>   in the heavenly realms and on earth.<br/>   He made the things we can see<br/>   and the things we can’t see—<br/>   such as thrones, kingdoms, rulers, and authorities in the unseen world.<br/>   Everything was created through him and for him.<br/>   <u>17</u>He existed before anything else,<br/>   and he holds all creation together.<br/>   <u>18</u>Christ is also the head of the church,<br/>   which is his body.<br/>   He is the beginning,<br/>   supreme over all who rise from the dead.*<br/>   So he is first in everything.<br/>   <u>19</u>For God in all his fullness<br/>   was pleased to live in Christ,<br/>   <u>20</u>and through him God reconciled<br/>   everything to himself.<br/>   He made peace with everything in heaven and on earth<br/>   by means of Christ’s blood on the cross.</h3><h5>Joh 1:3-4 Or <i>and nothing that was created was created except through him. The Word gave life to everything</i>.<br/>Joh 1:5 Or <i>and the darkness has not understood it</i>.<br/>Joh 1:6 Greek <i>a man named John</i>.<br/>Joh 1:14a Greek <i>became flesh</i>.<br/>Joh 1:14b Or <i>grace and truth</i>; also in 1:17.<br/>Joh 1:16 Or <i>received the grace of Christ rather than the grace of the law</i>; Greek reads <i>received grace upon grace</i>.<br/>Joh 1:18 Some manuscripts read <i>But the one and only Son</i>.<br/>Col 1:14 Some manuscripts add <i>with his blood</i>.<br/>Col 1:15 Or <i>He is the firstborn of all creation</i>.<br/>Col 1:18 Or <i>the firstborn from the dead</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/022","nextPath":"/024"}},"pageContext":{}}