{"data":{"french":{"path":"/344","title":"Qui est ce faiseur de signes?","display":"block","bookName":"Jean","ref":"7:1-8:59","html":"<p class=\"chapter-1\">   <strong>7</strong><u>1</u>Après cela, Jésus continua à parcourir la Galilée; il voulait en effet éviter la Judée où les Juifs cherchaient à le supprimer. <u>2</u>Cependant, on se rapprochait de la fête juive des Cabanes.*<br/>   <u>3</u>Ses frères lui dirent alors: </p><h1>La famille de Jésus</h1><h4>Tu devrais quitter cette région et te rendre en Judée pour que, là aussi, tes disciples puissent voir les œuvres que tu accomplis. <u>4</u>Quand on veut être connu, on n’agit pas avec tant de discrétion. Puisque tu accomplis de si grandes choses, fais en sorte que tout le monde le voie.</h4><p><u>   5</u>En effet, les frères de Jésus eux-mêmes ne croyaient pas en lui. <u>6</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Le moment n’est pas encore venu pour moi. En revanche, pour vous, c’est toujours le bon moment. <u>7</u>Le monde n’a aucune raison de vous haïr; mais moi, il me déteste parce que je témoigne que ses actes sont mauvais. <u>8</u>Vous donc, allez à la fête; pour ma part, je n’y vais pas encore* car le moment n’est pas encore venu pour moi.</h2><p><u>    9</u>Après leur avoir dit cela, il resta en Galilée. <u>10</u>Cependant, quand ses frères furent partis pour la fête, il s’y rendit lui aussi, mais secrètement, sans se montrer. <u>11</u>Or, pendant la fête, les Juifs le cherchaient et demandaient: </p><h1>Les Juifs</h1><h4>Où est-il donc?</h4><p><u>    12</u>Dans la foule, les discussions allaient bon train à son sujet. Les uns disaient: </p><h1>La foule</h1><h4>C’est quelqu’un de bien.</h4><h1>La foule</h1><h4>Pas du tout, </h4><p>répondaient les autres: </p><h1>la foule</h1><h4>il trompe tout le monde.</h4><p><u>    13</u>Mais, comme ils avaient tous peur des Juifs, personne n’osait parler librement de lui.<br/>   <u>14</u>La moitié de la semaine de fête était déjà passée, quand Jésus alla au Temple et se mit à enseigner. <u>15</u>Les Juifs en étaient tout étonnés et se demandaient: </p><h1>Les juifs</h1><h4>Comment peut-il connaître à ce point les Écritures, sans avoir jamais étudié?</h4><p><u>    16</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Rien de ce que j’enseigne ne vient de moi. J’ai tout reçu de celui qui m’a envoyé. <u>17</u>Si quelqu’un est décidé à faire la volonté de Dieu, il reconnaîtra bien si mon enseignement vient de Dieu ou si je parle de ma propre initiative. <u>18</u>Celui qui parle en son propre nom recherche sa propre gloire. Mais si quelqu’un vise à honorer celui qui l’a envoyé, c’est un homme vrai; il n’y a rien de faux en lui. <u>19</u>Moïse vous a donné la Loi, et pourtant, aucun de vous ne fait ce qu’elle ordonne! Pourquoi cherchez-vous à me tuer?</h2><h1> la foule</h1><h4><u>20</u>Tu as un démon en toi! </h4><p>lui cria la foule. </p><h1>La foule</h1><h4>Qui est-ce qui veut te tuer?</h4><p><u>    21</u>Jésus reprit la parole et leur dit: </p><h1>Jésus</h1><h2>Il a suffi que je fasse une œuvre pour que vous soyez tous dans l’étonnement. <u>22</u>Réfléchissez: Moïse vous a donné l’ordre de pratiquer la circoncision, rite qui ne vient d’ailleurs pas de Moïse, mais des patriarches. Or, cela ne vous dérange pas de circoncire quelqu’un le jour du sabbat. <u>23</u>Eh bien, si on circoncit un garçon le jour du sabbat pour respecter la Loi de Moïse, pourquoi donc vous indignez-vous contre moi parce que j’ai entièrement guéri un homme le jour du sabbat? <u>24</u>Cessez donc de juger selon les apparences, et apprenez à porter des jugements conformes à ce qui est juste.</h2><p><u>    25</u>En le voyant, quelques habitants de Jérusalem s’étonnaient: </p><h1>La foule</h1><h4>N’est-ce pas celui qu’ils veulent faire mourir? <u>26</u>Or, le voilà qui parle librement en public et personne ne lui dit rien! Est-ce que, par hasard, nos autorités auraient reconnu qu’il est vraiment le Messie? <u>27</u>Pourtant, lui, nous savons d’où il est; mais le Messie, quand il viendra, personne ne saura d’où il est.</h4><p><u>    28</u>Alors Jésus intervint d’une voix forte, et on l’entendit dans toute la cour du Temple: </p><h1>Jésus</h1><h2>Vraiment! Vous me connaissez et vous savez d’où je suis! Sachez-le, je ne suis pas venu de ma propre initiative. C’est celui qui est véridique qui m’a envoyé. Vous ne le connaissez pas. <u>29</u>Moi, je le connais, car je viens d’auprès de lui, et c’est lui qui m’a envoyé.</h2><p><u>    30</u>Alors plusieurs essayèrent de l’arrêter, et pourtant personne ne mit la main sur lui, parce que son heure n’était pas encore venue. <u>31</u>Cependant, beaucoup, parmi la foule, crurent en lui.</p><h1>La foule</h1><h4>Quand le Messie viendra, </h4><p>disaient-ils, </p><h1>La foule</h1><h4>accomplira-t-il plus de signes miraculeux que n’en a déjà fait cet homme-là?</h4><p><u>    32</u>Ce qui se murmurait ainsi dans la foule au sujet de Jésus parvint aux oreilles des pharisiens. Alors les chefs des prêtres et les pharisiens envoyèrent des gardes du Temple pour procéder à son arrestation.<br/>   <u>33</u>Jésus déclara: </p><h1>Jésus</h1><h2>Je suis encore pour un peu de temps parmi vous. Ensuite je retournerai auprès de celui qui m’a envoyé. <u>34</u>Vous me chercherez, et vous ne me trouverez pas; et vous ne pouvez pas aller là où je serai.</h2><p><u>    35</u>Sur quoi, ses auditeurs se demandèrent entre eux: </p><h1>La foule</h1><h4>Où va-t-il aller pour que nous ne le trouvions pas? Aurait-il l’intention de se rendre chez les Juifs dispersés parmi les non-Juifs? Voudrait-il peut-être même apporter son enseignement aux non-Juifs? <u>36</u>Que peut-il bien vouloir dire quand il déclare: «Vous me chercherez et vous ne me trouverez pas; et vous ne pouvez pas aller là où je serai»?</h4><p><u>    37</u>Le dernier jour de la fête, le jour le plus solennel, Jésus se tint devant la foule et lança à pleine voix: </p><h1>Jésus</h1><h2>Si quelqu’un a soif, qu’il vienne à moi, et que celui qui croit en moi boive. <u>38</u>Car, comme le dit l’Écriture, des fleuves d’eau vive jailliront de lui.* </h2><p><u>    39</u>En disant cela, il faisait allusion à l’Esprit que devaient recevoir plus tard ceux qui croiraient en lui. En effet, à ce moment-là, l’Esprit n’avait pas encore été donné parce que Jésus n’était pas encore entré dans sa gloire.<br/>   <u>40</u>Dans la foule, plusieurs de ceux qui avaient entendu ces paroles disaient: </p><h1>La foule</h1><h4>Pas de doute: cet homme est bien le Prophète attendu.</h4><p><u>    41</u>D’autres affirmaient: </p><h1>la foule</h1><h4>C’est le Messie.</h4><h1>La foule</h1><h4>Mais, </h4><p>objectaient certains, </p><h1>la foule</h1><h4>le Messie pourrait-il venir de la Galilée? <u>42</u>L’Écriture ne dit-elle pas que le Messie sera un descendant de David et qu’il naîtra à Bethléhem,* le village où David a vécu?</h4><p><u>    43</u>Ainsi, le peuple se trouva de plus en plus divisé à cause de lui. <u>44</u>Quelques-uns voulaient l’arrêter mais personne n’osa porter la main sur lui.<br/>   <u>45</u>Les gardes du Temple retournèrent auprès des chefs des prêtres et des pharisiens. Ceux-ci leur demandèrent: </p><h1>les pharisiens</h1><h4>Pourquoi ne l’avez-vous pas amené?</h4><p><u>    46</u>Ils répondirent: </p><h1>Les gardes du Temple</h1><h4>Personne n’a jamais parlé comme cet homme.</h4><h1> les pharisiens</h1><h4><u>47</u>Quoi, </h4><p>répliquèrent les pharisiens, </p><h1>les pharisiens</h1><h4>vous aussi, vous vous y êtes laissé prendre? <u>48</u>Est-ce qu’un seul des chefs ou un seul des pharisiens a cru en lui? <u>49</u>Il n’y a que ces gens du peuple qui ne connaissent rien à la Loi … ce sont tous des maudits!</h4><p><u>    50</u>Là-dessus, l’un d’entre eux, Nicodème, celui qui, précédemment, était venu trouver Jésus, leur dit:  </p><h1>Nicodème</h1><h4><u>51</u>Notre Loi nous permet-elle de condamner un homme sans l’avoir entendu et sans savoir ce qu’il a fait de mal?</h4><h1> les pharisiens</h1><h4><u>52</u>Es-tu, toi aussi, de la Galilée? </h4><p>lui répondirent-ils. </p><h1>les pharisiens</h1><h4>Consulte les Écritures, et tu verras qu’aucun prophète ne sort de la Galilée.</h4><p>   [<u>53</u>Là-dessus chacun rentra chez soi.<br/>   <strong>8</strong><u>1</u>Quant à Jésus, il partit pour le mont des Oliviers. <u>2</u>Mais le lendemain, il revint de bonne heure dans la cour du Temple et tout le peuple se pressa autour de lui; alors il s’assit et se mit à enseigner.<br/>   <u>3</u>Tout à coup, les spécialistes de la Loi et les pharisiens traînèrent devant lui une femme qui avait été prise en flagrant délit d’adultère. Ils la firent avancer dans la foule et la placèrent, bien en vue, devant Jésus.</p><h1> les chefs religieux juifs</h1><h4><u>4</u>Maître, </h4><p>lui dirent-ils, </p><h1>les chefs religieux juifs</h1><h4>cette femme a commis un adultère; elle a été prise sur le fait. <u>5</u>Or, dans la Loi, Moïse nous a ordonné de lapider les femmes de ce genre. Toi, quel est ton jugement sur ce cas?</h4><p><u>    6</u>En lui posant cette question, ils voulaient lui tendre un piège, dans l’espoir de trouver quelque prétexte pour l’accuser.<br/>   Mais Jésus se baissa et se mit à écrire du doigt sur le sol. <u>7</u>Eux, ils insistaient, répétant leur question. Alors il se releva et leur dit: </p><h1>Jésus</h1><h2>Que celui d’entre vous qui n’a jamais péché lui jette la première pierre!</h2><p><u>    8</u>Puis il se baissa de nouveau et se remit à écrire sur le sol. <u>9</u>Après avoir entendu ces paroles, ils s’esquivèrent l’un après l’autre, à commencer par les plus âgés, laissant finalement Jésus seul avec la femme, qui était restée au milieu de la cour du Temple. <u>10</u>Alors Jésus leva la tête et lui dit: </p><h1>Jésus</h1><h2>Eh bien, où sont donc passés tes accusateurs? Personne ne t’a condamnée?</h2><h1> une femme adultère</h1><h4><u>11</u>Personne, Seigneur, </h4><p>lui répondit-elle.<br/>   Alors Jésus reprit: </p><h1>Jésus</h1><h2>Je ne te condamne pas non plus. Va, mais désormais, ne pèche plus.*]</h2><p><u>    12</u>Jésus parla de nouveau en public: </p><h1>Jésus</h1><h2>Moi, je suis la lumière du monde, dit-il. Celui qui me suit ne marchera pas dans les ténèbres: il aura la lumière de la vie.</h2><p><u>    13</u>Là-dessus les pharisiens lui répondirent: </p><h1>les pharisiens</h1><h4>Tu te rends témoignage à toi-même: ton témoignage n’est pas vrai.</h4><p><u>    14</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Oui, je me rends témoignage à moi-même: mais mon témoignage est vrai, car je sais d’où je suis venu et où je vais; quant à vous, vous ne savez pas d’où je viens ni où je vais. <u>15</u>Vous jugez selon des critères purement humains, moi, je ne juge personne. <u>16</u>Et à supposer que je porte un jugement, ce jugement est vrai, car je ne suis pas seul pour juger, mais avec moi, il y a aussi le Père qui m’a envoyé. <u>17</u>Le témoignage commun de deux personnes n’est-il pas vrai? C’est ce qui est écrit dans votre Loi! <u>18</u>Eh bien, moi, je suis mon propre témoin; et le Père qui m’a envoyé me rend aussi témoignage.</h2><h1> les pharisiens</h1><h4><u>19</u>Mais, où est-il, ton père? </h4><p>s’exclamèrent-ils.</p><h1>Jésus</h1><h2>Vous ne connaissez ni moi, ni mon Père, </h2><p>répliqua Jésus; </p><h1>Jésus</h1><h2>si vous m’aviez connu, vous connaîtriez aussi mon Père.</h2><p><u>    20</u>Jésus parla ainsi pendant qu’il enseignait dans la cour du Temple près des troncs à offrandes, et personne n’essaya de l’arrêter, parce que son heure n’était pas encore venue.<br/>   <u>21</u>Jésus leur dit encore: </p><h1>Jésus</h1><h2>Je vais m’en aller et vous me chercherez; mais vous mourrez dans votre péché. Vous ne pouvez pas aller là où je vais.</h2><p><u>    22</u>Sur quoi ils se demandèrent entre eux: </p><h1>les chefs religieux juifs</h1><h4>Aurait-il l’intention de se suicider? Est-ce là ce qu’il veut dire par ces paroles: «Vous ne pouvez pas aller là où je vais?»</h4><h1> Jésus</h1><h2><u>23</u>Vous,</h2><p>leur dit-il alors, </p><h1>Jésus</h1><h2>vous êtes d’ici-bas; moi, je suis d’en haut. Vous appartenez à ce monde-ci; moi, je ne lui appartiens pas. <u>24</u>C’est pourquoi je vous ai dit: «Vous mourrez dans vos péchés.» En effet, si vous ne croyez pas que moi, je suis,* vous mourrez dans vos péchés.</h2><h1>les chefs religieux juifs</h1><h4><u>25</u>Qui es-tu donc? </h4><p>lui demandèrent-ils alors.</p><h1>Jésus</h1><h2>Je ne cesse de vous le dire depuis le début!* </h2><p>leur répondit Jésus. </p><h1>Jésus</h1><h2><u>26</u>En ce qui vous concerne, j’aurais beaucoup à dire, beaucoup à juger. Mais celui qui m’a envoyé est véridique, et je proclame au monde ce que j’ai appris de lui.</h2><p><u>    27</u>Comme ils ne comprenaient pas que Jésus leur parlait du Père, il ajouta:  </p><h1>Jésus</h1><h2><u>28</u>Quand vous aurez élevé le Fils de l’homme, alors vous comprendrez que moi, je suis.* Vous reconnaîtrez que je ne fais rien de ma propre initiative, mais que je transmets ce que le Père m’a enseigné. <u>29</u>Oui, celui qui m’a envoyé est avec moi; il ne m’a pas laissé seul, car je fais toujours ce qui lui est agréable.</h2><p><u>    30</u>Pendant qu’il parlait ainsi, beaucoup crurent en lui.<br/>   <u>31</u>Alors Jésus dit aux Juifs qui avaient mis leur foi en lui: </p><h1>Jésus</h1><h2>Si vous vous attachez à la Parole que je vous ai annoncée, vous êtes vraiment mes disciples. <u>32</u>Vous connaîtrez la vérité, et la vérité fera de vous des hommes libres.</h2><h1>la foule</h1><h4><u>33</u>Nous,</h4><p>lui répondirent-ils, </p><h1>la foule</h1><h4>nous sommes la postérité d’Abraham,* nous n’avons jamais été esclaves de personne. Comment peux-tu dire: «Vous serez des hommes libres?»</h4><h1> Jésus</h1><h2><u>34</u>Vraiment, je vous l’assure, </h2><p>leur répondit Jésus, </p><h1>Jésus</h1><h2>tout homme qui commet le péché est esclave du péché. <u>35</u>Or, un esclave ne fait pas partie de la famille, un fils, lui, en fait partie pour toujours.<br/>   <u>36</u>Si donc c’est le Fils qui vous donne la liberté, alors vous serez vraiment libres. <u>37</u>Je sais que vous êtes les descendants d’Abraham. Pourtant, vous cherchez à me faire mourir parce que ma parole ne trouve aucun accès dans votre cœur. <u>38</u>Moi, je parle de ce que j’ai vu chez mon Père. Quant à vous, vous faites ce que vous avez appris de votre père.</h2><h1>la foule</h1><h4><u>39</u>Notre père à nous, </h4><p>répondirent-ils,</p><h1>la foule</h1><h4> c’est Abraham.</h4><h1>Jésus</h1><h2>Eh bien, </h2><p>leur répliqua Jésus, </p><h1>Jésus</h1><h2>si vous étiez vraiment des enfants d’Abraham, vous agiriez comme lui.* <u>40</u>Au lieu de cela, vous cherchez à me faire mourir. Pourquoi? Parce que je vous dis la vérité telle que je l’ai apprise de Dieu. Jamais Abraham n’a agi comme vous. <u>41</u>Vous agissez exactement comme votre père à vous!</h2><h1>la foule</h1><h4>Mais, </h4><p>répondirent-ils, </p><h1>la foule</h1><h4>nous ne sommes pas des enfants illégitimes. Nous n’avons qu’un seul Père: Dieu!</h4><h1> Jésus</h1><h2><u>42</u>Si vraiment Dieu était votre Père, </h2><p>leur dit Jésus, </p><h1>Jésus</h1><h2>vous m’aimeriez, car c’est de Dieu que je proviens, c’est de Dieu que je suis venu. Je ne suis pas venu de ma propre initiative, c’est lui qui m’a envoyé. <u>43</u>Pourquoi ne comprenez-vous pas ce que je vous dis? Parce que vous êtes incapables de recevoir mes paroles.<br/>   <u>44</u>Votre père, c’est le diable, et vous voulez vous conformer à ses désirs. Depuis le commencement, c’est un meurtrier: il ne se tient pas dans la vérité, parce qu’il n’y a pas de vérité en lui. Lorsqu’il ment, il parle de son propre fond, puisqu’il est menteur, lui le père du mensonge. <u>45</u>Mais moi, je dis la vérité. C’est précisément pour cela que vous ne me croyez pas. <u>46</u>Qui d’entre vous peut produire la preuve que j’ai commis une seule faute? Si je dis vrai, pourquoi ne me croyez-vous pas? <u>47</u>Celui qui appartient à Dieu écoute les paroles de Dieu. Si vous ne les écoutez pas, c’est parce que vous ne lui appartenez pas.</h2><p><u>    48 </u>Ils répliquèrent: </p><h1>la foule</h1><h4>Nous avions bien raison de le dire: tu n’es qu’un Samaritain, tu as un démon en toi.</h4><h1> Jésus</h1><h2><u>49</u>Non, </h2><p>répondit Jésus, </p><h1>Jésus</h1><h2>je n’ai pas de démon en moi. Au contraire, j’honore mon Père; mais vous, vous me méprisez. <u>50</u>Non, je ne recherche pas la gloire pour moi-même: c’est un autre qui s’en préoccupe et il me rendra justice.<br/>   <u>51</u>Vraiment, je vous l’assure: celui qui observe mon enseignement ne verra jamais la mort.</h2><p><u>    52</u>Sur quoi les Juifs reprirent: </p><h1>le foule</h1><h4>Cette fois, nous sommes sûrs que tu as un démon en toi. Abraham est mort, les prophètes aussi, et toi tu viens nous dire: Celui qui observe mon enseignement ne mourra jamais. <u>53</u>Serais-tu plus grand que notre père Abraham, qui est mort – ou que les prophètes, qui sont tous morts? Pour qui te prends-tu donc?</h4><p><u>    54</u>Jésus répondit: </p><h2>Si je m’attribuais moi-même ma gloire, cela n’aurait aucune valeur. Celui qui me glorifie, c’est mon Père, celui-là même que vous appelez votre Dieu. <u>55</u>En fait, vous ne le connaissez pas, alors que moi, je le connais. Si je disais ne pas le connaître, je serais menteur, comme vous. Mais le fait est que je le connais et que j’obéis à sa Parole. <u>56</u>Abraham votre père a exulté de joie à la pensée de voir mon jour. Il l’a vu et en a été transporté de joie.</h2><h1>la foule</h1><h4><u>57</u>Quoi,    </h4><p>lui dirent-ils alors, </p><h1>la foule</h1><h4>tu n’as même pas cinquante ans et tu prétends avoir vu Abraham!*</h4><h1> Jésus</h1><h2><u>58</u>Vraiment, je vous l’assure, </h2><p>leur répondit Jésus, </p><h1>Jésus</h1><h2>avant qu’Abraham soit venu à l’existence, moi, je suis.*</h2><p><u>    59</u>A ces mots, ils se mirent à ramasser des pierres pour les lui jeter, mais Jésus disparut dans la foule et sortit de l’enceinte du Temple.</p><h5>*7.2 Cette fête, d’une durée de huit jours, rappelait l’époque où les Israélites vivaient sous des tentes, dans le désert, après la sortie d’Égypte. Jérusalem était durant cette semaine un centre de rassemblement des Juifs venus de tout le pays.<br/>*7.8 Certains manuscrits ont: <i>je n’y vais pas.</i><br/>*7.38 <i>de lui</i> <i>:</i> c’est-à-dire de Christ, comme le suggère le v. 39. Jésus est le vrai Temple (Jn 2.21) d’où jaillissent les fleuves d’eau vive: Ez 47.1-12; Jl 4.18; Za 14.8 (voir 13.1). D’autres comprennent, en changeant la ponctuation: <u>37</u><i>Si quelqu’un a soif, qu’il vienne à moi et qu’il boive. Celui qui croit en moi,</i> <u>38</u><i>des fleuves d’eau vive jailliront de lui, comme le dit l’Écriture.</i><br/>*7.42 Cette remarque se fonde sur 2 S 7.12; Mi 5.1. Beaucoup ne savaient pas que Jésus était né à Bethléhem en Judée, mais croyaient plutôt qu’il était né en Galilée, d’où il était venu.<br/>*8.11 Les versets 7.53 à 8.11 sont absents de nombreux manuscrits, parmi lesquels les plus anciens et les meilleurs. Ce passage figure cependant à cet endroit dans un certain nombre de manuscrits. Quelques manuscrits l’incorporent ailleurs dans l’évangile de Jean (après 7.36 ou après 21.25), ou encore dans l’évangile de Luc (après Lc 21.38 ou après 24.53). Au témoignage concluant des manuscrits, on peut ajouter que ce passage paraît rompre le fil du récit, alors que celui-ci passe naturellement du verset 7.52 à 8.12. Le passage reprend sans doute une tradition ancienne et l’épisode relaté peut fort bien être authentique, mais ces versets ne faisaient vraisemblablement pas partie de l’évangile de Jean à l’origine.<br/>*8.24 Allusion à l’épisode du buisson ardent (Ex 3.14) où Dieu s’est défini en disant: <i>je suis celui qui est,</i> ou: <i>je suis: Je suis.</i> Voir v. 28, 58.<br/>*8.25 Autres traductions: <i>d’abord, pourquoi vous parlerai-je?</i> ou <i>précisément ce que je vous dis.</i><br/>*8.28 Voir note v. 24.<br/>*8.33 Le premier des patriarches, dont descendent tous les Israélites.<br/>*8.39 Certains manuscrits ont: <i>si vous êtes vraiment des fils d’Abraham, agissez comme lui.</i><br/>*8.57 Certains manuscrits ont: <i>et Abraham t’a vu.</i><br/>*8.58 Voir note v. 24.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les questions posées dans le texte. Qui les pose? A qui sont-elles posées?","Question2":"Y a-t-il une question qui ressort pour vous?","Question3":"Quelles questions aimeriez-vous pouvoir poser à l'auteur de ce texte?","Question4":"Quelles implications ces questions sur le texte ont-elles pour votre vie?","prevPath":"/343","nextPath":"/345"}},"pageContext":{}}