{"data":{"afrikaans":{"path":"/327","title":"Voorbereiding vir die sendingsreis in Galilea","display":"block","bookName":"Lukas","ref":"2:41-4:44","html":"<p><u>41</u>Elke jaar het Jesus se ouers Jerusalem toe gegaan vir die Paasfees. <u>42</u>Toe Jesus twaalf jaar oud was, het hulle soos gewoonlik die fees bygewoon. <u>43</u>Ná die feesviering het hulle na Nasaret vertrek, maar Jesus het in Jerusalem agtergebly sonder dat sy ouers daarvan geweet het. <u>44</u>Sy ouers het Hom eers nie vermis nie omdat hulle gedink het Hy was by ander vriende in die reisgeselskap. Maar toe Hy die aand nog nie sy opwagting gemaak het nie, het hulle by familie en vriende na Hom begin soek. <u>45</u>Toe hulle Hom nie kon kry nie, is hulle terug na Jerusalem om daar na Hom te soek.<br/></p><p><u>46</u>Drie dae later het hulle Hom uiteindelik gekry. Hy het in die tempel tussen die leermeesters gesit terwyl Hy na hulle luister en hulle uitvra. <u>47</u>Almal wat na Hom geluister het, was verbaas oor sy insig en antwoorde.<br/></p><p><u>48</u>Toe sy ouers Hom sien, het hulle nie geweet wat om daarvan te dink nie. </p><h1>Maria Moeder van Jesus</h1><h4>Kind,</h4><p> het sy ma vir Hom gesê, </p><h1>Maria Moeder van Jesus</h1><h4>waarom het jy so met ons gemaak? Ek en jou pa het rasend van bekommernis na jou gesoek!</h4><h1>Jesus</h1><h2><u>49</u>Maar hoekom was dit nodig om te soek?</h2><p>het Hy gevra.</p><h1>Jesus</h1><h2>Julle moes geweet het Ek sou in my Vader se huis wees.</h2><p><u>50</u>Maar hulle het nie verstaan wat Hy bedoel nie.<br/></p><p><u>51</u>Hy is toe saam met hulle terug na Nasaret en was gehoorsaam aan hulle. Sy ma het al hierdie dinge in haar hart bewaar.<br/></p><p><u>52</u>En so het Jesus grootgeword en in wysheid toegeneem; Hy was geliefd by God en almal wat Hom geken het.</p><p><strong>3</strong><u>1</u>Dit was nou die vyftiende regeringsjaar van Tiberius, die Romeinse keiser. Pilatus was goewerneur in Judea, Herodes Antipas was heerser in Galilea, sy broer Filippus was heerser oor Iturea en Tragonitis, en Lisanias was heerser oor Abilene. <u>2</u>Annas en Kajafas was die hoofpriesters.<br/></p><p>In dié tyd het ’n boodskap van God gekom na Johannes, seun van Sagaria, wat in die woestyn gebly het. <u>3</u>Johannes het van plek tot plek aan albei kante van die Jordaanrivier beweeg en gepreek dat mense gedoop moes word om te wys dat hulle tot inkeer gekom het, en so vergifnis van sonde ontvang het.<br/></p><p><u>4</u>Jesaja het van Johannes gepraat toe hy gesê het:<br/></p><p>“Hy is ’n stem wat uitroep<br/></p><p>in die woestyn:<br/></p><p>‘Kry die Here se pad gereed.<br/></p><p>Maak vir Hom ’n hoofweg.<br/></p><p><u>5</u>Vul die valleie op,<br/></p><p>en maak die berge en heuwels<br/></p><p>gelyk!<br/></p><p>Maak die krom paaie reguit,<br/></p><p>en maak die ruwe plekke gelyk!<br/></p><p><u>6</u>En al die mense sal die verlossing<br/></p><p>sien<br/></p><p>wat van God kom.’”<br/></p><p><u>7</u>Hier is ’n voorbeeld van Johannes se prediking aan die skares wat gekom het om gedoop te word: </p><h1>Johannes die Doper</h1><h4>Julle broeisel slange! Wie het julle gewaarsku om God se komende oordeel te ontvlug? <u>8</u>Bewys deur julle lewe dat julle werklik tot inkeer gekom het. Moenie eers daaraan dink om te sê: ‘Ons is veilig – ons is afstammelinge van Abraham’ nie. God kan hierdie klippe in kinders van Abraham verander. <u>9</u>Die byl van God se oordeel is reeds gereed om julle wortels af te kap. Ja, elke boom wat nie goeie vrugte dra nie, sal afgekap en in die vuur gegooi word.</h4><p></p><p><u>10</u>Die skare het gevra:</p><p>Die Skare</p><h4>Wat moet ons dan doen?</h4><p><u>11</u>Johannes het geantwoord: </p><h1>Johannes die Doper</h1><h4>As jy twee kledingstukke het, gee een vir die armes. As jy kos het, deel dit met hulle wat honger is.</h4><p><br/><br/><u>12</u>Selfs tollenaars het gekom om gedoop te word en gevra: </p><h1>Die Tollenaars</h1><h4>Leermeester, wat moet ons doen?</h4><h1>Johannes die Doper</h1><h4><u>13</u>Wys julle eerlikheid,</h4><p>het hy geantwoord. </p><h1>Johannes die Doper</h1><h4>Maak seker dat julle nie méér belasting invorder as wat vereis word nie.</h4><h1>Romeinse Soldate</h1><h4><u>14</u>Wat moet óns doen?</h4><p>het die soldate gevra.<br/></p><p>Johannes het geantwoord: </p><h1>Johannes die Doper</h1><h4>Moenie geld afpers nie, en moet niemand afdreig of vals beskuldig nie. En wees tevrede met julle salaris.</h4><p><u>15</u>Almal het verwag dat die Messias gou sou kom en hulle was gretig om te weet of dit dalk Johannes is. <u>16</u>Hy het hulle vrae beantwoord deur te sê: </p><h1>Johannes die Doper</h1><h4>Ek doop met water, maar Iemand wat groter is as ek, kom binnekort – Iemand soveel groter dat ek nie eens werd is om sy slaaf te wees nie. Hy sal julle met die Heilige Gees en met vuur doop.<u>17</u>Hy is gereed om met sy gaffel die kaf van die koring te skei. Hy sal dan die dorsvloer skoonmaak en die graan in sy skuur bêre en die kaf met onblusbare vuur verbrand.</h4><p><u>18</u>Johannes het baie sulke waarskuwings gebruik in sy verkondiging van die Goeie Nuus aan die mense.<br/></p><p><u>19</u>Johannes het ook vir Herodes Antipas, heerser van Galilea, openlik aangespreek omdat hy Herodias, sy broer se vrou, gevat het, en ook oor baie ander verkeerde dinge wat hy gedoen het.<br/></p><p><u>20</u>Daarop het Herodes vir Johannes in die tronk gegooi, en dié sonde by al sy ander sondes gevoeg.<br/></p><p><u>21</u>Eendag toe die skares gedoop word, is Jesus self ook gedoop. Terwyl Hy bid, het die hemel oopgegaan, <u>22</u>en die Heilige Gees het fisies soos ’n duif op Hom neergedaal. En ’n stem uit die hemel het gesê: </p><h1>God</h1><h2>Jy is my geliefde Seun. Jy is ’n kind so na my hart.</h2><p><u>23</u>Jesus was omtrent 30 jaar oud toe Hy met sy bediening begin het.<br/></p><p>Hy was bekend as die seun van<br/></p><p>Josef.<br/></p><p>Josef was die seun van Eli.<br/></p><p><u>24</u>Eli die seun van Mattat,<br/></p><p>Mattat die seun van Levi,<br/></p><p>Levi die seun van Melgi,<br/></p><p>Melgi die seun van Jannai,<br/></p><p>Jannai die seun van Josef,<br/></p><p><u>25</u>Josef die seun van Mattatias,<br/></p><p>Mattatias die seun van Amos,<br/></p><p>Amos die seun van Nahum,<br/></p><p>Nahum die seun van Hesli,<br/></p><p>Hesli die seun van Naggai,<br/></p><p><u>26</u>Naggai die seun van Mahat,<br/></p><p>Mahat die seun van Mattatias,<br/></p><p>Mattatias die seun van Semeïn,<br/></p><p>Semeïn die seun van Josek,<br/></p><p>Josek die seun van Joda,<br/></p><p><u>27</u>Joda die seun van Johanan,<br/></p><p>Johanan die seun van Resa,<br/></p><p>Resa die seun van Serubbabel,<br/></p><p>Serubbabel die seun van Sealtiël,<br/></p><p>Sealtiël die seun van Neri,<br/></p><p><u>28</u>Neri die seun van Melgi,<br/></p><p>Melgi die seun van Addi,<br/></p><p>Addi die seun van Kosam,<br/></p><p>Kosam die seun van Elmadam,<br/></p><p>Elmadam die seun van Er,<br/></p><p><u>29</u>Er die seun van Josua,<br/></p><p>Josua die seun van Eliëser,<br/></p><p>Eliëser die seun van Jorim,<br/></p><p>Jorim die seun van Mattat,<br/></p><p>Mattat die seun van Levi,<br/></p><p><u>30</u>Levi die seun van Simeon,<br/></p><p>Simeon die seun van Juda,<br/></p><p>Juda die seun van Josef,<br/></p><p>Josef die seun van Jonam,<br/></p><p>Jonam die seun van Eljakim,<br/></p><p><u>31</u>Eljakim die seun van Melea,<br/></p><p>Melea die seun van Menna,<br/></p><p>Menna die seun van Mattata,<br/></p><p>Mattata die seun van Natan,<br/></p><p>Natan die seun van Dawid,<br/></p><p><u>32</u>Dawid die seun van Isai,<br/></p><p>Isai die seun van Obed,<br/></p><p>Obed die seun van Boas,<br/></p><p>Boas die seun van Sala,<br/></p><p>Sala die seun van Nagson,<br/></p><p><u>33</u>Nagson die seun van<br/></p><p>Amminadab,<br/></p><p>Amminadab die seun van Admin,<br/></p><p>Admin die seun van Arni,<br/></p><p>Arni die seun van Gesron,<br/></p><p>Gesron die seun van Peres,<br/></p><p>Peres die seun van Juda,<br/></p><p><u>34</u>Juda die seun van Jakob,<br/></p><p>Jakob die seun van Isak,<br/></p><p>Isak die seun van Abraham,<br/></p><p>Abraham die seun van Tera,<br/></p><p>Tera die seun van Nahor,<br/></p><p><u>35</u>Nahor die seun van Serug,<br/></p><p>Serug die seun van Rehu,<br/></p><p>Rehu die seun van Peleg,<br/></p><p>Peleg die seun van Heber,<br/></p><p>Heber die seun van Sala,<br/></p><p><u>36</u>Sala die seun van Kenan,<br/></p><p>Kenan die seun van Arpagsad,<br/></p><p>Arpagsad die seun van Sem,<br/></p><p>Sem die seun van Noag,<br/></p><p>Noag die seun van Lameg,<br/></p><p><u>37</u>Lameg die seun van Metusalag,<br/></p><p>Metusalag die seun van Henog,<br/></p><p>Henog die seun van Jered,<br/></p><p>Jered die seun van Mahalalel,<br/></p><p>Mahalalel die seun van Kenan,<br/></p><p><u>38</u>Kenan die seun van Enos,<br/></p><p>Enos die seun van Set,<br/></p><p>Set die seun van Adam,<br/></p><p>Adam die seun van God.</p><p><strong>4</strong><u>1</u>Jesus het vol van die Heilige Gees die Jordaanrivier verlaat. Hy is deur die Gees na die woestyn toe gelei, <u>2</u>waar die duiwel Hom vir 40 dae lank versoek het. Hy het die hele tyd niks geëet nie en aan die einde daarvan was Hy baie honger.<br/></p><p><u>3</u>Die duiwel het toe vir Hom gesê: </p><h1>Satan </h1><h4>As jy die Seun van God is, verander hierdie klip in ’n brood.</h4><p><u>4</u>Maar Jesus het vir hom gesê:</p><h1>Jesus</h1><h2>Nee! Die Skrif sê: ‘’n Mens het meer as brood nodig om van te lewe.’</h2><p><u>5</u>Daarna het die duiwel Hom na ’n hoogte geneem en in ’n oogwink vir Hom al die koninkryke van die wêreld gewys. <u>6</u>Die duiwel het vir Hom gesê:</p><h1>Satan </h1><h4>Ek sal vir jou die glorie en die mag oor al hierdie koninkryke gee, want hulle is myne om vir enigeen te gee vir wie ek wil. <u>7</u>Ek sal dit vir jou gee as jy neerbuig en my aanbid.</h4><p><u>8</u>Jesus het geantwoord: </p><h1>Jesus</h1><h2>Die Skrif sê:<br/>‘Jy moet die Here jou God aanbid<br/>en Hom alleen dien.’</h2><p><u>9</u>Toe het die duiwel Hom na Jerusalem geneem, na die hoogste punt van die tempel, en gesê: </p><h1>Satan </h1><h4>As jy die Seun van God is, spring hier af! <u>10</u>Want die Skrif sê:<br/>&#x27;God sal aan sy engele<br/>opdrag gee<br/>om jou te beskerm.<br/><u>11</u>En:<br/>‘hulle sal jou<br/>op die hande dra<br/>sodat jy nie dalk jou voet<br/>teen ’n klip stamp nie.’</h4><p><u>12</u>Jesus het hom geantwoord:</p><h1>Jesus</h1><h2>Die Skrif sê ook: ‘Jy mag die Here jou God nie op die proef stel nie.’</h2><p><u>13</u>Toe die duiwel Jesus klaar versoek het, het hy Hom verlaat tot die volgende geleentheid.<br/><br/></p><p><u>14</u>Hierna het Jesus, gevul met die krag van die Heilige Gees, na Galilea teruggegaan. Hy het deur die hele omgewing bekend geword. <u>15</u>Hy het in hulle sinagoges geleer en is deur almal geprys.<br/></p><p><u>16</u>Toe Hy kom in sy tuisdorp Nasaret waar Hy grootgeword het, het Hy soos gewoonlik op die Sabbat na die sinagoge gegaan en opgestaan om die Skrif te lees. <u>17</u>Die boekrol wat Jesaja die profeet bevat, is aan Hom gegee en Hy het dit oopgerol tot by die plek waar dit sê:</p><h1>Jesus</h1><h2><u>18</u>Die Gees van die Here is op My<br/>omdat Hy My aangestel het<br/>om die Goeie Nuus<br/>vir die armes aan te kondig.<br/>Hy het My gestuur om aan te<br/>kondig<br/>dat gevangenes vrygelaat sal<br/>word,<br/>dat blindes sal sien,<br/>dat onderdruktes bevry sal word<br/>van hulle verdrukkers,<br/><u>19</u>en dat die tyd van die Here<br/>se goedheid gekom het.</h2><p><u>20</u>Hy het die boekrol opgerol, dit aan die amptenaar teruggegee en gaan sit. Almal in die sinagoge het stip na Hom gekyk. <u>21</u>Toe sê Hy: </p><h1>Jesus</h1><h2>Hierdie Skrif is vandag bewaarheid onderwyl julle daarna geluister het!</h2><p><u>22</u>Almal wat daar was, het goed van Hom gepraat en was verwonderd oor die aangename woorde uit sy mond. </p><h1>Mense in Nasaret</h1><h4>Hoe is dit moontlik?</h4><p>het hulle gevra. </p><h1>Mense in Nasaret</h1><h4>Is hy dan nie Josef se seun nie?</h4><p><u>23</u>Toe het Jesus gesê:</p><h1>Jesus</h1><h2>Miskien sal julle die spreekwoord vir My aanhaal: ‘Geneesheer, genees jouself’ met die bedoeling: ‘Waarom doen jy nie hier in jou tuisdorp die wonderwerke wat jy in Kapernaum gedoen het nie?’ <u>24</u>Maar die waarheid is, ’n profeet word nie in sy tuisdorp aanvaar nie.<u>25</u>Daar was sekerlik baie weduwees in Israel wat hulp nodig gehad het in Elia se tyd toe dit drie en ’n half jaar nie gereën het nie en hongersnood in die land geheers het. <u>26</u>Tog is Elia nie na enige van hulle gestuur nie, maar wel na ’n weduwee in Sarfat – ’n vreemdeling in die gebied van Sidon. <u>27</u>Of dink aan die profeet Elisa wat Naäman die Siriër genees het, eerder as die baie mense in Israel wat aan ernstige velsiektes gely het.</h2><p><u>28</u>Toe die mense in die sinagoge dít hoor, was hulle woedend. <u>29</u>Hulle het opgespring, Hom omsingel en Hom uit die dorp geneem tot op die rand van die berg waarop hulle dorp gebou was.<br/></p><p>Hulle wou Hom oor die krans stoot, <u>30</u>maar Hy het tussen die skare deurgeglip en weggegaan.<br/><br/></p><p><u>31</u>Jesus is toe na Kapernaum, ’n dorp in Galilea, en het die mense elke Sabbatdag daar in die sinagoge geleer. <u>32</u>Die mense daar was ook verbaas oor die dinge wat Hy gesê het, want Hy het met gesag gepraat.<br/></p><p><u>33</u>Op ’n dag toe Hy in die sinagoge was, het ’n man in wie daar die gees van ’n onrein demoon was, begin skree: </p><h1>’n Man met &#x27;n onrein gees</h1><h4><u>34</u>Gaan weg! Waarom pla jy ons, Jesus van Nasaret? Het jy gekom om ons te vernietig? Ek weet wie jy is: Die Heilige wat deur God gestuur is!</h4><p><u>35</u>Jesus het hom kortgevat.</p><h1>Jesus</h1><h2>Bly stil!</h2><p>het Hy vir die duiwel gesê. </p><h1>Jesus</h1><h2>Kom uit die man uit!</h2><p>Die duiwel het die man daar voor almal op die vloer gegooi; toe het die duiwel uit hom gegaan sonder om hom verder seer te maak.<br/></p><p><u>36</u>Die mense het verbaas uitgeroep:</p><h1>Mense in Kapernaum</h1><h4>Watter gesag en mag het hierdie man se woorde nie! Selfs bose geeste gehoorsaam hom en vlug op sy bevel!</h4><p></p><p><u>37</u>Die berig oor wat Jesus gedoen het, het soos ’n veldbrand deur die hele streek versprei.<br/><br/></p><p><u>38</u>Nadat Hy die sinagoge verlaat het, is Jesus na Simon se huis waar Simon se skoonma baie siek met ’n hoë koors was. </p><h1>Mense in Kapernaum</h1><h4>Maak haar asseblief gesond,</h4><p>het almal gesmeek.<br/></p><p><u>39</u>Hy het by haar bed gaan staan, die koors bestraf, en sy het dadelik gesond geword. Sy het onmiddellik opgestaan en ’n maaltyd vir hulle voorberei.<br/></p><p><u>40</u>Met sononder daardie dag het almal hulle siekes na Jesus toe gebring. Ongeag watter siektes hulle gehad het, Jesus het hulle aangeraak en almal genees. <u>41</u>Sommige was van duiwels besete en die duiwels het op sy bevel uitgekom terwyl hulle skree: </p><h1>Sommige Demone</h1><h4>U is die Seun van God.</h4><p>Maar omdat hulle geweet het dat Hy die Messias is, het Hy hulle tereggewys en verbied om daaroor te praat.<br/></p><p><u>42</u>Vroeg die volgende môre het Jesus na ’n verlate plek vertrek. Die skares het oral na Hom gesoek, en toe hulle Hom uiteindelik kry, het hulle Hom gesmeek om hulle nie te verlaat nie. <u>43</u>Maar Hy het geantwoord:</p><h1>Jesus</h1><h2>Ek moet die Goeie Nuus van die koningsheerskappy van God in ander plekke ook verkondig, want dit is waarvoor Ek gestuur is.</h2><p><u>44</u>Hy het dus voortgegaan om in die Joodse sinagoges te preek.</p>","questionsTitle":"'n Honger om God te ken","Question1":"Oorweeg die dade van God in hierdie gedeelte","Question2":"Wat illustreer hierdie dade oor die weë van God?","Question3":"Het jy God al op so 'n manier in jou lewe ervaar? Indien ja, hoe so? Indien nie, wat kan jy doen om God op so 'n manier te ervaar? ","Question4":"Wat kan jy doen om te groei in jou begeerte om God te ken en en te volg in die week wat kom? ","prevPath":"/326","nextPath":"/328"}},"pageContext":{}}