{"data":{"french":{"path":"/380","title":"Exercer la générosité","display":"block","bookName":"2 Corinthiens","ref":"8:1-9:15","html":"<p class=\"chapter-1\">   <strong>8</strong><u>1</u>Nous voulons vous faire connaître, frères et sœurs, la grâce que Dieu a accordée aux Églises de Macédoine. <u>2</u>Elles ont été mises à l’épreuve par de multiples détresses, mais les croyants, animés d’une joie débordante et malgré leur extrême pauvreté, ont fait preuve d’une très grande générosité. <u>3</u>Ils sont allés jusqu’à la limite de leurs moyens, et même au-delà, j’en suis témoin; spontanément <u>4</u>et avec une vive insistance, ils nous ont demandé la faveur de prendre part à l’assistance destinée à ceux qui, à Jérusalem, font partie du peuple saint. <u>5</u>Dépassant toutes nos espérances, ils se sont tout d’abord donnés eux-mêmes au Seigneur et ensuite, conformément à la volonté de Dieu, ils se sont mis à notre disposition.<br/>   <u>6</u>Aussi avons-nous encouragé Tite à mener à bonne fin chez vous cette œuvre de générosité qu’il avait si bien mise en train. <u>7</u>Vous  êtes riches dans tous les domaines, qu’il s’agisse de la foi, de la parole ou de la connaissance, du zèle en toutes choses ou de l’amour qui, de notre cœur, a gagné le vôtre; cherchez donc aussi à exceller dans cette œuvre de générosité.<br/>   <u>8</u>Ce n’est pas un ordre que je vous donne, mais en mentionnant le zèle que d’autres ont déployé, je cherche à éprouver l’authenticité de votre amour.<br/>   <u>9</u>Car vous savez comment notre Seigneur Jésus-Christ a manifesté sa grâce envers nous: lui qui était riche, il s’est fait pauvre pour vous afin que par sa pauvreté vous soyez enrichis.<br/>   <u>10</u>C’est donc un simple avis que je vous donne et c’est ce qui vous convient: en effet, n’avez-vous pas été les premiers, dès l’an dernier, non seulement à agir, mais à prendre l’initiative de ce projet? <u>11</u>Achevez donc à présent de le réaliser; menez-le à terme, selon vos moyens, avec le même empressement que vous avez mis à le décider. <u>12</u>Lorsqu’on donne de bon cœur, Dieu accepte ce don, en tenant compte de ce que l’on a, et non de ce que l’on n’a pas.<br/>   <u>13</u>Il n’est pas question de vous réduire vous-mêmes à l’extrémité pour que d’autres soient soulagés, il s’agit simplement de suivre le principe de l’égalité. <u>14</u>Dans la circonstance présente, par votre superflu, vous pouvez venir en aide à ceux qui sont dans le besoin. Aussi, par leur superflu, ils pourront un jour subvenir à vos besoins. Ainsi s’établit l’égalité, <u>15</u>suivant cette parole de l’Écriture:<br/>   &quot;Celui qui en avait ramassé beaucoup n’en avait pas de trop, et celui qui en avait ramassé peu n’en manquait pas.&quot;*<br/>   <u>16</u>Je remercie Dieu d’avoir inspiré à Tite autant d’empressement pour vous que j’en ai moi-même. <u>17</u>Non seulement il a accepté ma proposition de se rendre chez vous, mais il avait déjà décidé, avec un très grand empressement, de se rendre lui-même chez vous.<br/>   <u>18</u>Nous envoyons avec lui le frère qui est apprécié dans toutes les Églises pour son travail au service de l’Évangile. <u>19</u>Il a, de plus, été désigné par les Églises* pour être notre compagnon dans le voyage que nous entreprenons pour accomplir cette œuvre de générosité. C’est pour la gloire du Seigneur lui-même et pour manifester notre souci pour les autres que nous accomplissons ce service. <u>20</u>Nous tenons à éviter toute critique quant à notre manière de nous occuper de ces sommes importantes. <u>21</u>En effet, nous avons à cœur d’avoir une conduite irréprochable, non seulement devant le Seigneur, mais aussi devant les hommes.<br/>   <u>22</u>Avec eux, nous envoyons encore ce troisième frère, dont nous avons eu bien des fois l’occasion d’apprécier le dévouement. Dans le cas présent, son empressement est d’autant plus vif qu’il a une pleine confiance en vous.<br/>   <u>23</u>Ainsi, je vous recommande Tite comme mon compagnon et mon collaborateur auprès de vous, nos frères comme les délégués des Églises, des hommes qui font honneur à Christ. <u>24</u>Donnez-leur donc la preuve, et par eux, à toutes les Églises, que votre amour n’est pas un vain mot et que c’est à juste titre que nous nous sommes montrés fiers de vous devant eux.<br/>   <strong>9</strong><u>1</u>Quant au secours même destiné à ceux qui, en Judée, font partie du peuple saint, il est superflu de vous en écrire davantage.* <u>2</u>Je connais vos bonnes dispositions à ce sujet. J’ai même exprimé ma fierté à votre égard aux Macédoniens,* en leur disant: «En Achaïe,* ils sont prêts à donner depuis l’an dernier.» Votre zèle a motivé la plupart d’entre eux.<br/>   <u>3</u>Toutefois, j’envoie nos frères pour que mes éloges à votre sujet ne soient pas démentis sur ce point, et que réellement vous soyez prêts, comme je l’ai annoncé. <u>4</u>Autrement, si les Macédoniens m’accompagnaient et ne vous trouvaient pas prêts, ma belle assurance tournerait à ma confusion – pour ne pas dire à la vôtre.<br/>   <u>5</u>J’ai donc jugé nécessaire d’inviter ces frères à me devancer chez vous pour organiser par avance cette collecte que vous avez promise. Ainsi, elle sera prête à mon arrivée et sera l’expression d’un don libre et généreux, et non pénible et forcé.<br/>   <u>6</u>Rappelez-vous: Semence parcimonieuse, maigre récolte. Semence généreuse, moisson abondante. <u>7</u>Que chacun donne ce qu’il aura décidé en son cœur, sans regret ni contrainte, car Dieu aime celui qui donne avec joie. <u>8</u>Il a aussi le pouvoir de vous combler de toutes sortes de bienfaits: ainsi vous aurez, en tout temps et en toutes choses, tout ce dont vous avez besoin, et il vous en restera encore du superflu pour toutes sortes d’œuvres bonnes, <u>9</u>ainsi qu’il est écrit:<br/>   &quot;Il donne aux pauvres avec largesse,<br/>   et sa conduite juste sera pour toujours prise en compte.&quot;*<br/>   <u>10</u>Celui qui fournit la semence au semeur et lui donne le pain dont il se nourrit* vous donnera aussi, avec largesse, toute la semence nécessaire et fera croître les fruits de votre générosité.<br/>   <u>11</u>Ainsi vous deviendrez riches de tous les biens et vous pourrez donner largement, ce qui suscitera, chez ceux auxquels nous distribuerons vos dons, de nombreuses prières de reconnaissance envers Dieu.<br/>   <u>12</u>En effet, le service de cette collecte a pour objet non seulement de pourvoir aux besoins de ceux qui font partie du peuple saint, mais encore de faire abonder des prières de reconnaissance envers Dieu. <u>13</u>Par ce service, vous allez démontrer la réalité de votre engagement. Aussi ces membres du peuple saint loueront-ils Dieu pour l’obéissance par laquelle s’exprime votre foi en l’Évangile de Christ. Ils le loueront aussi pour la largesse avec laquelle vous partagez vos biens avec eux et avec tous.<br/>   <u>14</u>Ils prieront pour vous, traduisant ainsi l’affection qu’ils vous portent, à cause de la grâce surabondante que Dieu vous a accordée.<br/>   <u>15</u>Béni soit Dieu pour son don incomparable!</p><h5>*8.15 Ex 16.18 , où il s’agissait de la manne.<br/>*8.19 L’apôtre utilise ici, comme dans Ac 14.23, le terme technique pour les élections à main levée en usage dans la démocratie athénienne.<br/>*9.1 Sur cette collecte pour les chrétiens de Jérusalem, voir 1 Co 16.1-4; Rm 15.25.<br/>*9.2 Voir note 1.16.<br/>*9.2 Voir note 1.1.<br/>*9.9 Ps 112.9.<br/>*9.10 Es 55.10.</h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Quel est l'exemple de l'église macédonienne que Paul partage avec les Corinthiens?","Question2":"Que Paul attend-il des Corinthiens?","Question3":"Que pouvez-vous apprendre de la générosité à partir de l'enseignement de Paul?","Question4":"A la lumière de ce que vous avez appris, demandez à Dieu de vous guider pour donner généreusement à quelqu'un dans le besoin cette semaine.","prevPath":"/379","nextPath":"/381"}},"pageContext":{}}