{"data":{"portuguese":{"path":"/309","title":"Valores práticos do Reino","display":"block","bookName":"Mateus","ref":"18:1-19:1a","html":"<p>   <strong>18</strong><u>1</u>Naquele momento os discípulos chegaram perto de Jesus e perguntaram:</p><h1>Os Discípulos</h1><h3>\"— Quem é o mais importante no Reino do Céu?\"</h3><p><u>2</u>Jesus chamou uma criança, colocou-a na frente deles <u>3</u>e disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: se vocês não mudarem de vida e não ficarem iguais às crianças, nunca entrarão no Reino do Céu. <u>4</u>A pessoa mais importante no Reino do Céu é aquela que se humilha e fica igual a esta criança. <u>5</u>E aquele que, por ser meu seguidor, receber uma criança como esta estará recebendo a mim.<br />   <u>6</u>— Quanto a estes pequeninos que crêem em mim, se alguém for culpado de um deles me abandonar, seria melhor para essa pessoa que ela fosse jogada no lugar mais fundo do mar, com uma pedra grande amarrada no pescoço. <u>7</u>Ai do mundo por causa das coisas que fazem com que as pessoas me abandonem! Essas coisas têm de acontecer, mas ai do culpado!<br />   <u>8</u>— Se uma das suas mãos ou um dos seus pés faz com que você peque, corte-o e jogue fora! Pois é melhor você entrar na vida eterna sem uma das mãos ou sem um dos pés do que ter as duas mãos e os dois pés e ser jogado no fogo eterno. <u>9</u>Se um dos seus olhos faz com que você peque, arranque-o e jogue fora! Pois é melhor você entrar na vida eterna com um olho só do que ter os dois e ser jogado no fogo do inferno.<br />   <u>10</u>— Cuidado, não desprezem nenhum destes pequeninos! Eu afirmo a vocês que os anjos deles estão sempre na presença do meu Pai, que está no céu.<u>11</u>[Porque o Filho do Homem veio salvar quem está perdido.]<br />   <u>12</u>— O que é que vocês acham que faz um homem que tem cem ovelhas, e uma delas se perde? Será que não deixa as noventa e nove pastando no monte e vai procurar a ovelha perdida? <u>13</u>Eu afirmo a vocês que isto é verdade: quando ele a encontrar, ficará muito mais contente por causa dessa ovelha do que pelas noventa e nove que não se perderam. <u>14</u>Assim também o Pai de vocês, que está no céu, não quer que nenhum destes pequeninos se perca.<br />   <u>15</u>— Se o seu irmão pecar contra você, vá e mostre-lhe o seu erro. Mas faça isso em particular, só entre vocês dois. Se essa pessoa ouvir o seu conselho, então você ganhou de volta o seu irmão. <u>16</u>Mas, se não ouvir, leve com você uma ou duas pessoas, para fazer o que mandam as Escrituras Sagradas. Elas dizem: 'Qualquer acusação precisa ser confirmada pela palavra de pelo menos duas testemunhas.' <u>17</u>Mas, se a pessoa que pecou não ouvir essas pessoas, então conte tudo à igreja. E, se ela não ouvir a igreja, trate-a como um pagão ou como um cobrador de impostos.<br />   <u>18</u>— Eu afirmo a vocês que isto é verdade: o que vocês proibirem na terra será proibido no céu, e o que permitirem na terra será permitido no céu.<br />   <u>19</u>— E afirmo a vocês que isto também é verdade: todas as vezes que dois de vocês que estão na terra pedirem a mesma coisa em oração, isso será feito pelo meu Pai, que está no céu. <u>20</u>Porque, onde dois ou três estão juntos em meu nome, eu estou ali com eles.\"</h2><p><u>21</u>Então Pedro chegou perto de Jesus e perguntou:</p><h1>Simão Pedro</h1><h3>\"— Senhor, quantas vezes devo perdoar o meu irmão que peca contra mim? Sete vezes?\"</h3><h1>Jesus</h1><h2><u>22</u>\"— Não!\"</h2><p>— respondeu Jesus.</p><h1>Jesus</h1><h2>\"— Você não deve perdoar sete vezes, mas setenta e sete vezes. <u>23</u>Porque o Reino do Céu é como um rei que resolveu fazer um acerto de contas com os seus empregados. <u>24</u>Logo no começo trouxeram um que lhe devia milhões de moedas de prata. <u>25</u>Mas o empregado não tinha dinheiro para pagar. Então, para pagar a dívida, o seu patrão, o rei, ordenou que fossem vendidos como escravos o empregado, a sua esposa e os seus filhos e que fosse vendido também tudo o que ele possuía. <u>26</u>Mas o empregado se ajoelhou diante do patrão e pediu: 'Tenha paciência comigo, e eu pagarei tudo ao senhor.'</h2><h2><u>27</u>— O patrão teve pena dele, perdoou a dívida e deixou que ele fosse embora. <u>28</u>O empregado saiu e encontrou um dos seus companheiros de trabalho que lhe devia cem moedas de prata. Ele pegou esse companheiro pelo pescoço e começou a sacudi-lo, dizendo: 'Pague o que me deve!'<br />   <u>29</u>— Então o seu companheiro se ajoelhou e pediu: 'Tenha paciência comigo, e eu lhe pagarei tudo.'<br />   <u>30</u>— Mas ele não concordou. Pelo contrário, mandou pôr o outro na cadeia até que pagasse a dívida. <u>31</u>Quando os outros empregados viram o que havia acontecido, ficaram revoltados e foram contar tudo ao patrão. <u>32</u>Aí o patrão chamou aquele empregado e disse: 'Empregado miserável! Você me pediu, e por isso eu perdoei tudo o que você me devia. <u>33</u>Portanto, você deveria ter pena do seu companheiro, como eu tive pena de você.'<br />   <u>34</u>— O patrão ficou com muita raiva e mandou o empregado para a cadeia a fim de ser castigado até que pagasse toda a dívida.<br />   <u>35</u>E Jesus terminou, dizendo:<br />   — É isso o que o meu Pai, que está no céu, vai fazer com vocês se cada um não perdoar sinceramente o seu irmão.\"</h2><p>   <strong>19</strong><u>1</u>Depois de dizer isso, Jesus saiu da Galiléia e foi para a região da Judéia que fica no lado leste do rio Jordão. ","questionsTitle":"INDO MAIS FUNDO","Question1":"O que Jesus ensina sobre o perdão?","Question2":"De acordo com essa passagem, como nós devemos agir sobre a restauraçào de relacionamentos quebrados?","Question3":"Há alguém que você cometeu algum erro e precisa pedir perdão? Faça planos específicos para fazer isso.","Question4":"Há alguém que você precisa perdoar em sua vida? Fale com Deus sobre isso.","prevPath":"/308","nextPath":"/310"}},"pageContext":{}}