{"data":{"russian":{"path":"/315","title":"Царь мертв и жив","display":"block","bookName":"От Матфея","ref":"27:27-28:20","html":"<p><strong>27</strong><u>27</u>Тогда воины правителя, взяв Иисуса в преторию, собрали на Него весь полк<br /><u>28</u>и, раздев Его, надели на Него багряницу;<br /><u>29</u>и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: </p><h1>ROMAN SOLDIERS</h1><h4>радуйся, Царь Иудейский!</h4><p><br /><u>30</u>и плевали на Него и, взяв трость, били Его по голове.<br /><u>31</u>И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.<br /><u>32</u>Выходя, они встретили одного Киринеянина, по имени Симона; сего заставили нести крест Его.<br /><u>33</u>И, придя на место, называемое Голгофа, что значит: Лобное место,<br /><u>34</u>дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить.<br /><u>35</u>Распявшие же Его делили одежды его, бросая жребий;<br /><u>36</u>и, сидя, стерегли Его там;<br /><u>37</u>и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.<br /><u>38</u>Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую.<br /><u>39</u>Проходящие же злословили Его, кивая головами своими<br /><u>40</u>и говоря: </p><h1>BYSTANDERS AT THE CROSS</h1><h4>Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</h4><p><br /><u>41</u>Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:</p><h1>JEWISH LEADERS</h1><h4><u>42</u>других спасал, а Себя Самого не может спасти; если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;<br/><u>43</u>уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.</h4><p><br /><u>44</u>Также и разбойники, распятые с Ним, поносили Его.<br /><u>45</u>От шестого же часа тьма была по всей земле до часа девятого;<br /><u>46</u>а около девятого часа возопил Иисус громким голосом: </p><h1>JESUS</h1><h2>Или, Или! лама савахфани? </h2><p>то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?<br /><u>47</u>Некоторые из стоявших там, слыша это, говорили: </p><h1>BYSTANDERS AT THE CROSS</h1><h4>Илию зовет Он.</h4><p><br /><u>48</u>И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;<br /><u>49</u>а другие говорили: </p><h1>BYSTANDERS AT THE CROSS</h1><h4>постой, посмотрим, придет ли Илия спасти Его.</h4><p><br /><u>50</u>Иисус же, опять возопив громким голосом, испустил дух.<br /><u>51</u>И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;<br /><u>52</u>и гробы отверзлись; и многие тела усопших святых воскресли<br /><u>53</u>и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.<br /><u>54</u>Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все бывшее, устрашились весьма и говорили: </p><h1>ROMAN SOLDIERS</h1><h4>воистину Он был Сын Божий.</h4><p><br /><u>55</u>Там были также и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;<br /><u>56</u>между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.<br /><u>57</u>Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;<br /><u>58</u>он, придя к Пилату, просил тела Иисусова. Тогда Пилат приказал отдать тело;<br /><u>59</u>и, взяв тело, Иосиф обвил его чистою плащаницею<br /><u>60</u>и положил его в новом своем гробе, который высек он в скале; и, привалив большой камень к двери гроба, удалился.<br /><u>61</u>Была же там Мария Магдалина и другая Мария, которые сидели против гроба.<br /><u>62</u>На другой день, который следует за пятницею, собрались первосвященники и фарисеи к Пилату<br /><u>63</u>и говорили: </p><h1>JEWISH LEADERS</h1><h4>господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;<br/><u>64</u>итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого.</h4><p><br /><u>65</u>Пилат сказал им: </p><h1>PONTIUS PILATE</h1><h4>имеете стражу; пойдите, охраняйте, как знаете.</h4><p><br /><u>66</u>Они пошли и поставили у гроба стражу, и приложили к камню печать.<br /><strong>28</strong><u>1</u>По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.<br /><u>2</u>И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;<br /><u>3</u>вид его был, как молния, и одежда его бела, как снег;<br /><u>4</u>устрашившись его, стерегущие пришли в трепет и стали, как мертвые;<br /><u>5</u>Ангел же, обратив речь к женщинам, сказал: </p><h1>AN ANGEL</h1><h4>не бойтесь, ибо знаю, что вы ищете Иисуса распятого;<br/><u>6</u>Его нет здесь--Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,<br/><u>7</u>и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам.</h4><p><br /><u>8</u>И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.<br /><u>9</u>Когда же шли они возвестить ученикам Его, и се Иисус встретил их и сказал: </p><h1>JESUS</h1><h2>радуйтесь! </h2><p>И они, приступив, ухватились за ноги Его и поклонились Ему.<br /><u>10</u>Тогда говорит им Иисус: </p><h1>JESUS</h1><h2>не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня.</h2><p><br /><u>11</u>Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем.<br /><u>12</u>И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,<br /><u>13</u>и сказали: </p><h1>JEWISH LEADERS</h1><h4>скажите, что ученики Его, придя ночью, украли Его, когда мы спали;<br/><u>14</u>и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим.</h4><p><br /><u>15</u>Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между иудеями до сего дня.<br /><u>16</u>Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,<br /><u>17</u>и, увидев Его, поклонились Ему, а иные усомнились.<br /><u>18</u>И приблизившись Иисус сказал им: </p><h1>JESUS</h1><h2>дана Мне всякая власть на небе и на земле.<br/><u>19</u>Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,<br/><u>20</u>уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</h2>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/314","nextPath":"/316"}},"pageContext":{}}