{"data":{"adventLectionary":{"path":"/020","title":"Jesus comes to establish a new covenant","display":"block","bookName":"Heb 8:1-2,6-13; 9:11-12; 13:20-21","segment":"S018","ref":"(Seg 18)","html":"<h6>Heb 8:1-2,6-13; 9:11-12; 13:20-21</h6><h1>unknown</h1><h4><strong>   8</strong><u>1</u>Here is the main point: We have a High Priest who sat down in the place of honor beside the throne of the majestic God in heaven. <u>2</u>There he ministers in the heavenly Tabernacle,* the true place of worship that was built by the Lord and not by human hands.<br/>...<br/><u>   6</u>But now Jesus, our High Priest, has been given a ministry that is far superior to the old priesthood, for he is the one who mediates for us a far better covenant with God, based on better promises.<br/><u>   7</u>If the first covenant had been faultless, there would have been no need for a second covenant to replace it. <u>8</u>But when God found fault with the people, he said:<br/>   “The day is coming, says the Lord,<br/>   when I will make a new covenant<br/>   with the people of Israel and Judah.<br/>   <u>9</u>This covenant will not be like the one<br/>   I made with their ancestors<br/>   when I took them by the hand<br/>   and led them out of the land of Egypt.<br/>   They did not remain faithful to my covenant,<br/>   so I turned my back on them, says the Lord.<br/>   <u>10</u>But this is the new covenant I will make<br/>   with the people of Israel on that day,* says the Lord:<br/>   I will put my laws in their minds,<br/>   and I will write them on their hearts.<br/>   I will be their God,<br/>   and they will be my people.<br/>   <u>11</u>And they will not need to teach their neighbors,<br/>   nor will they need to teach their relatives,*<br/>   saying, ‘You should know the Lord.’<br/>   For everyone, from the least to the greatest,<br/>   will know me already.<br/>   <u>12</u>And I will forgive their wickedness,<br/>   and I will never again remember their sins.”*<i><br/></i><u>13</u>When God speaks of a “new” covenant, it means he has made the first one obsolete. It is now out of date and will soon disappear.<br/>...<br/><strong>   9</strong><u>11</u>So Christ has now become the High Priest over all the good things that have come.* He has entered that greater, more perfect Tabernacle in heaven, which was not made by human hands and is not part of this created world. <u>12</u>With his own blood—not the blood of goats and calves—he entered the Most Holy Place once for all time and secured our redemption forever.<br/>...<br/><strong>   13</strong><u>20</u>Now may the God of peace—<br/>   who brought up from the dead our Lord Jesus,<br/>   the great Shepherd of the sheep,<br/>   and ratified an eternal covenant with his blood—<br/>   <u>21</u>may he equip you with all you need<br/>   for doing his will.<br/>   May he produce in you,*<br/>   through the power of Jesus Christ,<br/>   every good thing that is pleasing to him.<br/>   All glory to him forever and ever! Amen.</h4><h5>Heb 8:2 Or <i>tent</i>; also in 8:5.<br/>Heb 8:10 Greek <i>after those days</i>.<br/>Heb 8:11 Greek <i>their brother</i>.<br/>Heb 8:8-12 Jer 31:31-34.<br/>Heb 9:11 Some manuscripts read <i>that are about to come</i>.<br/>Heb 13:21 Some manuscripts read <i>in us</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/018","nextPath":"/021"}},"pageContext":{}}