{"data":{"french":{"path":"/350","title":"Le signe ultime: la résurrection de Christ qui donne la vie","display":"block","bookName":"Jean","ref":"20:1-21:25","html":"<p class=\"chapter-2\">   <strong>20</strong><u>1</u>Le dimanche matin, très tôt, Marie de Magdala se rendit au tombeau. Il faisait encore très sombre. Elle vit que la pierre fermant l’entrée du sépulcre avait été ôtée de devant l’ouverture. <u>2</u>Alors elle courut prévenir Simon Pierre et l’autre disciple, celui que Jésus aimait.</p><h1>Marie de Magdala</h1><h4>On a enlevé le Seigneur de la tombe, </h4><p>leur dit-elle, </p><h1>Marie de Magdala</h1><h4>et nous n’avons aucune idée de l’endroit où on l’a mis.</h4><p><u>    3</u>Pierre sortit donc, avec l’autre disciple, et ils se rendirent tous deux au tombeau. <u>4</u>Ils couraient tous les deux ensemble, mais l’autre disciple, plus rapide que Pierre, le distança et arriva le premier au tombeau. <u>5</u>En se penchant, il vit les linges funéraires par terre, mais il n’entra pas. <u>6</u>Simon Pierre, qui le suivait, arriva alors. Il entra dans le tombeau, vit les linges qui étaient par terre, <u>7</u>et le linge qui avait enveloppé la tête de Jésus, non pas avec les linges funéraires, mais enroulé* à part, à sa place.<br/>   <u>8</u>Alors l’autre disciple, celui qui était arrivé le premier, entra à son tour dans le tombeau. Il vit, et il crut. <u>9</u>En effet, jusque-là ils n’avaient pas encore compris que Jésus devait ressusciter, comme l’avait annoncé l’Écriture.<br/>   <u>10</u>Les deux disciples s’en retournèrent alors chez eux.<br/>   <u>11</u>Pendant ce temps, Marie se tenait dehors près du tombeau, et pleurait.* Tout en pleurant, elle se pencha vers le tombeau: <u>12</u>elle vit deux anges vêtus de blanc, assis à l’endroit où le corps de Jésus avait été déposé, l’un à la tête et l’autre aux pieds. <u>13</u>Ils lui dirent: </p><h1>Les deux anges</h1><h4>Pourquoi pleures-tu?</h4><h1>Marie de Magdala</h1><h4>On a enlevé mon Seigneur, </h4><p>leur répondit-elle, </p><h1>Marie de Magdala</h1><h4>et je ne sais pas où on l’a mis.</h4><p><u>    14</u>Tout en disant cela, elle se retourna et vit Jésus qui se tenait là, mais elle ne savait pas que c’était lui.</p><h1> Jésus</h1><h2><u>15</u>Pourquoi pleures-tu? </h2><p>lui demanda Jésus. </p><h1>Jésus</h1><h2>Qui cherches-tu?</h2><p>   Pensant que c’était le gardien du jardin, elle lui dit: </p><h1>Marie de Magdala</h1><h4>Si c’est toi qui l’as emporté, dis-moi où tu l’as mis, pour que j’aille le reprendre.</h4><p><u>   16</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Marie!</h2><p>   Elle se tourna vers lui et s’écria en hébreu: </p><h1>Marie de Magdala</h1><h4>Rabbouni </h4><p>(ce qui veut dire: Maître)!</p><h1> Jésus</h1><h2><u>17</u>Ne me retiens pas,*</h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>car je ne suis pas encore monté vers mon Père. Va plutôt trouver mes frères et dis-leur de ma part: Je monte vers mon Père qui est votre Père, vers mon Dieu qui est votre Dieu.</h2><p><u>   18</u>Marie de Magdala alla donc annoncer aux disciples: </p><h1>Marie de Magdala</h1><h4>J’ai vu le Seigneur!</h4><p>   Et elle leur rapporta ce qu’il lui avait dit.<br/>   <u>19</u>Ce même dimanche, dans la soirée, les disciples étaient dans une maison dont ils avaient verrouillé les portes, parce qu’ils avaient peur des Juifs.<br/>   Jésus vint: il se trouva là, au milieu d’eux, et il leur dit: </p><h1>Jésus</h1><h2>Que la paix soit avec vous!</h2><p><u>    20</u>Tout en disant cela, il leur montra ses mains et son côté.* Les disciples furent remplis de joie parce qu’ils voyaient le Seigneur.</p><h1> Jésus</h1><h2><u>21</u>Que la paix soit avec vous, </h2><p>leur dit-il de nouveau. </p><h1>Jésus</h1><h2>Comme le Père m’a envoyé, moi aussi je vous envoie.</h2><p><u>   22</u>Après avoir dit cela, il souffla sur eux et continua: </p><h1>Jésus</h1><h2>Recevez l’Esprit Saint. <u>23</u>Ceux à qui vous remettrez leurs péchés en seront tenus quittes; et ceux à qui vous les retiendrez en resteront chargés.</h2><p><u>    24</u>L’un des Douze, Thomas, surnommé le Jumeau, n’était pas avec eux lors de la venue de Jésus.<br/>   <u>25</u>Les autres disciples lui dirent: </p><h1>Les dix disciples</h1><h3>Nous avons vu le Seigneur!</h3><p>   Mais il leur répondit: </p><h1>Thomas</h1><h3>Si je ne vois pas la marque des clous dans ses mains, si je ne mets pas mon doigt à la place des clous, et si je ne mets pas la main dans son côté, je ne croirai pas.</h3><p><u>    26</u>Huit jours plus tard, les disciples étaient de nouveau réunis dans la maison. Cette fois-ci, Thomas était avec eux. Jésus vint, alors que les portes étaient verrouillées. Il se tint au milieu d’eux et leur dit: </p><h1>Jésus</h1><h2>Que la paix soit avec vous!</h2><p><u>    27</u>Puis il dit à Thomas: </p><h1>Jésus</h1><h2>Place ton doigt ici, vois mes mains; avance ta main et mets-la dans mon côté. Ne sois donc pas incrédule, mais crois.</h2><p><u>    28</u>Thomas lui répondit: </p><h1>Thomas</h1><h3>Mon Seigneur et mon Dieu!</h3><h1> Jésus</h1><h2><u>29</u>Parce que tu m’as vu, tu crois! </h2><p>lui dit Jésus. </p><h1>Jésus</h1><h2>Heureux ceux qui croient sans avoir vu.</h2><p><u>    30</u>Jésus a accompli, sous les yeux de ses disciples, encore beaucoup d’autres signes miraculeux qui n’ont pas été rapportés dans ce livre. <u>31</u>Mais ce qui s’y trouve a été écrit pour que vous croyiez que Jésus est le Messie, le Fils de Dieu, et qu’en croyant, vous possédiez la vie en son nom.<br/>   <strong>21</strong><u>1</u>Quelque temps après, Jésus se montra encore aux disciples sur les bords du lac de Tibériade.* Voici dans quelles circonstances.<br/>   <u>2</u>Simon Pierre, Thomas appelé le Jumeau, Nathanaël de Cana en Galilée, les fils de Zébédée et deux autres disciples se trouvaient ensemble.<br/>   <u>3</u>Simon Pierre dit aux autres: </p><h1>simon Pierre</h1><h3>Je m’en vais pêcher.</h3><h1>Les six disciples</h1><h3>Nous aussi. Nous y allons avec toi, </h3><p>lui dirent-ils.<br/>   Et les voilà partis. Ils montèrent dans un bateau, mais la nuit s’écoula sans qu’ils attrapent un seul poisson.<br/>   <u>4</u>Déjà le jour commençait à se lever, et voici: Jésus se tenait debout sur le rivage. Mais les disciples ignoraient que c’était lui. <u>5</u>Il les appela: </p><h1>Jésus</h1><h2>Hé! les enfants, avez-vous pris du poisson?</h2><h1>Les sept disciples</h1><h3>Rien, </h3><p>répondirent-ils.</p><h1> Jésus</h1><h2><u>6</u>Jetez le filet du côté droit du bateau, </h2><p>leur dit-il alors, </p><h1>Jésus</h1><h2>et vous en trouverez.</h2><p>   Ils lancèrent donc le filet et ne purent plus le remonter, tellement il y avait de poissons.<br/>   <u>7</u>Le disciple que Jésus aimait dit alors à Pierre: </p><h1>Jean le disciple</h1><h3>C’est le Seigneur.</h3><p>   En entendant que c’était le Seigneur, Simon Pierre, qui avait enlevé sa tunique pour pêcher, la remit et se jeta à l’eau. <u>8</u>Les autres disciples regagnèrent la rive avec le bateau, en remorquant le filet plein de poissons, car ils n’étaient qu’à une centaine de mètres du rivage.<br/>   <u>9</u>Une fois descendus à terre, ils aperçurent un feu de braise avec du poisson dessus, et du pain.<br/>   <u>10</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Apportez quelques-uns de ces poissons que vous venez de prendre.</h2><p><u>    11</u>Simon Pierre remonta dans le bateau et tira le filet à terre. Il était rempli de cent cinquante-trois gros poissons et, malgré leur grand nombre, le filet ne se déchira pas.</p><h1> Jésus</h1><h2><u>12</u>Venez manger, </h2><p>leur dit Jésus.<br/>   Aucun des disciples n’osa lui demander: «Qui es-tu?» Ils savaient que c’était le Seigneur. <u>13</u>Jésus s’approcha, prit le pain et le leur distribua, puis il fit de même pour le poisson.<br/>   <u>14</u>C’était la troisième fois que Jésus se montrait à ses disciples, après sa résurrection.<br/>   <u>15</u>Après le repas, Jésus s’adressa à Simon Pierre: </p><h1>Jésus</h1><h2>Simon, fils de Jean, m’aimes-tu plus que ne le font ceux-ci?</h2><h1>Simon Pierre</h1><h3>Oui, Seigneur, </h3><h1>Simon Pierre</h1><p>répondit-il, </p><h1>Simon Pierre</h1><h3>tu connais mon amour pour toi.</h3><p>   Jésus lui dit: </p><h1>Jésus</h1><h2>Prends soin de mes agneaux.</h2><p><u>   16</u>Puis il lui demanda une deuxième fois: </p><h1>Jésus</h1><h2>Simon, fils de Jean, m’aimes-tu?</h2><h1>Simon Pierre</h1><h3>Oui, Seigneur, </h3><p>lui répondit Simon. </p><h1>Simon Pierre</h1><h3>Tu connais mon amour pour toi.</h3><p>   Jésus lui dit: </p><h1>Jésus</h1><h2>Nourris mes brebis.</h2><p><u>    17</u>Jésus lui demanda une troisième fois: </p><h1>Jésus</h1><h2>Simon, fils de Jean, as-tu de l’amour pour moi?</h2><p>   Pierre fut peiné car c’était la troisième fois que Jésus lui demandait: «As-tu de l’amour pour moi?» Il lui répondit: </p><h1>Simon Pierre</h1><h3>Seigneur, tu sais tout, tu sais que j’ai de l’amour pour toi.</h3><p>   Jésus lui dit: </p><h1>Jésus</h1><h2>Prends soin de mes brebis. <u>18</u>Vraiment, je te l’assure: quand tu étais plus jeune, tu mettais toi-même ta ceinture et tu allais où tu voulais, mais quand tu seras vieux, tu étendras les bras, un autre nouera ta ceinture et te mènera là où tu n’aimerais pas aller.</h2><p><u>    19</u>Par ces mots, il faisait allusion au genre de mort que Pierre allait endurer à la gloire de Dieu. Après avoir dit cela, il ajouta: </p><h1>Jésus</h1><h2>Suis-moi!</h2><p><u>    20</u>Pierre se retourna et aperçut le disciple que Jésus aimait; il marchait derrière eux. C’est ce disciple qui, au cours du repas, s’était penché vers Jésus et lui avait demandé: «Seigneur, quel est celui qui va te trahir?»<br/>   <u>21</u>En le voyant, Pierre demanda à Jésus: </p><h1>Simon Pierre</h1><h3>Seigneur, qu’en est-il de lui?</h3><p><u>    22</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Si je veux qu’il reste en vie jusqu’à ce que je revienne, que t’importe? Toi, suis-moi.</h2><p><u>    23</u>Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait pas. En fait, Jésus n’avait pas dit qu’il ne mourrait pas, mais seulement: «Si je veux qu’il reste en vie jusqu’à ce que je revienne, que t’importe?»<br/>   <u>24</u>C’est ce même disciple qui témoigne de ces faits et qui les a écrits. Nous savons que son témoignage est vrai.<br/>   <u>25</u>Jésus a accompli encore bien d’autres choses. Si on voulait les raconter une à une, je pense que le monde entier ne suffirait pas pour contenir tous les livres qu’il faudrait écrire.</p><h5>*20.7 Ce qui peut vouloir dire que le linge avait gardé la forme de la tête de Jésus. Le corps du Ressuscité avait dû passer à travers les bandelettes mêmes: il passera à travers des portes fermées. C’est cette vue qui a convaincu les deux disciples de la réalité de la résurrection.<br/>*20.11 Mc 16.9-11.<br/>*20.17 Autre traduction: <i>ne me touche pas.</i><br/>*20.20 Où l’on pouvait encore voir les cicatrices des plaies reçues à la croix.<br/>*21.1 Autre nom du lac de Galilée.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelles instructions divines trouve-t-on dans cette portion des Écritures?","Question2":"Placez-vous dans le contexte original et imaginez créativement ce que les auditeurs originaux ont ressenti en recevant cette instruction. Comment s'applique-t-elle à vous là où vous vivez ou travaillez aujourd'hui?","Question3":"Quelle espérance inspirée par Dieu remarquez-vous dans cette portion des Écritures? Comment pouvez-vous grandir et la vivre toujours plus dans votre propre vie?","Question4":"Engagez-vous à parler à un ami de ce que cette espérance signifie pour vous aujourd'hui.","prevPath":"/349","nextPath":"/351"}},"pageContext":{}}