{"data":{"afrikaans":{"path":"/354","title":null,"display":"block","bookName":"Handelinge","ref":"5:12-8:4","html":"<p><strong>5</strong><u>12</u>Die apostels het baie tekens en wonders onder die volk gedoen. Al die gelowiges het gereeld saamgekom in dié deel van die tempel wat as die Pilaargang van Salomo bekend staan. <u>13</u>Niemand anders het dit sommer gewaag om by hulle aan te sluit nie, al het almal hoë agting vir hulle gehad. <u>14</u>Al meer mense het in die Here geglo, groot getalle mans en vroue. <u>15</u>Mense het selfs siekes op draagbare en bedmatjies in die straat uitgedra sodat wanneer Petrus verbyloop, sy skaduwee dalk op party van hulle kon val. <u>16</u>Skares mense het van die dorpe rondom Jerusalem af gekom en siekes en mense gebring wat onder onrein geeste gely het. Hulle is almal gesond gemaak.</p><p><u>17</u>Die hoofpriester en sy ondersteuners, die Sadduseërs, word toe jaloers en besluit om iets aan die saak te doen. <u>18</u>Hulle het die apostels gearresteer en in die publieke tronk gestop. <u>19</u>Maar ’n engel van die Here het in die nag die tronkdeure oopgemaak, hulle uitgelei en vir hulle gesê: </p><h1>’n Engel<br/></h1><h4><u>20</u>Gaan tempel toe en verkondig aan die volk die volle boodskap van hierdie nuwe manier van lewe!</h4><p></p><p><u>21</u>Hulle het geluister en met dagbreek tempel toe gegaan en die mense begin onderrig.</p><p>Toe het die hoofpriester en sy amptenare ’n sitting van die Joodse Raad en die leiers van Israel belê. Hulle het die apostels vir die verhoor van die tronk af laat haal. <u>22</u>Maar toe die tempelwagte by die tronk kom, was die apostels weg. Hulle het kom rapporteer:</p><p></p><p> <u>23</u>“Ons het die tronk toegesluit en ten volle beveilig gekry. Die bewaarders was buite op hulle pos. Toe ons egter die tronkdeure oopmaak, was daar niemand binne nie!”</p><p><u>24</u>Toe die bevelvoerder van die tempelwag en die priesterhoofde hierdie verslag hoor, was hulle verstom en hulle het gewonder wat aangaan. <u>25</u>Net toe kom daar iemand en sê vir hulle: “Weet julle, die mans vir wie julle in die tronk gesit het, staan in die tempel en onderrig die mense!”</p><p><u>26</u>Die bevelvoerder het toe saam met die tempelwagte die apostels gaan arresteer. Hulle het nie geweld gebruik nie, want hulle was bang die mense steek hulle onder die klippe. <u>27</u>Hulle het hulle voor die Raad gebring, en die hoofpriester het hulle begin ondervra: <u>28</u>“Het ons julle nie belet om ooit weer die mense in hierdie Man se Naam te onderrig nie? En nou lê die hele Jerusalem vol van julle leer oor Jesus! Boonop wil julle ons ook nog verantwoordelik hou vir sy dood!”</p><p><u>29</u>Petrus en die ander apostels het in reaksie hierop gesê: “Ons moet eerder aan God gehoorsaam wees as aan mense! <u>30</u>Die God van ons voorouers het Jesus uit die dood opgewek nadat julle Hom vermoor het deur Hom te kruisig. <u>31</u>God het Hom verhoog tot Leier en Verlosser in die regeerposisie reg langs Hom. Hy het dit gedoen om Israel tot inkeer te bring sodat hulle vergifnis van sonde kan ontvang. <u>32</u>Óns is getuies hiervan, ons en die Heilige Gees wat God gegee het aan dié wat aan Hom gehoorsaam is.”</p><p><u>33</u>Toe die Raad dit hoor, was hulle woedend en het hulle begin planne maak om die apostels dood te maak. <u>34</u>Maar een van die Raadslede het opgestaan. Hy was ’n Fariseër met die naam Gamaliël, ’n geëerde wetskenner van Moses en baie gerespekteer deur al die mense. Hy het opgestaan en gevra dat die apostels ’n rukkie moet uitgaan. <u>35</u>Hy het sy kollegas toe soos volg toegespreek: “Geagte Israeliete, wees versigtig wat julle met hierdie mans gaan doen! <u>36</u>’n Tyd gelede het ene Teudas na vore getree en daarop aanspraak gemaak dat hy iemand besonders is. Omtrent 400 man het by hom aangesluit. Hy is egter tereggestel, en al sy volgelinge is verstrooi. Dié hele beweging het op niks uitgeloop nie. <u>37</u>Na hom, in die tyd van die sensus, was daar Judas die Galileër. Hy het ’n opstand georganiseer en ’n klomp mense is agter hom aan. Ook hý is om die lewe gebring, en al sy volgelinge is uitmekaargejaag.</p><p><u>38</u>“Wat die huidige geval betref, is my aanbeveling daarom aan julle: Laat staan hierdie mense en los hulle uit. As hulle beplanning en aksies mensewerk is, sal daar niks van kom nie. <u>39</u>As dit egter van God kom, sal julle hulle nie kan keer nie. Netnou word daar bevind dat julle selfs teen God geveg het!”</p><p>Die Raad het sy advies aanvaar. <u>40</u>Hulle het die apostels ingeroep en hulle laat slaan. Toe het hulle hulle belet om weer in die Naam van Jesus te praat, en hulle laat gaan. <u>41</u>Die apostels het van die Raad af weggegaan, bly dat God hulle werd geag het om ter wille van die Naam van Jesus vernedering te ly. <u>42</u>En elke dag het hulle aangehou om mense in die tempel en van huis tot huis te onderrig en die Goeie Nuus te preek dat Jesus die Messias is.</p><p><strong>6</strong><u>1</u>Namate die aantal gelowiges steeds toegeneem het, het daar klagtes gekom. Die Griekssprekendes het gekla oor die daaglikse verspreiding van kos aan hulle weduwees. Hulle het beweer dat die Arameessprekendes hulle afskeep. <u>2</u>Die Twaalf roep toe al die gelowiges bymekaar en sê vir hulle:</p><p>“Ons as apostels behoort ons besig te hou met die verkondiging van die woord van God, nie met die verspreiding van kos nie. <u>3</u>Medegelowiges, kies sewe mans onder julle wat daarvoor bekend is dat hulle vol van die Heilige Gees is en wysheid het. Ons sal hulle dan vir hierdie bediening aanstel. <u>4</u>Óns sal dan al ons tyd bestee aan gebed en die bediening van die woord.”</p><p><u>5</u>Die voorstel het by almal byval gevind, en hulle het die volgende mans verkies: Stefanus (’n man vol van geloof en die Heilige Gees), Filippus, Progorus, Nikanor, Timon, Parmenas en Nikolaus van Antiogië (wat voorheen ’n Joodse proseliet was). <u>6</u>Hierdie sewe is aan die apostels voorgestel, en dié het vir hulle gebid en hulle die hande opgelê om hulle vir hulle taak toe te rus.</p><p><u>7</u>Die woord van God het verder versprei, en die aantal gelowiges in Jerusalem het geweldig toegeneem. Selfs ’n groot klomp priesters het gelowig geword.</p><p><u>8</u>Stefanus, ’n man vol van God se genade en krag, het wonders en groot tekens onder die mense gedoen. <u>9</u>Op ’n dag het ’n klompie lede van die sogenaamde “Sinagoge van die Vrygelate Slawe” met hom in debat getree. Hulle was Jode wat van Sirene en Aleksandrië, en van die provinsies Silisië en Asië gekom het. <u>10</u>Hulle was egter nie opgewasse teen die wysheid en die Gees waarmee hy gepraat het nie.</p><p><u>11</u>Toe het hulle mans omgekoop om oor Stefanus te jok en te sê: “Ons het hom beledigende dinge teen Moses en selfs teen God hoor sê.” <u>12</u>Só het hulle dit reggekry om die skares en die familiehoofde en die skrifkenners op te sweep. Dié het Stefanus gearresteer en hom voor die Joodse Raad gebring.</p><p><u>13</u>Die vals getuies het gesê: “Hierdie man hou aan om afbrekend van die tempel en van die wet van Moses te praat. <u>14</u>Ons het hom regtig hoor sê dat hierdie Jesus van Nasaret die tempel sal verwoes en die tradisies wat Moses vir ons gegee het, sal verander.” <u>15</u>Al die raadslede het stip na Stefanus gekyk en gesien dat sy gesig soos dié van ’n engel skitter.</p><p><strong>7</strong><u>1</u>Die hoofpriester vra toe vir Stefanus: “Is hierdie aanklagte waar?”</p><p><u>2</u>Toe het Stefanus gesê: “Medegelowiges, luister na my! Ons glorieryke God het in Mesopotamië aan ons voorvader Abraham verskyn voordat hy Haran toe is. <u>3</u>God het vir hom gesê: ‘Verlaat jou geboorteland en jou familie, en gaan na die land toe wat Ek vir jou sal wys.’ <u>4</u>Abraham het toe die land van die Galdeërs verlaat en in Haran gaan woon. Ná sy pa se dood het God hom daarvandaan laat verhuis na hierdie land waar julle nou woon. <u>5</u>God het hom geen eiendom as erfdeel hier gegee nie, selfs nie ’n vierkante meter nie. God het egter belowe dat die hele land syne en sy nageslag s’n sal wees, al het hy toe nog geen kind gehad nie.</p><p><u>6</u>“God het egter ook gesê dat sy nageslag as uitlanders sal woon in ’n vreemde land, waar hulle vir 400 jaar as slawe mishandel sal word. <u>7</u>‘Maar Ék sal die nasie straf wat hulle as slawe laat werk,’ het God gesê, ‘en uiteindelik sal hulle wegtrek en My op hierdie plek aanbid.’ <u>8</u>God het in hierdie tyd vir Abraham die verbond gegee waarvan die besnydenis die teken is. So het dit gekom dat Abraham sy seun Isak besny het toe hy agt dae oud was. Isak het dieselfde gedoen met Jakob, en Jakob met die twaalf stamvaders.</p><p><u>9</u>“Hierdie seuns van Jakob was jaloers op hulle broer Josef, en hulle het hom verkoop om ’n slaaf in Egipte te wees. Maar God was by hom <u>10</u>en het hom uit al sy swaarkry gered. God het gemaak dat Farao, die koning van Egipte, van hom hou. God het ook besondere wysheid aan Josef gegee sodat Farao hom as onderkoning oor Egipte en as hoof van sy hele huishouding aangestel het.</p><p><u>11</u>“Toe het daar hongersnood in die hele Egipte en ook in Kanaän gekom. Ons voorouers het baie swaar gehad, want hulle kos het opgeraak.</p><p><u>12</u>“Toe Jakob hoor dat daar in Egipte koring is, het hy sy seuns gestuur om daarvan te gaan koop. <u>13</u>Op hulle tweede besoek het Josef sy ware identiteit aan sy broers bekendgemaak, en hulle aan Farao voorgestel. <u>14</u>Josef het sy pa, Jakob, en sy hele familie laat haal, altesaam 75 mense. <u>15</u>So is Jakob Egipte toe. Hy is daar dood, en ook al sy seuns. <u>16</u>Hulle is na Sigem toe gebring en begrawe in die grafgrot wat Abraham daar met geld by die seuns van Hemor gekoop het.</p><p><u>17</u>“Soos die tyd dat God sy belofte aan Abraham sou vervul, nadergekom het, het ons volk in Egipte tot ’n groot getal aangegroei. <u>18</u>’n Nuwe koning, wat niks van Josef geweet het nie, het egter in Egipte aan die bewind gekom. <u>19</u>Hierdie koning het ’n slinkse plan teen ons mense beraam en ons voorouers verplig om hulle babatjies buite aan hulle lot oor te laat sodat hulle sou sterf.</p><p><u>20</u>“In dié tyd is Moses gebore, en hy was besonder mooi. Sy ouers het hom drie maande lank tuis versorg. <u>21</u>Toe hulle hom uiteindelik buite aan sy lot moes oorlaat, het die farao se dogter hom gekry, en sy het hom as haar eie seun grootgemaak. <u>22</u>Moses is opgelei in al die wysheid van die Egiptenaars en hy het met woord en daad presteer.</p><p><u>23</u>“Op 40-jarige leeftyd het hy besluit om te gaan kyk hoe dit met sy mense, die volk Israel, gaan. <u>24</u>Tydens sy besoek het hy gesien hoe ’n Egiptenaar een van die Israeliete aanrand, en hy het die slagoffer gaan help. Tydens sy vergelding het hy die Egiptenaar doodgemaak. <u>25</u>Hy het gemeen sy mense sou begryp dat God hom gestuur het om hulle te verlos, maar hulle het nie.</p><p><u>26</u>“Toe hy die volgende dag weer daar kom, kry hy twee Israeliete wat baklei. Hy het probeer vrede maak, en sê: ‘Manne, julle is tog volksgenote! Hoekom maak julle mekaar seer?’</p><p><u>27</u>“Maar die een wat die oorsaak van die bakleiery was, stamp Moses eenkant toe en sê vir hom om hulle uit te los. ‘Wie het jou ons leier en regter gemaak? <u>28</u>Wil jy my ook vermoor, soos jy gister die Egiptenaar vermoor het?’ <u>29</u>Toe Moses dit hoor, het hy gevlug en as uitlander in die land Midian gaan woon. Dáár het hy die pa geword van twee seuns.</p><p><u>30</u>“’n Engel het 40 jaar later in die woestyn by Sinaiberg in die vlam van ’n brandende doringbos aan Moses verskyn. <u>31</u>Moses het dit gesien en gewonder wat aangaan. Toe hy nadergaan om dit te bekyk, kom die stem van die Here: <u>32</u>‘Ek is die God van jou voorvaders – die God van Abraham, Isak en Jakob.’ Moses was só bang dat hy gebewe het; hy het dit nie gewaag om te kyk nie.</p><p><u>33</u>“En die Here het vir hom gesê: ‘Trek jou sandale uit, want jy staan op gewyde grond. <u>34</u>Die mishandeling van my volk in Egipte het Ek inderdaad gesien. Ek het hulle hulpgeroep gehoor. Hier is Ek nou om hulle te red. Kom, Ek stuur jou nou Egipte toe.’ <u>35</u>Só, deur die engel wat in die brandende doringbos aan hom verskyn het, het God juis hóm as leier en redder na die Israeliete toe gestuur, dieselfde Moses vir wie die Israeliete verwerp het en toegesnou het: ‘Wie het jou ons leier en regter gemaak?’ <u>36</u>So het dit gekom dat Moses hulle uitgelei het. Dit het gepaardgegaan met baie wonders en tekens wat hy oor die verloop van 40 jaar in Egipte, die Rooisee en in die woestyn gedoen het.</p><p><u>37</u>“Hierdie selfde Moses het vir die volk Israel gesê: ‘God sal uit julle eie geledere vir julle ’n Profeet soos ek laat voortkom.’ <u>38</u>Dit is dieselfde Moses wat, toe die volk as gemeente daar in die woestyn was, as tussenganger opgetree het tussen ons voorouers en die engel wat op Sinaiberg met hom gepraat het. Hy het lewende woorde ontvang om aan ons oor te dra.</p><p><u>39</u>“Ons voorouers het hom egter geïgnoreer, en hulle wou teruggaan Egipte toe. <u>40</u>Toe het hulle vir Aäron gesê: ‘Maak vir ons gode wat ons kan lei, want hierdie Moses wat ons uit Egipte uitgelei het – ons weet nie wat met hom gebeur het nie.’ <u>41</u>Hulle het toe ’n kalf-afgodsbeeld gemaak en aan dié afgod offers gebring. Hulle was baie ingenome met wat hulle gedoen het. <u>42</u>Maar God het sy rug op hulle gedraai en hulle laat begaan. Hulle het die son, die maan en die sterre as hulle gode gedien! So staan dit in die boek van die profete geskryf:</p><p>‘Was dit vir Mý dat julle</p><p>die offers gebring het</p><p>gedurende die 40 jaar</p><p>in die woestyn, Israel?</p><p><u>43</u>Nee! Julle het net oë en ore gehad</p><p>vir julle afgode:</p><p>die heiligdom van Molek,</p><p>en die stergod Refan,</p><p>die beelde wat julle gemaak het</p><p>om te aanbid.</p><p>Daarom sal Ek julle as gevangenes</p><p>ver weg stuur tot anderkant</p><p>Babilon.’</p><p><u>44</u>“Ons voorgeslag het die tabernakel by hulle in die woestyn gehad. Dié tabernakel is gemaak presies volgens die plan wat God aan Moses gewys het. <u>45</u>Jare later, toe Josua die gevegte aangevoer het teen die volke wat God uit die land verdryf het, het hulle die tabernakel saamgeneem na hulle nuwe land toe. Daar is dit gebruik tot in die tyd van koning Dawid.</p><p><u>46</u>“Dawid het God se genade ervaar, en het gevra vir die voorreg om ’n tempel vir die huis van Jakob te bou. <u>47</u>Dit was egter Salomo wat die tempel vir God gebou het. <u>48</u>Die Allerhoogste woon egter nie in mensgemaakte plekke nie. Soos die profeet dit stel:</p><p><u>49</u>‘Die hemel is my troon,</p><p>en die aarde is my voetbank.</p><p>Enige tempel</p><p>wat julle vir My bou,</p><p>skiet ver tekort,’ sê die Here.</p><p>‘Kan julle ’n blyplek</p><p>vir My bou?</p><p><u>50</u>‘Het Ek nie self</p><p>al hierdie dinge</p><p>gemaak nie?’</p><p><u>51</u>“Julle hardkoppiges! In julle harte is julle nie-Jode. Julle is doof vir die woord van God! Moet julle alewig die Heilige Gees weerstaan? Maar julle voorouers het dit gedoen, en julle doen dit nou ook! <u>52</u>Noem een profeet vir wie julle voorouers nie vervolg het nie! Hulle het selfs dié doodgemaak wat die koms van die Regverdige voorspel het – die Messias wat julle uitgelewer en vermoor het. <u>53</u>Júlle het die wet van God nié uitgeleef nie, alhoewel julle dit deur bemiddeling van engele ontvang het.”</p><p><u>54</u>Die Joodse leiers was woedend oor Stefanus se aanklag, en hulle het hulle woede gewys. <u>55</u>Maar Stefanus, vol van die Heilige Gees, het aanhou opkyk na die hemel en die heerlikheid van God gesien. Hy het Jesus in die regeerposisie reg langs God sien staan. <u>56</u>“Kyk,” het hy gesê, “ek sien die hemel óóp en die Seun van die Mens in die regeerposisie reg langs God staan!”</p><p><u>57</u>Toe het hulle hulle ore toegedruk en hom doodgeskreeu. Soos een man het hulle op hom afgestorm. <u>58</u>Hulle het hom uit die stad gesleep en hom met klippe doodgegooi. Die amptelike getuies het hulle klere uitgetrek en by die voete van ’n jong man met die naam Saulus neergesit.</p><p><u>59</u>Terwyl hulle besig was om Stefanus te stenig, het hy gebid: “Here Jesus, ontvang my gees.” <u>60</u>Hy het op sy knieë neergesak en hard uitgeroep: “Here, moenie hierdie sonde teen hulle hou nie!” Met hierdie woorde het hy gesterf.</p><p><strong>8</strong><u>1</u>’n Hewige vervolging van die kerk in Jerusalem het daardie dag begin. Al die gelowiges, behalwe die apostels, het uitgewyk na die gebiede van Judea en Samaria. <u>2</u>(Godvresende mense het Stefanus begrawe en hulle het baie oor hom getreur.)</p><p><u>3</u>Saulus het die kerk oral probeer vernietig. Hy het van huis tot huis gegaan, mans en vroue laat uitsleep en in die tronk laat sit.</p><p><u>4</u>Die gelowiges wat uit Jerusalem gevlug het, het so ver as wat hulle gegaan het, die Goeie Nuus verkondig.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/353","nextPath":"/355"}},"pageContext":{}}