{"data":{"thai":{"path":"/328","title":"การทรงเรียก การรักษาโรค และการสั่งสอน","display":"block","bookName":"ลูกา","ref":"5:1-6:49","html":"<p>   <strong>5</strong><u>1</u>วันหนึ่งขณะที่พระองค์กำลังยืนอยู่ข้างทะเลสาบเยนเนเซเรท ฝูงชนก็พากันมารายล้อมพระองค์เพื่อฟังคำกล่าวของพระเจ้า <u>2</u>พระองค์มองไปยังเรือ 2 ลำที่จอดอยู่ริมทะเลสาบ ส่วนชาวประมงกำลังล้างแหและอวนอยู่นอกเรือ <u>3</u>พระเยซูจึงลงเรือซึ่งเป็นของซีโมน แล้วขอให้เขาแล่นเรือออกจากฝั่งไปเล็กน้อยก่อนจะนั่งลงเพื่อสั่งสอนผู้คน <u>4</u>เมื่อพระองค์กล่าวจบแล้วก็หันมากล่าวกับซีโมนว่า</p><h1>พระเยซู</h1><h2>จงออกเรือไปเขตน้ำลึกและหย่อนอวนลงจับปลาเถิด</h2><p><u>5</u>ซีโมนตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>นายท่าน แม้เราลงแรงกันมามากตลอดคืนและไม่สามารถจับอะไรได้เลย แต่เพราะเป็นคำพูดของท่าน ข้าพเจ้าจะหย่อนอวนลง</h3><p><u>6</u>เมื่อพวกเขาหย่อนอวนลงแล้ว ก็จับปลาได้เป็นจำนวนมากจนอวนเริ่มปริ <u>7</u>แล้วพวกเขาจึงส่งสัญญาณขอความช่วยเหลือไปยังเพื่อนประมงที่อยู่ในเรืออีกลำ ให้ช่วยบรรทุกจนเพียบเรือทั้ง 2 ลำ <u>8</u>เมื่อซีโมนเปโตรเห็นดังนั้น ก็ทรุดตัวลงแทบเท้าพระเยซูพลางพูดว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน กรุณาไปให้ไกลจากข้าพเจ้าเถิด เพราะข้าพเจ้าเป็นคนบาป</h3><p><u>9</u>เขาและเพื่อนที่ไปด้วยกันต่างก็แปลกใจที่สามารถจับปลาเหล่านั้นมาได้ <u>10</u>ยากอบและยอห์นบุตรของเศเบดีซึ่งมีหุ้นกับซีโมนก็ประหลาดใจเช่นกัน แล้วพระเยซูก็กล่าวกับซีโมนว่า</p><h1>พระเยซู</h1><h2>อย่ากลัวเลย นับแต่นี้ไปเจ้าจะเป็นชาวประมงที่นำฝูงชนมาหาเรา</h2><p><u>11</u>เมื่อชาวประมงเหล่านั้นนำเรือเข้าฝั่งแล้วก็ได้สละทุกสิ่งทุกอย่างเพื่อติดตามพระองค์ไป<br />   <u>12</u>ขณะที่พระเยซูพักอยู่ที่เมืองหนึ่ง มีชายผู้หนึ่งเป็นโรคเรื้อนเต็มทั้งตัว เมื่อเขาเห็นพระองค์ จึงมาซบหน้าลงกับพื้นอ้อนวอนพระเยซูว่า</p><h1>ชายผู้หนึ่งเป็นโรคเรื้อน</h1><h4>พระองค์ท่าน ถ้าพระองค์ต้องการ พระองค์สามารถรักษาให้ข้าพเจ้าหายขาดจากโรคได้*</h4><p><u>13</u>พระเยซูจึงยื่นมือออกไปแตะตัวเขา พลางกล่าวว่า</p><h1>พระเยซู</h1><h2>เราต้องการอย่างนั้น จงหายเถิด</h2><p>ในทันใดนั้น โรคเรื้อนก็หายไป <u>14</u>พระองค์รับสั่งขึ้นว่า</p><h1>พระเยซู</h1><h2>อย่าบอกผู้ใด แต่ขอให้ไปแสดงตนต่อปุโรหิต และมอบเครื่องสักการะเป็นการชำระตัวให้สะอาด ตามที่โมเสสได้สั่งไว้ เพื่อยืนยันแก่คนทั่วไป</h2><p><u>15</u>ข่าวเกี่ยวกับพระองค์ได้แพร่ไปไกลยิ่งขึ้น มหาชนจึงได้มาฟังพระองค์ บ้างมาเพื่อรับการรักษาโรคต่างๆ <u>16</u>ทว่าพระเยซูมักจะผละออกไปยังที่ร้างเพื่ออธิษฐาน<br />   <u>17</u>วันหนึ่ง ขณะที่พระองค์กำลังสั่งสอนอยู่ พวกฟาริสี*และอาจารย์ฝ่ายกฎบัญญัติก็นั่งอยู่ด้วย ณ ที่นั้น พวกเขาเหล่านั้นมาจากหมู่บ้านต่างๆ ของแคว้นกาลิลี แคว้นยูเดีย และเมืองเยรูซาเล็ม และอานุภาพของพระผู้เป็นเจ้าอยู่กับพระองค์เพื่อรักษาโรคให้หาย <u>18</u>มีคนกลุ่มหนึ่งยกเปลหามชายง่อยคนหนึ่งเข้ามา และพยายามนำเขาเข้าไปวางไว้ ณ เบื้องหน้าพระเยซู <u>19</u>เมื่อไม่อาจทำได้เพราะมีผู้คนหนาแน่น จึงหามขึ้นหลังคา และหย่อนชายง่อยทั้งเปลหามลงตามช่องกระเบื้องมาวางตรงกลางหมู่คนต่อหน้าพระเยซู <u>20</u>พอพระเยซูเห็นความเชื่อของพวกเขาจึงกล่าวว่า</p><h1>พระเยซู</h1><h2>เพื่อนเอ๋ย บาปทั้งหลายของเจ้าได้รับการยกโทษแล้ว</h2><p><u>21</u>ฝ่ายพวกฟาริสีและพวกอาจารย์ฝ่ายกฎบัญญัติก็เริ่มคิดว่า</p><h1>พวกฟาริสี&พวกอาจารย์</h1><h4>ชายผู้นี้คือใครจึงพูดจาหมิ่นประมาทพระเจ้า มีใครที่ไหนจะยกโทษบาปให้ได้เล่า นอกจากพระเจ้าเพียงพระองค์เดียว</h4><p><u>22</u>พระเยซูทราบความคิดของเขาเหล่านั้นจึงถามว่า</p><h1>พระเยซู</h1><h2>ทำไมพวกท่านจึงคิดในใจกันเช่นนี้ <u>23</u>พูดอย่างไรจึงจะง่ายกว่ากันระหว่าง ‘บาปทั้งหลายของเจ้าได้รับการยกโทษแล้ว’ หรือจะพูดว่า ‘จงลุกขึ้นเดินเถิด’ <u>24</u>แต่เพื่อพวกท่านจะได้รู้ว่าบุตรมนุษย์*มีสิทธิอำนาจในโลกที่จะยกโทษบาปทั้งหลาย</h2><p>พระองค์กล่าวกับชายง่อยว่า</p><h1>พระเยซู</h1><h2>เราขอบอกเจ้าว่า จงลุกขึ้น แล้วเอาเปลหามกลับไปบ้านเถิด</h2><p><u>25</u>ในทันใดนั้น ชายง่อยก็ลุกขึ้นยืนต่อหน้าคนทั้งปวง และยกเปลหามที่เขาใช้นอนกลับบ้านไป พลางสรรเสริญพระเจ้าไปด้วย <u>26</u>ทุกๆ คนพากันแปลกใจ และกล่าวสรรเสริญพระเจ้าทั้งๆ ที่ตกใจกลัวแล้วพูดว่า</p><h1>คนในเมืองคาเปอร์นาอุม</h1><h4>วันนี้เราได้เห็นหลายสิ่งซึ่งเป็นปรากฏการณ์ที่เหลือเชื่อ</h2><p>   <u>27</u>หลังจากนั้นพระองค์ออกไปเห็นคนเก็บภาษีคนหนึ่งชื่อเลวีกำลังนั่งอยู่ที่ด่านเก็บภาษี จึงกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงตามเรามาเถิด</h2><p><u>28</u>เลวีก็ลุกขึ้น สละทิ้งทุกสิ่งและติดตามพระองค์ไป <u>29</u>เลวีได้จัดงานใหญ่เลี้ยงฉลองพระเยซูที่บ้านของเขา แขกรับเชิญจำนวนมากซึ่งมีทั้งคนเก็บภาษีและคนอื่นๆ ที่ได้มารับประทานด้วย <u>30</u>แต่พวกฟาริสีและอาจารย์ฝ่ายกฎบัญญัติ ซึ่งอยู่ในพรรคฟาริสีบ่นพึมพำกับสาวกของพระองค์ว่า</p><h1>พวกฟาริสี&พวกอาจารย์</h1><h4>ทำไมท่านจึงรับประทานและดื่มกับพวกคนเก็บภาษีและคนบาป</h4><p><u>31</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>คนที่มีสุขภาพดีไม่จำเป็นต้องหาแพทย์ ยกเว้นแต่ผู้ป่วย <u>32</u>เราไม่ได้มาเพื่อเรียกคนที่คิดว่าตนมีความชอบธรรม แต่มาเพื่อเรียกคนบาปให้กลับใจ</h2><p>   <u>33</u>เขาบอกพระองค์ว่า</p><h1>พวกฟาริสี&พวกอาจารย์</h1><h4>พวกสาวกของยอห์นและของฟาริสีได้อดอาหารและอธิษฐานบ่อยๆ แต่สาวกของท่านกลับรับประทานและดื่มเรื่อยไป</h4><p><u>34</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ท่านจะให้แขกของเจ้าบ่าวอดอาหารขณะที่เจ้าบ่าวอยู่กับเขาหรือ <u>35</u>แต่เมื่อถึงเวลาที่เจ้าบ่าวถูกพาตัวไป พวกเขาจึงจะอดอาหารในเวลานั้น</h2><p><u>36</u>พระองค์จึงเล่าเรื่องเป็นอุปมาให้คนเหล่านั้นฟังว่า</p><h1>พระเยซู</h1><h2>ไม่มีใครฉีกผ้าชิ้นหนึ่งจากเสื้อใหม่มาเย็บติดกับเสื้อเก่า ถ้าทำเช่นนั้นเสื้อใหม่จะเสียไป และชิ้นผ้าที่เอามาจากเสื้อใหม่จะไม่เข้ากับเสื้อเก่าด้วย <u>37</u>และไม่มีใครเทเหล้าองุ่นใหม่ลงในถุงหนังเก่า ถ้าทำเช่นนั้นเหล้าองุ่นใหม่จะทำให้ถุงหนังขาด เหล้าองุ่นใหม่ก็จะรั่ว ถุงหนังจะเสียด้วย <u>38</u>เหล้าองุ่นใหม่จะต้องเทลงในถุงหนังใหม่ <u>39</u>และไม่มีใครต้องการดื่มเหล้าองุ่นใหม่หลังจากที่ได้ดื่มของเก่าแล้ว เขาจะพูดว่า ‘ของเก่าดีอยู่แล้ว’</h2><p>   <strong>6</strong><u>1</u>ครั้งหนึ่งในวันสะบาโต พระเยซูเดินผ่านไปในทุ่งนา พวกสาวกของพระองค์เริ่มเด็ดรวงข้าวมาขยี้ในมือกิน <u>2</u>ฟาริสีบางคนถามว่า</p><h1>พวกฟาริสี</h1><h4>ทำไมท่านจึงทำสิ่งที่ต้องห้ามในวันสะบาโต</h4><p><u>3</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>ท่านไม่เคยอ่านเลยหรือว่า ครั้งที่ดาวิดกับพรรคพวกที่ไปด้วยได้ทำอะไรบ้างเมื่อเกิดหิวขึ้น <u>4</u>คราวที่ดาวิดได้เข้าไปในตำหนักของพระเจ้า และเอาขนมปังอันบริสุทธิ์ซึ่งไม่มีผู้ใดมีสิทธิ์รับประทานยกเว้นบรรดาปุโรหิตเท่านั้นมากัดกินและให้แก่พรรคพวกของเขาด้วย*</h2><p><u>5</u>พระองค์กล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>บุตรมนุษย์เป็นเจ้านายเหนือวันสะบาโต</h2><p>   <u>6</u>ในวันสะบาโตอีกวันหนึ่งพระองค์เข้าไปในศาลาที่ประชุมและสั่งสอน มีชายผู้หนึ่งซึ่งมือขวาลีบอยู่ที่นั่นด้วย <u>7</u>ส่วนพวกฟาริสีและพวกอาจารย์ฝ่ายกฎบัญญัติต่างหาเหตุผลเพื่อใช้เป็นข้อกล่าวหาพระเยซู เขาคอยจับตาดูว่า พระองค์จะรักษาคนในวันสะบาโตหรือไม่ <u>8</u>พระเยซูทราบความคิดของคนเหล่านั้นจึงกล่าวกับคนมือลีบว่า</p><h1>พระเยซู</h1><h2>จงลุกขึ้น และยืนต่อหน้าทุกๆ คนเถิด</h2><p>เขาก็ลุกขึ้นยืน <u>9</u>แล้วพระเยซูกล่าวกับคนทั้งหลายว่า</p><h1>พระเยซู</h1><h2>เราขอถามท่านว่า ทำอย่างไรจึงถูกกฎบัญญัติในวันสะบาโต การทำดีหรือการทำชั่ว การช่วยชีวิตหรือการทำลายชีวิต</h2><p><u>10</u>พระองค์มองดูทุกคนที่อยู่รอบข้าง แล้วกล่าวกับชายผู้นั้นว่า</p><h1>พระเยซู</h1><h2>จงยื่นมือออกมาเถิด</h2><p>เมื่อเขาทำตาม มือนั้นก็หายเป็นปกติ <u>11</u>คนเหล่านั้นก็โกรธมากและถกเถียงกันเองว่าจะทำอย่างไรกับพระเยซูดี<br />   <u>12</u>วันหนึ่งพระเยซูออกไปยังแถบภูเขาและอธิษฐานต่อพระเจ้าตลอดทั้งคืน <u>13</u>เมื่อถึงเวลาเช้าพระองค์ก็เรียกสาวกทั้งหลายของพระองค์มา และเลือกสาวก 12 คนซึ่งพระองค์ตั้งให้เป็นอัครทูต <u>14</u>ซีโมนซึ่งพระองค์ตั้งชื่อว่าเปโตร อันดรูว์น้องชายของเขา ยากอบ ยอห์น ฟีลิป บาร์โธโลมิว <u>15</u>มัทธิว โธมัส ยากอบบุตรของอัลเฟอัส ซีโมนที่เรียกว่าเป็นพรรคชาตินิยม <u>16</u>ยูดาสบุตรของยากอบ และยูดาสอิสคาริโอทซึ่งเป็นผู้ทรยศ<br />   <u>17</u>พระเยซูลงมาจากภูเขาพร้อมด้วยอัครทูต มายังที่ราบแห่งหนึ่งซึ่งเต็มไปด้วยสาวกของพระองค์กลุ่มใหญ่ ผู้คนจำนวนมากมาจากทั่วแคว้นยูเดีย เมืองเยรูซาเล็ม และจากชายฝั่งทะเลของเมืองไทระและไซดอน <u>18</u>เขามาเพื่อฟังพระองค์ และมาขอรับการรักษาให้หายจากโรคต่างๆ รวมทั้งพวกที่ถูกวิญญาณร้ายทั้งหลายรังควานก็ได้รับการรักษาหาย <u>19</u>ฝูงชนทั้งปวงก็พยายามจะแตะต้องพระเยซู เพราะฤทธานุภาพที่ออกมาจากร่างของพระองค์ ทำให้คนทั้งปวงหายจากโรคภัยต่างๆ ได้<br />   <u>20</u>พระองค์มองดูพวกสาวกของพระองค์แล้วกล่าวว่า</p><h1>พระเยซู</h1><h2>   ท่านผู้ยากไร้จะเป็นสุข<br />   เพราะว่าอาณาจักรของพระเจ้าเป็นของท่าน<br />   <u>21</u>ท่านผู้ที่หิวกระหายเวลานี้ก็เป็นสุข<br />   เพราะว่าท่านจะได้อิ่มหนำ<br />   ท่านผู้ร่ำไห้เวลานี้ก็เป็นสุข<br />   เพราะว่าท่านจะได้หัวเราะ<br />   <u>22</u>ท่านจะเป็นสุขเมื่อถูกคนทั้งหลายเกลียดชัง<br />   เมื่อเขาตัดขาด ดูถูก<br />   และประณามชื่อของท่านว่าชั่ว เหตุเพราะบุตรมนุษย์<br />   <u>23</u>วาระนั้นจงชื่นชมยินดีและโลดเต้นด้วยความยินดี<br />   รางวัลอันเลิศของท่านอยู่ในสวรรค์<br />   เพราะว่าบรรพบุรุษของเขาทั้งปวงได้กระทำ<br />   ต่อผู้เผยคำกล่าวของพระเจ้าด้วยวิธีเดียวกัน<br />   <u>24</u>แต่วิบัติจงเกิดแก่ผู้มั่งมี<br />   เพราะว่าท่านได้รับความสบายแล้ว<br />   <u>25</u>วิบัติจงเกิดแก่ผู้ที่อิ่มหนำเวลานี้<br />   เพราะว่าท่านจะมีความอดอยาก<br />   วิบัติจงเกิดแก่ผู้ที่หัวเราะเวลานี้<br />   เพราะว่าท่านจะมีความเศร้าโศกและร้องไห้<br />   <u>26</u>วิบัติจงเกิดแก่ผู้ที่เวลาคนทั่วไปพูดยกยอท่าน<br />   เพราะว่าบรรพบุรุษของเขาทั้งหลายได้กระทำเช่นเดียวกันต่อบรรดาผู้เผยคำกล่าวของพระเจ้าจอมปลอม<br />   <u>27</u>เราขอบอกท่านที่ฟังเราว่า จงรักศัตรูของท่าน จงทำดีต่อผู้ที่เกลียดชังท่าน <u>28</u>จงอวยพรแก่ผู้ที่สาปแช่งท่าน จงอธิษฐานให้แก่คนที่กระทำผิดต่อท่าน <u>29</u>ถ้าใครตบแก้มของท่านข้างหนึ่ง จงหันอีกข้างหนึ่งให้เขาด้วย ถ้าใครเอาเสื้อตัวนอกของท่านไป และจะเอาเสื้อตัวในไปด้วยก็อย่าห้ามเขา <u>30</u>จงให้แก่ทุกคนที่ขอจากท่าน และถ้าผู้ใดเอาสิ่งของที่เป็นของท่านไปก็อย่าทวงกลับคืน <u>31</u>จงปฏิบัติต่อผู้อื่นอย่างที่ท่านอยากให้ผู้อื่นปฏิบัติต่อท่าน<br />   <u>32</u>ถ้าท่านรักบรรดาผู้ที่รักท่าน แล้วท่านจะได้คุณประโยชน์อะไร เพราะแม้แต่คนบาปก็ยังรักผู้ที่รักเขา <u>33</u>ถ้าท่านทำดีแก่ผู้ที่ทำดีแก่ท่าน แล้วท่านจะได้คุณประโยชน์อะไร เพราะคนบาปก็ทำเช่นนั้น <u>34</u>ถ้าท่านให้ยืมแก่ผู้ที่ท่านหวังว่าจะได้รับคืน แล้วท่านจะได้คุณประโยชน์อะไร เพราะคนบาปก็ให้ยืมแก่คนบาป ด้วยหวังว่าจะได้รับคืนทั้งหมด <u>35</u>แต่จงรักศัตรูของท่าน จงทำดีต่อเขาเหล่านั้น และให้ยืมโดยไม่หวังเลยว่าจะได้รับสิ่งใดคืน แล้วท่านจะได้รับรางวัลอันเลิศ ท่านทั้งหลายก็จะได้เป็นบุตรของผู้สูงสุด ด้วยว่าพระองค์มีความกรุณาต่อคนอกตัญญูและคนชั่ว <u>36</u>จงมีความเมตตา เหมือนกับพระบิดาของท่านผู้มีความเมตตา<br />   <u>37</u>อย่าตำหนิติเตียนผู้อื่นแล้วท่านจะไม่ถูกตำหนิ อย่ากล่าวโทษแล้วท่านจะไม่ถูกกล่าวโทษ จงยกโทษให้ผู้อื่น แล้วท่านจะได้รับการยกโทษ <u>38</u>จงให้แก่ผู้อื่น และท่านจะได้รับในจำนวนที่อัดเขย่าให้แน่นจนล้นบนตัก ด้วยว่าท่านตวงให้ไปเท่าใด ท่านก็จะได้รับกลับในจำนวนเท่านั้น</h2><p>   <u>39</u>พระองค์กล่าวเป็นอุปมาแก่เขาว่า</p><h1>พระเยซู</h1><h2>คนตาบอดสามารถนำทางให้คนตาบอดได้หรือไม่ ทั้งสองจะไม่พากันตกลงในบ่อหรือ <u>40</u>ศิษย์จะไม่เหนือไปกว่าอาจารย์ แต่ทุกคนที่ได้รับการอบรมฝึกฝนครบถ้วนจะเป็นดังเช่นอาจารย์ของเขา <u>41</u>เหตุใดท่านจึงมองเห็นผงในดวงตาของพี่น้องของท่าน แต่ไม่สังเกตเห็นไม้ท่อนใหญ่ในดวงตาของท่านเอง <u>42</u>ท่านพูดกับพี่น้องของท่านได้อย่างไรว่า ‘พี่น้องเอ๋ย ให้เราเขี่ยผงออกจากดวงตาของท่านเถิด’ ทั้งๆ ที่ตัวท่านไม่สามารถเห็นไม้ท่อนใหญ่ในดวงตาของท่านเอง คนหน้าไหว้หลังหลอกเอ๋ย ท่านต้องเอาไม้ท่อนใหญ่ออกจากดวงตาของท่านเสียก่อน จึงจะเห็นอย่างชัดเจน แล้วจะได้เขี่ยผงออกจากดวงตาของพี่น้องของท่านได้<br />   <u>43</u>ไม้ดีย่อมไม่ให้ผลเลว ไม้เลวจะให้ผลดีก็ไม่ได้เช่นกัน <u>44</u>ด้วยว่าเราดูชนิดของต้นไม้ได้จากผลของมัน เราไม่สามารถเก็บผลมะเดื่อจากพืชพันธุ์ไม้มีหนาม หรือองุ่นจากพุ่มไม้ประเภทหนามได้ <u>45</u>คนดีย่อมแสดงสิ่งดีที่สะสมอยู่ในใจของเขาออกมา และคนชั่วย่อมแสดงสิ่งชั่วที่สะสมอยู่ในใจของเขาออกมาเช่นกัน เพราะว่าปากย่อมพูดแต่สิ่งที่อยู่ในใจ<br />   <u>46</u>ทำไมท่านจึงเรียกเราว่า ‘พระองค์ท่าน พระองค์ท่าน’ แต่ไม่ทำตามที่เราพูด <u>47</u>เราจะชี้แจงให้ท่านเข้าใจว่า ทุกคนที่มาหาเรา ได้ยินคำของเราและปฏิบัติตามนั้นเขาจะเป็นเช่นไร <u>48</u>เขาเหมือนกับคนที่กำลังสร้างบ้านหลังหนึ่ง และขุดลึกลงไปเพื่อวางฐานรากบนหิน เมื่อน้ำท่วม กระแสน้ำก็ซัดสาดขึ้นมา แต่ก็มิอาจขยับบ้านได้ เพราะว่าเป็นบ้านที่สร้างไว้อย่างดี <u>49</u>แต่ผู้ที่ได้ยินคำของเราและไม่ปฏิบัติตาม ก็เปรียบเสมือนคนที่สร้างบ้านบนพื้นซึ่งไม่มีฐานราก เมื่อกระแสน้ำซัดมาบ้านก็พังทลายลงได้ และความเสียหายนั้นยิ่งใหญ่นัก</h2><h5>  <br />*5:12 ข้อ 12,13 คำว่า “หายจากโรค” ศัพท์ภาษากรีกใช้คำว่า “ทำให้สะอาด”<br />*5:17 ฟาริสี มีความหมายว่า “คนที่แยกออกจากผู้อื่น” เป็นกลุ่มผู้นำชาวยิวที่มีหน้าที่ปฏิบัติตนตามกฎบัญญัติเพื่อเป็นตัวอย่าง<br />*5:24 บุตรมนุษย์ ชื่อนี้มาฉบับเอเสเคียลและดาเนียล แสดงว่าถึงแม้พระเยซูเป็นพระเจ้า พระองค์ตั้งใจที่จะเป็นมนุษย์ เพื่อช่วยมนุษย์ให้รอดพ้น<br />*6:4 ฉบับ 1 ซามูเอล 21:1-9</h5>","questionsTitle":"คำสั่ง และ พระสัญญา","Question1":"ท่านค้นพบคำสั่งอะไรจากพระเจ้าในเรื่องนี้","Question2":"ลองจินตนาการว่าท่านอยู่ที่นั่นตอนที่เรื่องนี้เกิดขึ้น ท่านจะรู้สึกอย่างไรเมื่อรับคำสั่งนี้ สิ่งนี้มีความเกี่ยวของกับที่ที่ท่านอยู่และที่ทำงานอย่างไร","Question3":"ท่านค้นพบความหวังอะไรที่มาจากพระเจ้าในเรื่องนี้ ท่านจะสามารถมีความหวังแบบนี้ในชีวิตมากขึ้นได้อย่างไร","Question4":"เล่าให้เพื่อนของท่านฟังว่าความหวังนี้มีความหมายกับท่านอย่างไรในวันนี้","prevPath":"/327","nextPath":"/329"}},"pageContext":{}}