{"data":{"adventLectionary":{"path":"/109","title":"The Little Prince","display":"none","link1":null,"bookName":null,"segment":null,"ref":null,"html":"<div><p style=\"text-align: center\"><em>The Little Prince</em><br />‘An Excerpt from Chapter XXVI’<br />by Antoine de            Saint Exupéry</p></div><p>        “And at night you will look up at the stars. Where I live everything is so small that I cannot show you where        my star is to be found. It is better, like that. My star will just be one of the stars, for you. And so you        will love to watch all the stars in the heavens... they will all be your friends. And, besides, I am going to        make you a present...”<br /><br />        He laughed again.<br /><br />        “Ah, little prince, dear little prince! I love to hear that laughter!”<br /><br />        “That is my present. Just that. It will be as it was when we drank the water...”<br /><br />        “What are you trying to say?”<br /><br />        “All men have the stars,” he answered, “but they are not the same things for different people. For some, who        are travelers, the stars are guides. For others they are no more than little lights in the sky. For others, who        are scholars, they are problems. For my businessman they were wealth. But all these stars are silent. You–you        alone–will have the stars as no one else has them–“<br /><br />        “What are you trying to say?”<br /><br />        “In one of the stars I shall be living. In one of them I shall be laughing. And so it will be as if all the        stars were laughing, when you look at the sky at night... You–only you–will have stars that can laugh!”<br /><br />        And he laughed again.<br /><br />        “And when your sorrow is comforted (time soothes all sorrows) you will be content that you have known me. You        will always be my friend. You will want to laugh with me. And you will sometimes open your window, so, for that        pleasure... And your friends will be properly astonished to see you laughing as you look up at the sky! Then        you will say to them, 'Yes, the stars always make me laugh!' And they will think you are crazy. It will be a        very shabby trick that I shall have played on you...”<br /><br />        And he laughed again.<br /><br />        “It will be as if, in place of the stars, I had given you a great number of little bells that knew how to        laugh...”<br /><br />        And he laughed again.</p>","questionsTitle":null,"Questions":null,"prevPath":"/011","nextPath":"/011"}},"pageContext":{}}