{"data":{"simplifiedChinese":{"path":"/359","title":"第二次旅行布道","display":"block","bookName":"使徒行传","ref":"15:37-18:22","html":"<p class=\"verse\"><strong>15</strong><u>37 </u>巴 拿 巴 有 意 要 带 称 呼 马 可 的 约 翰 同 去 ；</p><p class=\"verse\"><u>38 </u>但 保 罗 因 为 马 可 从 前 在 旁 非 利 亚 离 开 他 们 ， 不 和 他 们 同 去 做 工 ， 就 以 为 不 可 带 他 去 。</p><p class=\"verse\"><u>39 </u>於 是 二 人 起 了 争 论 ， 甚 至 彼 此 分 开 。 巴 拿 巴 带 着 马 可 ， 坐 船 往 居 比 路 去 ；</p><p class=\"verse\"><u>40 </u>保 罗 拣 选 了 西 拉 ， 也 出 去 ， 蒙 弟 兄 们 把 他 交 於 主 的 恩 中 。</p><p class=\"verse\"><u>41 </u>他 就 走 遍 叙 利 亚 、 基 利 家 ， 坚 固 众 教 会 。</p><p class=\"verse chapter-2\"><strong>16</strong> <u>1</u>保 罗 来 到 特 庇 ， 又 到 路 司 得 。 在 那 里 有 一 个 门 徒 ， 名 叫 提 摩 太 ， 是 信 主 之 犹 太 妇 人 的 儿 子 ， 他 父 亲 却 是 希 利 尼 人 。</p><p class=\"verse\"><u>2 </u>路 司 得 和 以 哥 念 的 弟 兄 都 称 赞 他 。</p><p class=\"verse\"><u>3 </u>保 罗 要 带 他 同 去 ， 只 因 那 些 地 方 的 犹 太 人 都 知 道 他 父 亲 是 希 利 尼 人 ， 就 给 他 行 了 割 礼 。</p><p class=\"verse\"><u>4 </u>他 们 经 过 各 城 ， 把 耶 路 撒 冷 使 徒 和 长 老 所 定 的 条 规 交 给 门 徒 遵 守 。</p><p class=\"verse\"><u>5 </u>於 是 众 教 会 信 心 越 发 坚 固 ， 人 数 天 天 加 增 。</p><p class=\"verse\"><u>6 </u>圣 灵 既 然 禁 止 他 们 在 亚 西 亚 讲 道 ， 他 们 就 经 过 弗 吕 家 、 加 拉 太 一 带 地 方 。</p><p class=\"verse\"><u>7 </u>到 了 每 西 亚 的 边 界 ， 他 们 想 要 往 庇 推 尼 去 ， 耶 稣 的 灵 却 不 许 。</p><p class=\"verse\"><u>8 </u>他 们 就 越 过 每 西 亚 ， 下 到 特 罗 亚 去 。</p><p class=\"verse\"><u>9 </u>在 夜 间 有 异 象 现 与 保 罗 。 有 一 个 马 其 顿 人 站 着 求 他 说 ： </p><h1>一个马其顿人</h1><h4>请 你 过 到 马 其 顿 来 帮 助 我 们 。</h4><p class=\"verse\"><u>10 </u>保 罗 既 看 见 这 异 象 ， 我 们 随 即 想 要 往 马 其 顿 去 ， 以 为 神 召 我 们 传 福 音 给 那 里 的 人 听 。</p><p class=\"verse\"><u>11 </u>於 是 从 特 罗 亚 开 船 ， 一 直 行 到 撒 摩 特 喇 ， 第 二 天 到 了 尼 亚 波 利 。</p><p class=\"verse\"><u>12 </u>从 那 里 来 到 腓 立 比 ， 就 是 马 其 顿 这 一 方 的 头 一 个 城 ， 也 是 罗 马 的 驻 防 城 。 我 们 在 这 城 里 住 了 几 天 。</p><p class=\"verse\"><u>13 </u>当 安 息 日 ， 我 们 出 城 门 ， 到 了 河 边 ， 知 道 那 里 有 一 个 祷 告 的 地 方 ， 我 们 就 坐 下 对 那 聚 会 的 妇 女 讲 道 。</p><p class=\"verse\"><u>14 </u>有 一 个 卖 紫 色 布 疋 的 妇 人 ， 名 叫 吕 底 亚 ， 是 推 雅 推 喇 城 的 人 ， 素 来 敬 拜 神 。 他 听 见 了 ， 主 就 开 导 他 的 心 ， 叫 他 留 心 听 保 罗 所 讲 的 话 。</p><p class=\"verse\"><u>15 </u>他 和 他 一 家 既 领 了 洗 ， 便 求 我 们 说 ： </p><h1>吕底亚</h1><h4>你 们 若 以 为 我 是 真 信 主 的 （ 或 作 ： 你 们 若 以 为 我 是 忠 心 事 主 的 ） ， 请 到 我 家 里 来 住 。 </h4><p class=\"verse\">於 是 强 留 我 们 。</p><p class=\"verse\"><u>16 </u>後 来 ， 我 们 往 那 祷 告 的 地 方 去 。 有 一 个 使 女 迎 着 面 来 ， 他 被 巫 鬼 所 附 ， 用 法 术 ， 叫 他 主 人 们 大 得 财 利 。</p><p class=\"verse\"><u>17 </u>他 跟 随 保 罗 和 我 们 ， 喊 着 说 ： </p><h1>一个使女</h1><h4>这 些 人 是 至 高 神 的 仆 人 ， 对 你 们 传 说 救 人 的 道 。</h4><p class=\"verse\"><u>18 </u>他 一 连 多 日 这 样 喊 叫 ， 保 罗 就 心 中 厌 烦 ， 转 身 对 那 鬼 说 ：</p><h1>保罗</h1><h3> 我 奉 耶 稣 基 督 的 名 ， 吩 咐 你 从 他 身 上 出 来 ！ </h3><p class=\"verse\">那 鬼 当 时 就 出 来 了 。</p><p class=\"verse\"><u>19 </u>使 女 的 主 人 们 见 得 利 的 指 望 没 有 了 ， 便 揪 住 保 罗 和 西 拉 ， 拉 他 们 到 市 上 去 见 首 领 ；</p><p class=\"verse\"><u>20 </u>又 带 到 官 长 面 前 说 ： </p><h1>使女的主人们</h1><h4>这 些 人 原 是 犹 太 人 ， 竟 骚 扰 我 们 的 城 ，<br/><u>21 </u>传 我 们 罗 马 人 所 不 可 受 不 可 行 的 规 矩 。</h4><p class=\"verse\"><u>22 </u>众 人 就 一 同 起 来 攻 击 他 们 。 官 长 吩 咐 剥 了 他 们 的 衣 裳 ， 用 棍 打 ；</p><p class=\"verse\"><u>23 </u>打 了 许 多 棍 ， 便 将 他 们 下 在 监 里 ， 嘱 咐 禁 卒 严 紧 看 守 。</p><p class=\"verse\"><u>24 </u>禁 卒 领 了 这 样 的 命 ， 就 把 他 们 下 在 内 监 里 ， 两 脚 上 了 木 狗 。</p><p class=\"verse\"><u>25 </u>约 在 半 夜 ， 保 罗 和 西 拉 祷 告 ， 唱 诗 赞 美 神 ， 众 囚 犯 也 侧 耳 而 听 。</p><p class=\"verse\"><u>26 </u>忽 然 ， 地 大 震 动 ， 甚 至 监 牢 的 地 基 都 摇 动 了 ， 监 门 立 刻 全 开 ， 众 囚 犯 的 锁 炼 也 都 松 开 了 。</p><p class=\"verse\"><u>27 </u>禁 卒 一 醒 ， 看 见 监 门 全 开 ， 以 为 囚 犯 已 经 逃 走 ， 就 拔 刀 要 自 杀 。</p><p class=\"verse\"><u>28 </u>保 罗 大 声 呼 叫 说 ： </p><h1>保罗</h1><h3>不 要 伤 害 自 己 ！ 我 们 都 在 这 里 。</h3><p class=\"verse\"><u>29 </u>禁 卒 叫 人 拿 灯 来 ， 就 跳 进 去 ， 战 战 兢 兢 的 俯 伏 在 保 罗 、 西 拉 面 前 ；</p><p class=\"verse\"><u>30 </u>又 领 他 们 出 来 ， 说 ： </p><h1>腓立比禁卒</h1><h4>二 位 先 生 ， 我 当 怎 样 行 才 可 以 得 救 ？</h4><p class=\"verse\"><u>31 </u>他 们 说 ： </p><h1>保罗和西拉</h1><h3>当 信 主 耶 稣 ， 你 和 你 一 家 都 必 得 救 。</h3><p class=\"verse\"><u>32 </u>他 们 就 把 主 的 道 讲 给 他 和 他 全 家 的 人 听 。</p><p class=\"verse\"><u>33 </u>当 夜 ， 就 在 那 时 候 ， 禁 卒 把 他 们 带 去 ， 洗 他 们 的 伤 ； 他 和 属 乎 他 的 人 立 时 都 受 了 洗 。</p><p class=\"verse\"><u>34 </u>於 是 禁 卒 领 他 们 上 自 己 家 里 去 ， 给 他 们 摆 上 饭 。 他 和 全 家 ， 因 为 信 了 神 ， 都 很 喜 乐 。</p><p class=\"verse\"><u>35 </u>到 了 天 亮 ， 官 长 打 发 差 役 来 ， 说 ： </p><h1>腓立比官长</h1><h4>释 放 那 两 个 人 罢 。</h4><p class=\"verse\"><u>36 </u>禁 卒 就 把 这 话 告 诉 保 罗 说 ： </p><h1>腓立比禁卒</h1><h4>官 长 打 发 人 来 叫 释 放 你 们 ， 如 今 可 以 出 监 ， 平 平 安 安 的 去 罢 。</h4><p class=\"verse\"><u>37 </u>保 罗 却 说 ： </p><h1>保罗</h1><h3>我 们 是 罗 马 人 ， 并 没 有 定 罪 ， 他 们 就 在 众 人 面 前 打 了 我 们 ， 又 把 我 们 下 在 监 里 ， 现 在 要 私 下 撵 我 们 出 去 麽 ？ 这 是 不 行 的 。 叫 他 们 自 己 来 领 我 们 出 去 罢 ！</h3><p class=\"verse\"><u>38 </u>差 役 把 这 话 回 禀 官 长 。 官 长 听 见 他 们 是 罗 马 人 ， 就 害 怕 了 ，</p><p class=\"verse\"><u>39 </u>於 是 来 劝 他 们 ， 领 他 们 出 来 ， 请 他 们 离 开 那 城 。</p><p class=\"verse\"><u>40 </u>二 人 出 了 监 ， 往 吕 底 亚 家 里 去 ； 见 了 弟 兄 们 ， 劝 慰 他 们 一 番 ， 就 走 了 。</p><p class=\"verse chapter-2\"><strong>17</strong> <u>1</u>保 罗 和 西 拉 经 过 暗 妃 波 里 、 亚 波 罗 尼 亚 ， 来 到 帖 撒 罗 尼 迦 ， 在 那 里 有 犹 太 人 的 会 堂 。</p><p class=\"verse\"><u>2 </u>保 罗 照 他 素 常 的 规 矩 进 去 ， 一 连 三 个 安 息 日 ， 本 着 圣 经 与 他 们 辩 论 ，</p><p class=\"verse\"><u>3 </u>讲 解 陈 明 基 督 必 须 受 害 ， 从 死 里 复 活 ； 又 说 ： </p><h1>保罗</h1><h3>我 所 传 与 你 们 的 这 位 耶 稣 就 是 基 督 。</h3><p class=\"verse\"><u>4 </u>他 们 中 间 有 些 人 听 了 劝 ， 就 附 从 保 罗 和 西 拉 ， 并 有 许 多 虔 敬 的 希 利 尼 人 ， 尊 贵 的 妇 女 也 不 少 。</p><p class=\"verse\"><u>5 </u>但 那 不 信 的 犹 太 人 心 里 嫉 妒 ， 招 聚 了 些 市 井 匪 类 ， 搭 夥 成 群 ， 耸 动 合 城 的 人 闯 进 耶 孙 的 家 ， 要 将 保 罗 、 西 拉 带 到 百 姓 那 里 。</p><p class=\"verse\"><u>6 </u>找 不 着 他 们 ， 就 把 耶 孙 和 几 个 弟 兄 拉 到 地 方 官 那 里 ， 喊 叫 说 ： </p><h1>帖撒罗尼迦的犹太人</h1><h4>那 搅 乱 天 下 的 也 到 这 里 来 了 ，<br/><u>7 </u>耶 孙 收 留 他 们 。 这 些 人 都 违 背 该 撒 的 命 令 ， 说 另 有 一 个 王 耶 稣 。</h4><p class=\"verse\"><u>8 </u>众 人 和 地 方 官 听 见 这 话 ， 就 惊 慌 了 ；</p><p class=\"verse\"><u>9 </u>於 是 取 了 耶 孙 和 其 馀 之 人 的 保 状 ， 就 释 放 了 他 们 。</p><p class=\"verse\"><u>10 </u>弟 兄 们 随 即 在 夜 间 打 发 保 罗 和 西 拉 往 庇 哩 亚 去 。 二 人 到 了 ， 就 进 入 犹 太 人 的 会 堂 。</p><p class=\"verse\"><u>11 </u>这 地 方 的 人 贤 於 帖 撒 罗 尼 迦 的 人 ， 甘 心 领 受 这 道 ， 天 天 考 查 圣 经 ， 要 晓 得 这 道 是 与 不 是 。</p><p class=\"verse\"><u>12 </u>所 以 他 们 中 间 多 有 相 信 的 ， 又 有 希 利 尼 尊 贵 的 妇 女 ， 男 子 也 不 少 。</p><p class=\"verse\"><u>13 </u>但 帖 撒 罗 尼 迦 的 犹 太 人 知 道 保 罗 又 在 庇 哩 亚 传 神 的 道 ， 也 就 往 那 里 去 ， 耸 动 搅 扰 众 人 。</p><p class=\"verse\"><u>14 </u>当 时 弟 兄 们 便 打 发 保 罗 往 海 边 去 ， 西 拉 和 提 摩 太 仍 住 在 庇 哩 亚 。</p><p class=\"verse\"><u>15 </u>送 保 罗 的 人 带 他 到 了 雅 典 ， 既 领 了 保 罗 的 命 ， 叫 西 拉 和 提 摩 太 速 速 到 他 这 里 来 ， 就 回 去 了 。</p><p class=\"verse\"><u>16 </u>保 罗 在 雅 典 等 候 他 们 的 时 候 ， 看 见 满 城 都 是 偶 像 ， 就 心 里 着 急 ；</p><p class=\"verse\"><u>17 </u>於 是 在 会 堂 里 与 犹 太 人 和 虔 敬 的 人 ， 并 每 日 在 市 上 所 遇 见 的 人 ， 辩 论 。</p><p class=\"verse\"><u>18 </u>还 有 以 彼 古 罗 和 斯 多 亚 两 门 的 学 士 ， 与 他 争 论 。 有 的 说 ： </p><h1>雅典的学士</h1><h4>这 胡 言 乱 语 的 要 说 甚 麽 ？ </h4><p class=\"verse\">有 的 说 ： </p><h1>雅典的学士</h1><h4>他 似 乎 是 传 说 外 邦 鬼 神 的 。</h4><p class=\"verse\"> 这 话 是 因 保 罗 传 讲 耶 稣 与 复 活 的 道 。</p><p class=\"verse\"><u>19 </u>他 们 就 把 他 带 到 亚 略 巴 古 ， 说 ： </p><h1>雅典的学士</h1><h4>你 所 讲 的 这 新 道 ， 我 们 也 可 以 知 道 麽 ？<br/><u>20 </u>因 为 你 有 些 奇 怪 的 事 传 到 我 们 耳 中 ， 我 们 愿 意 知 道 这 些 事 是 甚 麽 意 思 。</h4><p class=\"verse\"><u>21 </u>（ 雅 典 人 和 住 在 那 里 的 客 人 都 不 顾 别 的 事 ， 只 将 新 闻 说 说 听 听 。 ）</p><p class=\"verse\"><u>22 </u>保 罗 站 在 亚 略 巴 古 当 中 ， 说 ： </p><h1>保罗</h1><h3>众 位 雅 典 人 哪 ， 我 看 你 们 凡 事 很 敬 畏 鬼 神 。<br/><u>23 </u>我 游 行 的 时 候 ， 观 看 你 们 所 敬 拜 的 ， 遇 见 一 座 坛 ， 上 面 写 着 未 识 之 神 。 你 们 所 不 认 识 而 敬 拜 的 ， 我 现 在 告 诉 你 们 。<br/><u>24 </u>创 造 宇 宙 和 其 中 万 物 的 神 ， 既 是 天 地 的 主 ， 就 不 住 人 手 所 造 的 殿 ，<br/><u>25 </u>也 不 用 人 手 服 事 ， 好 像 缺 少 甚 麽 ； 自 己 倒 将 生 命 、 气 息 、 万 物 ， 赐 给 万 人 。<br/><u>26 </u>他 从 一 本 （ 有 古 卷 作 血 脉 ） 造 出 万 族 的 人 ， 住 在 全 地 上 ， 并 且 预 先 定 准 他 们 的 年 限 和 所 住 的 疆 界 ，<br/><u>27 </u>要 叫 他 们 寻 求 神 ， 或 者 可 以 揣 摩 而 得 ， 其 实 他 离 我 们 各 人 不 远 ；<br/><u>28 </u>我 们 生 活 、 动 作 、 存 留 ， 都 在 乎 他 。 就 如 你 们 作 诗 的 ， 有 人 说 ： 我 们 也 是 他 所 生 的 。<br/><u>29 </u>我 们 既 是 神 所 生 的 ， 就 不 当 以 为 神 的 神 性 像 人 用 手 艺 、 心 思 所 雕 刻 的 金 、 银 、 石 。<br/><u>30 </u>世 人 蒙 昧 无 知 的 时 候 ， 神 并 不 监 察 ， 如 今 却 吩 咐 各 处 的 人 都 要 悔 改 。<br/><u>31 </u>因 为 他 已 经 定 了 日 子 ， 要 藉 着 他 所 设 立 的 人 按 公 义 审 判 天 下 ， 并 且 叫 他 从 死 里 复 活 ， 给 万 人 作 可 信 的 凭 据 。</h3><p class=\"verse\"><u>32 </u>众 人 听 见 从 死 里 复 活 的 话 ， 就 有 讥 诮 他 的 ； 又 有 人 说 ：</p><h1>雅典的学士</h1><h4> 我 们 再 听 你 讲 这 个 罢 ！</h4><p class=\"verse\"><u>33 </u>於 是 保 罗 从 他 们 当 中 出 去 了 。</p><p class=\"verse\"><u>34 </u>但 有 几 个 人 贴 近 他 ， 信 了 主 ， 其 中 有 亚 略 巴 古 的 官 丢 尼 修 ， 并 一 个 妇 人 ， 名 叫 大 马 哩 ， 还 有 别 人 一 同 信 从 。</p><p class=\"verse chapter-2\"><strong>18</strong> <u>1</u>这 事 以 後 ， 保 罗 离 了 雅 典 ， 来 到 哥 林 多 。</p><p class=\"verse\"><u>2 </u>遇 见 一 个 犹 太 人 ， 名 叫 亚 居 拉 ， 他 生 在 本 都 ； 因 为 革 老 丢 命 犹 太 人 都 离 开 罗 马 ， 新 近 带 着 妻 百 基 拉 ， 从 义 大 利 来 。 保 罗 就 投 奔 了 他 们 。</p><p class=\"verse\"><u>3 </u>他 们 本 是 制 造 帐 棚 为 业 。 保 罗 因 与 他 们 同 业 ， 就 和 他 们 同 住 做 工 。</p><p class=\"verse\"><u>4 </u>每 逢 安 息 日 ， 保 罗 在 会 堂 里 辩 论 ， 劝 化 犹 太 人 和 希 利 尼 人 。</p><p class=\"verse\"><u>5 </u>西 拉 和 提 摩 太 从 马 其 顿 来 的 时 候 ， 保 罗 为 道 迫 切 ， 向 犹 太 人 证 明 耶 稣 是 基 督 。</p><p class=\"verse\"><u>6 </u>他 们 既 抗 拒 、 毁 谤 ， 保 罗 就 抖 着 衣 裳 ， 说 ：</p><h1>保罗</h1><h3> 你 们 的 罪 （ 原 文 作 血 ） 归 到 你 们 自 己 头 上 ， 与 我 无 干 （ 原 文 是 我 却 乾 净 ） 。 从 今 以 後 ， 我 要 往 外 邦 人 那 里 去 。</h3><p class=\"verse\"><u>7 </u>於 是 离 开 那 里 ， 到 了 一 个 人 的 家 中 ； 这 人 名 叫 提 多 犹 士 都 ， 是 敬 拜 神 的 ， 他 的 家 靠 近 会 堂 。</p><p class=\"verse\"><u>8 </u>管 会 堂 的 基 利 司 布 和 全 家 都 信 了 主 ， 还 有 许 多 哥 林 多 人 听 了 ， 就 相 信 受 洗 。</p><p class=\"verse\"><u>9 </u>夜 间 ， 主 在 异 象 中 对 保 罗 说 ： </p><h1>神</h1><h2>不 要 怕 ， 只 管 讲 ， 不 要 闭 口 ，<br/><u>10 </u>有 我 与 你 同 在 ， 必 没 有 人 下 手 害 你 ， 因 为 在 这 城 里 我 有 许 多 的 百 姓 。</h2><p class=\"verse\"><u>11 </u>保 罗 在 那 里 住 了 一 年 零 六 个 月 ， 将 神 的 道 教 训 他 们 。</p><p class=\"verse\"><u>12 </u>到 迦 流 作 亚 该 亚 方 伯 的 时 候 ， 犹 太 人 同 心 起 来 攻 击 保 罗 ， 拉 他 到 公 堂 ，</p><p class=\"verse\"><u>13 </u>说 ：</p><h1>哥林多的犹太人</h1><h4> 这 个 人 劝 人 不 按 着 律 法 敬 拜 神 。</h4><p class=\"verse\"><u>14 </u>保 罗 刚 要 开 口 ， 迦 流 就 对 犹 太 人 说 ： </p><h1>方伯迦流</h1><h4>你 们 这 些 犹 太 人 ！ 如 果 是 为 冤 枉 或 奸 恶 的 事 ， 我 理 当 耐 性 听 你 们 。<br/><u>15 </u>但 所 争 论 的 ， 若 是 关 乎 言 语 、 名 目 ， 和 你 们 的 律 法 ， 你 们 自 己 去 办 罢 ！ 这 样 的 事 我 不 愿 意 审 问 ；</h4><p class=\"verse\"><u>16 </u>就 把 他 们 撵 出 公 堂 。</p><p class=\"verse\"><u>17 </u>众 人 便 揪 住 管 会 堂 的 所 提 尼 ， 在 堂 前 打 他 。 这 些 事 迦 流 都 不 管 。</p><p class=\"verse\"><u>18 </u>保 罗 又 住 了 多 日 ， 就 辞 别 了 弟 兄 ， 坐 船 往 叙 利 亚 去 ； 百 基 拉 、 亚 居 拉 和 他 同 去 。 他 因 为 许 过 愿 ， 就 在 坚 革 哩 剪 了 头 发 。</p><p class=\"verse\"><u>19 </u>到 了 以 弗 所 ， 保 罗 就 把 他 们 留 在 那 里 ， 自 己 进 了 会 堂 ， 和 犹 太 人 辩 论 。</p><p class=\"verse\"><u>20 </u>众 人 请 他 多 住 些 日 子 ， 他 却 不 允 ，</p><p class=\"verse\"><u>21 </u>就 辞 别 他 们 ， 说 ： </p><h1>保罗</h1><h3>神 若 许 我 ， 我 还 要 回 到 你 们 这 里 ； </h3><p class=\"verse\">於 是 开 船 离 了 以 弗 所 。</p><p class=\"verse\"><u>22 </u>在 该 撒 利 亚 下 了 船 ， 就 上 耶 路 撒 冷 去 问 教 会 安 ， 随 後 下 安 提 阿 去 。</p><p><br/><br/></p>","questionsTitle":"渴慕更多认识 神","Question1":"写下这段经文中所描述的神的作为","Question2":"这些显示了 神的哪些属性？","Question3":"在生活中你是否经历过 神这方面的属性？如果是，是怎样的经历？如果没有，那要怎么做才能经历到？","Question4":"今天你能够做些什么来增长自己更亲密认识和经历 神的渴慕呢？","prevPath":"/358","nextPath":"/360"}},"pageContext":{}}