{"data":{"english":{"path":"/321","title":"The Christ Came to Serve","display":"block","bookName":"Mark","ref":"10:1-11:26","html":"<p>   <strong>10</strong><u>1</u>He arose from there and came into the borders of Judea and beyond the Jordan. Multitudes came together to him again. As he usually did, he was again teaching them. <u>2</u>Pharisees came to him testing him, and asked him,</p><h1>THE PHARISEES</h1><h4>Is it lawful for a man to divorce his wife?</h4><p>   <u>3</u>He answered,</p><h1>JESUS</h1><h2>What did Moses command you?</h2><p>   <u>4</u>They said,</p><h1>THE PHARISEES</h1><h4>Moses allowed a certificate of divorce to be written, and to divorce her.</h4><p>   <u>5</u>But Jesus said to them,</p><h1>JESUS</h1><h2>For your hardness of heart, he wrote you this commandment. <u>6</u>But from the beginning of the creation, God made them male and female.* <u>7</u>For this cause a man will leave his father and mother, and will join to his wife, <u>8</u>and the two will become one flesh,* so that they are no longer two, but one flesh. <u>9</u>What therefore God has joined together, let no man separate.</h2><p>   <u>10</u>In the house, his disciples asked him again about the same matter. <u>11</u>He said to them,</p><h1>JESUS</h1><h2>Whoever divorces his wife, and marries another, commits adultery against her. <u>12</u>If a woman herself divorces her husband, and marries another, she commits adultery.</h2><p>   <u>13</u>They were bringing to him little children, that he should touch them, but the disciples rebuked those who were bringing them. <u>14</u>But when Jesus saw it, he was moved with indignation, and said to them,</p><h1>JESUS</h1><h2>Allow the little children to come to me! Don’t forbid them, for God’s Kingdom belongs to such as these. <u>15</u>Most certainly I tell you, whoever will not receive God’s Kingdom like a little child, he will in no way enter into it.</h2><p><u>16</u>He took them in his arms, and blessed them, laying his hands on them. <br/>   <u>17</u>As he was going out into the way, one ran to him, knelt before him, and asked him,</p><h1>A RICH YOUNG MAN</h1><h4>Good Teacher, what shall I do that I may inherit eternal life?</h4><p>   <u>18</u>Jesus said to him,</p><h1>JESUS</h1><h2>Why do you call me good? No one is good except one—God. <u>19</u>You know the commandments: ‘Do not murder,’ ‘Do not commit adultery,’ ‘Do not steal,’ ‘Do not give false testimony,’ ‘Do not defraud,’ ‘Honor your father and mother.’*</h2><p>   <u>20</u>He said to him,</p><h1>A RICH YOUNG MAN</h1><h4>Teacher, I have observed all these things from my youth.</h4><p>   <u>21</u>Jesus looking at him loved him, and said to him,</p><h1>JESUS</h1><h2>One thing you lack. Go, sell whatever you have, and give to the poor, and you will have treasure in heaven; and come, follow me, taking up the cross.</h2><p>   <u>22</u>But his face fell at that saying, and he went away sorrowful, for he was one who had great possessions. <u>23</u>Jesus looked around, and said to his disciples,</p><h1>JESUS</h1><h2>How difficult it is for those who have riches to enter into God’s Kingdom!</h2><p>   <u>24</u>The disciples were amazed at his words. But Jesus answered again,</p><h1>JESUS</h1><h2>Children, how hard is it for those who trust in riches to enter into God’s Kingdom! <u>25</u>It is easier for a camel to go through a needle’s eye than for a rich man to enter into God’s Kingdom.</h2><p>   <u>26</u>They were exceedingly astonished, saying to him,</p><h1>THE DISCIPLES</h1><h3>Then who can be saved?</h3><p>   <u>27</u>Jesus, looking at them, said,</p><h1>JESUS</h1><h2>With men it is impossible, but not with God, for all things are possible with God.</h2><p>   <u>28</u>Peter began to tell him,</p><h1>SIMON PETER</h1><h3>Behold, we have left all, and have followed you.</h3><p>   <u>29</u>Jesus said,</p><h1>JESUS</h1><h2>Most certainly I tell you, there is no one who has left house, or brothers, or sisters, or father, or mother, or wife, or children, or land, for my sake, and for the sake of the Good News, <u>30</u>but he will receive one hundred times more now in this time, houses, brothers, sisters, mothers, children, and land, with persecutions; and in the age to come eternal life. <u>31</u>But many who are first will be last; and the last first.</h2><p>   <u>32</u>They were on the way, going up to Jerusalem; and Jesus was going in front of them, and they were amazed; and those who followed were afraid. He again took the twelve, and began to tell them the things that were going to happen to him.</p><h1>JESUS</h1><h2><u>33</u>Behold, we are going up to Jerusalem. The Son of Man will be delivered to the chief priests and the scribes. They will condemn him to death, and will deliver him to the Gentiles. <u>34</u>They will mock him, spit on him, scourge him, and kill him. On the third day he will rise again.</h2><p>   <u>35</u>James and John, the sons of Zebedee, came near to him, saying,</p><h1>JAMES THE DISCIPLE &amp; JOHN THE DISCIPLE</h1><h3>Teacher, we want you to do for us whatever we will ask.</h3><p>   <u>36</u>He said to them,</p><h1>JESUS</h1><h2>What do you want me to do for you?</h2><p>   <u>37</u>They said to him,</p><h1>JAMES THE DISCIPLE &amp; JOHN THE DISCIPLE</h1><h3>Grant to us that we may sit, one at your right hand, and one at your left hand, in your glory.</h3><p>   <u>38</u>But Jesus said to them,</p><h1>JESUS</h1><h2>You don’t know what you are asking. Are you able to drink the cup that I drink, and to be baptized with the baptism that I am baptized with?</h2><p>   <u>39</u>They said to him,</p><h1>JAMES THE DISCIPLE &amp; JOHN THE DISCIPLE</h1><h3>We are able.</h3><p>   Jesus said to them,</p><h1>JESUS</h1><h2>You shall indeed drink the cup that I drink, and you shall be baptized with the baptism that I am baptized with; <u>40</u>but to sit at my right hand and at my left hand is not mine to give, but for whom it has been prepared.</h2><p>   <u>41</u>When the ten heard it, they began to be indignant towards James and John. <br/>   <u>42</u>Jesus summoned them, and said to them,</p><h1>JESUS</h1><h2>You know that they who are recognized as rulers over the nations lord it over them, and their great ones exercise authority over them. <u>43</u>But it shall not be so among you, but whoever wants to become great among you shall be your servant. <u>44</u>Whoever of you wants to become first among you, shall be bondservant of all. <u>45</u>For the Son of Man also came not to be served, but to serve, and to give his life as a ransom for many.</h2><p>   <u>46</u>They came to Jericho. As he went out from Jericho, with his disciples and a great multitude, the son of Timaeus, Bartimaeus, a blind beggar, was sitting by the road. <u>47</u>When he heard that it was Jesus the Nazarene, he began to cry out, and say,</p><h1>BLIND BARTIMEAUS</h1><h4>Jesus, you son of David, have mercy on me!</h4><p><u>48</u>Many rebuked him, that he should be quiet, but he cried out much more,</p><h1>BLIND BARTIMEAUS</h1><h4>You son of David, have mercy on me!</h4><p>   <u>49</u>Jesus stood still, and said,</p><h1>JESUS</h1><h2>Call him.</h2><p>   They called the blind man, saying to him,</p><h1>SOME PEOPLE</h1><h4>Cheer up! Get up. He is calling you!</h4><p>   <u>50</u>He, casting away his cloak, sprang up, and came to Jesus. <br/>   <u>51</u>Jesus asked him,</p><h1>JESUS</h1><h2>What do you want me to do for you?</h2><p>   The blind man said to him,</p><h1>BLIND BARTIMEAUS</h1><h4>Rabboni,* that I may see again.</h4><p>   <u>52</u>Jesus said to him,</p><h1>JESUS</h1><h2>Go your way. Your faith has made you well.</h2><p>Immediately he received his sight, and followed Jesus on the way. <br/>   <strong>11</strong><u>1</u>When they came near to Jerusalem, to Bethsphage* and Bethany, at the Mount of Olives, he sent two of his disciples, <u>2</u>and said to them,</p><h1>JESUS</h1><h2>Go your way into the village that is opposite you. Immediately as you enter into it, you will find a young donkey tied, on which no one has sat. Untie him, and bring him. <u>3</u>If anyone asks you, ‘Why are you doing this?’ say, ‘The Lord needs him;’ and immediately he will send him back here.</h2><p>   <u>4</u>They went away, and found a young donkey tied at the door outside in the open street, and they untied him. <u>5</u>Some of those who stood there asked them,</p><h1>SOME PEOPLE</h1><h4>What are you doing, untying the young donkey?</h4><p><u>6</u>They said to them just as Jesus had said, and they let them go. <br/>   <u>7</u>They brought the young donkey to Jesus, and threw their garments on it, and Jesus sat on it. <u>8</u>Many spread their garments on the way, and others were cutting down branches from the trees, and spreading them on the road. <u>9</u>Those who went in front, and those who followed, cried out,</p><h1>THE CROWD</h1><h4>Hosanna!* Blessed is he who comes in the name of the Lord!* <u>10</u>Blessed is the kingdom of our father David that is coming in the name of the Lord! Hosanna in the highest!</h4><p>   <u>11</u>Jesus entered into the temple in Jerusalem. When he had looked around at everything, it being now evening, he went out to Bethany with the twelve. <br/>   <u>12</u>The next day, when they had come out from Bethany, he was hungry. <u>13</u>Seeing a fig tree afar off having leaves, he came to see if perhaps he might find anything on it. When he came to it, he found nothing but leaves, for it was not the season for figs. <u>14</u>Jesus told it,</p><h1>JESUS</h1><h2>May no one ever eat fruit from you again!</h2><p>and his disciples heard it. <br/>   <u>15</u>They came to Jerusalem, and Jesus entered into the temple, and began to throw out those who sold and those who bought in the temple, and overthrew the tables of the money changers, and the seats of those who sold the doves. <u>16</u>He would not allow anyone to carry a container through the temple. <u>17</u>He taught, saying to them,</p><h1>JESUS</h1><h2>Isn’t it written, ‘My house will be called a house of prayer for all the nations?’* But you have made it a den of robbers!*</h2><p>   <u>18</u>The chief priests and the scribes heard it, and sought how they might destroy him. For they feared him, because all the multitude was astonished at his teaching. <br/>   <u>19</u>When evening came, he went out of the city. <u>20</u>As they passed by in the morning, they saw the fig tree withered away from the roots. <u>21</u>Peter, remembering, said to him,</p><h1>SIMON PETER</h1><h3>Rabbi, look! The fig tree which you cursed has withered away.</h3><p>   <u>22</u>Jesus answered them,</p><h1>JESUS</h1><h2>Have faith in God. <u>23</u>For most certainly I tell you, whoever may tell this mountain, ‘Be taken up and cast into the sea,’ and doesn’t doubt in his heart, but believes that what he says is happening; he shall have whatever he says. <u>24</u>Therefore I tell you, all things whatever you pray and ask for, believe that you have received them, and you shall have them. <u>25</u>Whenever you stand praying, forgive, if you have anything against anyone; so that your Father, who is in heaven, may also forgive you your transgressions. <u>26</u>But if you do not forgive, neither will your Father in heaven forgive your transgressions.</h2><h5>*Mark 10:6 Genesis 1:27 <br/>*Mark 10:8 Genesis 2:24 <br/>*Mark 10:19 Exodus 20:12-16; Deuteronomy 5:16-20 <br/>*Mark 10:51 Rabboni is a transliteration of the Hebrew word for “great teacher.” <br/>*Mark 11:1 TR &amp; NU read “Bethphage” instead of “Bethsphage” <br/>*Mark 11:9 “Hosanna” means “save us” or “help us, we pray”. <br/>*Mark 11:9 Psalm 118:25-26 <br/>*Mark 11:17 Isaiah 56:7 <br/>*Mark 11:17 Jeremiah 7:11 </h5>","questionsTitle":"FOLLOWING GODLY EXAMPLES","Question1":"In this story is there an example that you should imitate? What is it?","Question2":"What steps can you take today to do this?","Question3":"In this story is there an example that you should avoid? What is it?","Question4":"What steps can you take today to do this?","prevPath":"/320","nextPath":"/322"}},"pageContext":{}}