{"data":{"russian":{"path":"/347","title":"Last Supper: Servanthood & Identity","display":"block","bookName":"От Иоанна","ref":"13:1-14:31","html":"<p>   <strong>13</strong><u>1</u>Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, [явил делом, что], возлюбив Своих сущих в мире, до конца возлюбил их. <br />   <u>2 </u>И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его, <br />   <u>3 </u>Иисус, зная, что Отец все отдал в руки Его, и что Он от Бога исшел и к Богу отходит, <br />   <u>4 </u>встал с вечери, снял [с Себя верхнюю] одежду и, взяв полотенце, препоясался. <br />   <u>5 </u>Потом влил воды в умывальницу и начал умывать ноги ученикам и отирать полотенцем, которым был препоясан. <br />   <u>6 </u>Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги? <br />   <u>7 </u>Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после. <br />   <u>8 </u>Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною. <br />   <u>9 </u>Симон Петр говорит Ему: Господи! не только ноги мои, но и руки и голову. <br />   <u>10 </u>Иисус говорит ему: омытому нужно только ноги умыть, потому что чист весь; и вы чисты, но не все. <br />   <u>11 </u>Ибо знал Он предателя Своего, потому [и] сказал: не все вы чисты. <br />   <u>12 </u>Когда же умыл им ноги и надел одежду Свою, то, возлегши опять, сказал им: знаете ли, что Я сделал вам? <br />   <u>13 </u>Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то. <br />   <u>14 </u>Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу. <br />   <u>15 </u>Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам. <br />   <u>16 </u>Истинно, истинно говорю вам: раб не больше господина своего, и посланник не больше пославшего его. <br />   <u>17 </u>Если это знаете, блаженны вы, когда исполняете. <br />   <u>18 </u>Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою. <br />   <u>19 </u>Теперь сказываю вам, прежде нежели [то] сбылось, дабы, когда сбудется, вы поверили, что это Я. <br />   <u>20 </u>Истинно, истинно говорю вам: принимающий того, кого Я пошлю, Меня принимает; а принимающий Меня принимает Пославшего Меня. <br />   <u>21 </u>Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня. <br />   <u>22 </u>Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит. <br />   <u>23 </u>Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса. <br />   <u>24 </u>Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит. <br />   <u>25 </u>Он, припав к груди Иисуса, сказал Ему: Господи! кто это? <br />   <u>26 </u>Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту. <br />   <u>27 </u>И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее. <br />   <u>28 </u>Но никто из возлежавших не понял, к чему Он это сказал ему. <br />   <u>29 </u>А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что-- нибудь нищим. <br />   <u>30 </u>Он, приняв кусок, тотчас вышел; а была ночь. <br />   <u>31 </u>Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем. <br />   <u>32 </u>Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его. <br />   <u>33 </u>Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, [так] и вам говорю теперь. <br />   <u>34 </u>Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, [так] и вы да любите друг друга. <br />   <u>35 </u>По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою. <br />   <u>36 </u>Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною. <br />   <u>37 </u>Петр сказал Ему: Господи! почему я не могу идти за Тобою теперь? я душу мою положу за Тебя. <br />   <u>38 </u>Иисус отвечал ему: душу твою за Меня положишь? истинно, истинно говорю тебе: не пропоет петух, как отречешься от Меня трижды. <br />   <strong>14 </strong>Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте. <br />   <u>2 </u>В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. <br />   <u>3 </u>И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я. <br />   <u>4 </u>А куда Я иду, вы знаете, и путь знаете. <br />   <u>5 </u>Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь? <br />   <u>6 </u>Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня. <br />   <u>7 </u>Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его. <br />   <u>8 </u>Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас. <br />   <u>9 </u>Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца? <br />   <u>10 </u>Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела. <br />   <u>11 </u>Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам. <br />   <u>12 </u>Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду. <br />   <u>13 </u>И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне. <br />   <u>14 </u>Если чего попросите во имя Мое, Я то сделаю. <br />   <u>15 </u>Если любите Меня, соблюдите Мои заповеди. <br />   <u>16 </u>И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек, <br />   <u>17 </u>Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет. <br />   <u>18 </u>Не оставлю вас сиротами; приду к вам. <br />   <u>19 </u>Еще немного, и мир уже не увидит Меня; а вы увидите Меня, ибо Я живу, и вы будете жить. <br />   <u>20 </u>В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас. <br />   <u>21 </u>Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам. <br />   <u>22 </u>Иуда--не Искариот--говорит Ему: Господи! что это, что Ты хочешь явить Себя нам, а не миру? <br />   <u>23 </u>Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим. <br />   <u>24 </u>Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца. <br />   <u>25 </u>Сие сказал Я вам, находясь с вами. <br />   <u>26 </u>Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам. <br />   <u>27 </u>Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается. <br />   <u>28 </u>Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня. <br />   <u>29 </u>И вот, Я сказал вам [о том], прежде нежели сбылось, дабы вы поверили, когда сбудется. <br />   <u>30 </u>Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего. <br />   <u>31 </u>Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда. <br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/346","nextPath":"/348"}},"pageContext":{}}