{"data":{"adventLectionary":{"path":"/113","title":"John 13:1-17","display":"none","link1":null,"bookName":null,"segment":null,"ref":null,"html":"<h6>Deuteronomy 7:9</h6><h1>Moses</h1><h3><strong>7</strong><u>9</u><strong>&nbsp;</strong>Understand, therefore, that the Lord your God is indeed God. He is the faithful God who keeps his covenant for a thousand generations and lavishes his unfailing love on those who love him and obey his commands.</h3><h6>1 Kings 8:23</h6><p><strong>8</strong><u>23</u><strong>&nbsp;</strong>and he prayed,</p><h1>Solomon</h1><h3>O Lord, God of Israel, there is no God like you in all of heaven above or on the earth below. You keep your covenant and show unfailing love to all who walk before you in wholehearted devotion.</h3><h6>2 Chronicles 6:14</h6><p><strong>6</strong><u>14</u><strong>&nbsp;</strong>He prayed,</p><h1>Solomon</h1><h3>O Lord, God of Israel, there is no God like you in all of heaven and earth. You keep your covenant and show unfailing love to all who walk before you in wholehearted devotion.</h3><h6>Nehemiah 1:5-6</h6><p><strong>1</strong><u>5</u>Then I said,</p><h1>Nehemiah</h1><h3>O Lord, God of heaven, the great and awesome God who keeps his covenant of unfailing love with those who love him and obey his commands, <u>6</u><strong>&nbsp;</strong>listen to my prayer! Look down and see me praying night and day for your people Israel. I confess that we have sinned against you. Yes, even my own family and I have sinned!</h3><h6>Nehemiah 9:32</h6><h1>Nehemiah</h1><h3><strong>9</strong><u>32</u>And now, our God, the great and mighty and awesome God, who keeps his covenant of unfailing love, do not let all the hardships we have suffered seem insignificant to you. Great trouble has come upon us and upon our kings and leaders and priests and prophets and ancestors—all of your people—from the days when the kings of Assyria first triumphed over us until now.<h3><h6>Daniel 9:4</h6><p><strong>9</strong><u>4</u>I prayed to the Lord my God and confessed:</p><h1>Daniel</h1><h3>O Lord, you are a great and awesome God! You always fulfill your covenant and keep your promises of unfailing love to those who love you and obey your commands.<h3>","questionsTitle":null,"Questions":null,"prevPath":"/019","nextPath":"/019"}},"pageContext":{}}