{"data":{"french":{"path":"/333","title":"Puissance et paraboles","display":"block","bookName":"Luc","ref":"13:10-15:32","html":"<p>   <strong>13</strong><u>10</u>Un jour de sabbat, Jésus enseignait dans une synagogue. <u>11</u>Il s’y trouvait une femme qui, depuis dix-huit ans, était sous l’emprise d’un esprit qui la rendait infirme: elle était voûtée et n’arrivait absolument pas à se redresser. <u>12</u>Lorsque Jésus la vit, il l’appela et lui dit: </p><h1>Jésus</h1><h2>Femme, tu es délivrée de ton infirmité!</h2><p><u>    13</u>Il posa ses mains sur elle et, immédiatement, elle se redressa et se mit à louer Dieu.<br/>   <u>14</u>Mais le responsable de la synagogue fut fâché que Jésus ait fait cette guérison le jour du sabbat. S’adressant à la foule, il lui dit: </p><h1>Le responsable de la synagogue</h1><h4>Il y a six jours pour travailler: venez donc vous faire guérir ces jours-là, mais pas le jour du sabbat!</h4><p><u>    15</u>Le Seigneur lui répondit: </p><h1>Jésus</h1><h2>Hypocrites que vous êtes! Chacun de vous ne détache-t-il pas son bœuf ou son âne de la mangeoire pour le mener à l’abreuvoir le jour du sabbat? <u>16</u>Et cette femme, qui est une fille d’Abraham, et que Satan tenait en son pouvoir depuis dix-huit ans, fallait-il ne pas la délivrer de sa chaîne aujourd’hui parce que c’est le jour du sabbat?</h2><p><u>    17</u>Cette réponse de Jésus remplit de confusion tous ceux qui avaient pris parti contre lui, tandis que le peuple était enthousiasmé de le voir accomplir tant d’œuvres merveilleuses.<br/>   <u>18</u>Jésus dit alors: </p><h1>Jésus</h1><h2>A quoi ressemble le royaume de Dieu? A quoi pourrais-je le comparer? <u>19</u>Il ressemble à une graine de moutarde qu’un homme a prise pour la semer dans son jardin; la graine pousse jusqu’à devenir un arbuste, et les oiseaux du ciel nichent dans ses branches.</h2><p><u>    20</u>Puis il ajouta: </p><h1>Jésus</h1><h2>A quoi comparerai-je encore le royaume de Dieu? <u>21</u>Il ressemble à du levain qu’une femme a pris pour le mélanger à une vingtaine de kilogrammes de farine. Et à la fin, toute la pâte a levé.</h2><p><u>    22</u>Jésus traversait ainsi les villes et les villages; il y enseignait, tout en se dirigeant vers Jérusalem.<br/>   <u>23</u>Quelqu’un lui demanda: </p><h1>Un homme sur le chemin</h1><h4>Seigneur, n’y a-t-il qu’un petit nombre de gens qui seront sauvés?</h4><p>    Il répondit en s’adressant à tous ceux qui étaient là: </p><h1>Jésus</h1><h2><u>24</u>Faites tous vos efforts pour entrer par la porte étroite, car nombreux sont ceux qui chercheront à entrer et n’y parviendront pas. <br/>   <u>25</u>Dès que le maître de la maison se sera levé et qu’il aura fermé la porte à clé, si vous êtes restés dehors, vous aurez beau frapper à la porte en suppliant: «Seigneur, Seigneur, ouvre-nous!» il vous répondra: «Je ne sais pas d’où vous venez.»<br/>   <u>26</u>Alors vous direz: «Mais nous étions à table avec toi, nous avons mangé et bu sous tes yeux. Tu as enseigné dans nos rues … » <br/>   <u>27</u>Il vous répondra: «Je ne sais pas d’où vous venez. Allez-vous-en, vous qui commettez le mal.»<br/>   <u>28</u>C’est là qu’il y aura des pleurs et d’amers regrets, quand vous verrez Abraham, Isaac et Jacob et tous les prophètes dans le royaume de Dieu, tandis que vous-mêmes vous en serez exclus. <u>29</u>Des hommes viendront de l’Orient et de l’Occident, du Nord et du Midi, et prendront place à table dans le royaume de Dieu.<br/>   <u>30</u>Alors, certains de ceux qui sont les derniers seront les premiers; et certains de ceux qui sont les premiers seront les derniers.</h2><p><u>    31</u>A ce moment-là, quelques pharisiens s’approchèrent de Jésus et l’avertirent: </p><h1>Les Pharisiens</h1><h4>Tu devrais quitter cette région et aller loin d’ici, car Hérode veut te faire mourir.</h4><p><u>    32</u>Mais Jésus leur répondit: </p><h1>Jésus</h1><h2>Allez dire de ma part à ce renard: «Aujourd’hui, je chasse des démons et je guéris des malades; demain, je ferai de même et après-demain, j’aurai achevé ma tâche. <br/>   <u>33</u>Mais il faut que je poursuive ma route aujourd’hui, demain et après-demain, car il est impensable qu’un prophète soit mis à mort ailleurs qu’à Jérusalem!»<br/>   <u>34</u>Ah, Jérusalem! Jérusalem! Toi qui fais mourir les prophètes et qui lapides ceux que Dieu t’envoie! Combien de fois j’ai voulu rassembler tes habitants auprès de moi comme une poule rassemble ses poussins sous ses ailes! Mais vous ne l’avez pas voulu! <u>35</u>Eh bien, maintenant, votre maison va être livrée à l’abandon. Oui, je vous le déclare: dorénavant vous ne me verrez plus jusqu’à ce que le temps soit arrivé où vous direz:* &quot;Béni soit celui qui vient au nom du Seigneur*!&quot;</h2><p class=\"chapter-2\"><strong>   14</strong><u>1</u>Un jour de sabbat, Jésus était invité pour un repas chez l’un des dirigeants du parti pharisien. Ceux qui étaient à table avec lui l’observaient attentivement. <u>2</u>Or, il y avait là un homme dont le corps était couvert d’œdèmes. <u>3</u>Jésus prit la parole et s’adressa aux enseignants de la Loi et aux pharisiens: </p><h1>Jésus</h1><h2>Est-il permis, oui ou non, de guérir quelqu’un le jour du sabbat?</h2><p><u>    4</u>Ils ne répondirent rien.<br/>   Alors Jésus, saisissant le malade, le guérit et lui dit de rentrer chez lui. <u>5</u>Puis, se tournant vers ceux qui étaient là, il leur demanda: </p><h1>Jésus</h1><h2>Qui de vous, si son fils ou son bœuf tombe dans un puits, ne l’en retire pas le plus tôt possible, même si c’est le jour du sabbat?</h2><p><u>    6</u>Là encore, ils ne surent que répondre.<br/>   <u>7</u>Ayant remarqué comment les invités cherchaient tous les places d’honneur, il leur dit cette parabole: </p><h1>Jésus</h1><h2><u>8</u>Si quelqu’un t’invite à un repas de noces, ne va pas t’installer à la place d’honneur. Peut-être y a-t-il, parmi les invités, un personnage plus important que toi <u>9</u>et celui qui vous a invités l’un et l’autre viendra-t-il te dire: «Cède-lui cette place.» Il te faudra alors honteusement gagner la dernière place! <u>10</u>Non, quand tu es invité, va, au contraire, te mettre tout de suite à la dernière place. Alors, quand ton hôte entrera dans la salle, il te dira: «Mon ami, il y a une place bien meilleure pour toi, viens t’asseoir plus haut!» Ainsi tu seras honoré devant tous les convives.<br/>   <u>11</u>En effet, celui qui s’élève sera abaissé, et celui qui s’abaisse sera élevé.</h2><p><u>    12</u>Jésus dit aussi à son hôte: </p><h1>Jésus</h1><h2>Quand tu donnes un déjeuner ou un dîner, n’invite pas tes amis, tes frères, ta parenté ou de riches voisins, car ils pourraient t’inviter à leur tour et te payer ainsi de ta peine. <u>13</u>Non, si tu donnes une réception, invite des pauvres, des estropiés, des paralysés, des aveugles. <u>14</u>Si tu fais cela, tu en seras très heureux, parce que ces gens-là n’ont pas la possibilité de te rendre la pareille. Et Dieu te le revaudra lorsque les justes ressusciteront.</h2><p><u>    15</u>A ces mots, l’un des convives dit à Jésus: </p><h1>un convive</h1><h4>Heureux celui qui prendra part au banquet dans le royaume de Dieu!</h4><p><u>    16</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Un jour, un homme avait organisé une grande réception. Il avait invité beaucoup de monde. <u>17</u>Lorsque le moment du festin arriva, il envoya son serviteur dire aux invités: «Venez maintenant, tout est prêt.*»<br/>   <u>18</u>Mais ceux-ci s’excusèrent tous l’un après l’autre.<br/>   Le premier lui fit dire: «J’ai acheté un champ et il faut absolument que j’aille le voir. Excuse-moi, je te prie.»<br/>   <u>19</u>Un autre dit: «Je viens d’acquérir cinq paires de bœufs, et je m’en vais les essayer. Excuse-moi, je te prie.»<br/>   <u>20</u>Un autre encore dit: «Je viens de me marier, il m’est donc impossible de venir.»<br/>   <u>21</u>Quand le serviteur fut de retour auprès de son maître, il lui rapporta toutes les excuses qu’on lui avait données. Alors le maître de la maison se mit en colère et dit à son serviteur: «Dépêche-toi! Va-t’en sur les places et dans les rues de la ville et amène ici les pauvres, les estropiés, les aveugles, les paralysés…!»<br/>   <u>22</u>Au bout d’un moment, le serviteur vint dire: «Maître, j’ai fait ce que tu m’as dit, mais il y a encore de la place.<br/>   <u>23</u>Eh bien, lui dit le maître, va sur les chemins, le long des haies, fais en sorte que les gens viennent, pour que ma maison soit pleine. <u>24</u>Une chose est sûre: pas un seul des premiers invités ne goûtera à mon festin.»</h2><p><u>    25</u>Comme de grandes foules accompagnaient Jésus, il se retourna vers ceux qui le suivaient et leur dit: </p><h1>Jésus</h1><h2><u>26</u>Si quelqu’un vient à moi et n’est pas prêt à renoncer à son père, sa mère, sa femme, ses enfants, ses frères, ses sœurs, et même à sa propre vie, il ne peut être mon disciple. <u>27</u>Celui qui ne porte pas sa croix, et qui ne me suit pas, ne peut être mon disciple. <u>28</u>En effet, si l’un de vous veut bâtir une tour, est-ce qu’il ne prend pas d’abord le temps de s’asseoir pour calculer ce qu’elle lui coûtera et de vérifier s’il a les moyens de mener son entreprise à bonne fin? <u>29</u>Sans quoi, s’il n’arrive pas à terminer sa construction après avoir posé les fondations, il risque d’être la risée de tous les témoins de son échec. <u>30</u>«Regardez, diront-ils, en voilà un qui a commencé à construire et qui n’a pas pu terminer!»<br/>   <u>31</u>Ou bien, supposez qu’un roi soit sur le point de partir en guerre contre un autre. Ne prendra-t-il pas le temps de s’asseoir pour examiner s’il peut, avec dix mille hommes, affronter celui qui est sur le point de marcher contre lui avec vingt mille? <u>32</u>S’il se rend compte qu’il en est incapable, il lui enverra une délégation, pendant que l’ennemi est encore loin, pour négocier la paix avec lui.<br/>   <u>33</u>Il en est de même pour vous; celui qui n’est pas prêt à abandonner tout ce qu’il possède, ne peut pas être mon disciple.<br/>   <u>34</u>Le sel est une bonne chose, mais s’il devient insipide, comment lui rendra-t-on sa saveur? <u>35</u>On ne peut plus l’utiliser, ni pour la terre, ni pour le fumier. Il n’y a plus qu’à le jeter. Celui qui a des oreilles pour entendre, qu’il entende! </h2><p class=\"chapter-2\"><strong>   15</strong><u>1</u>Les collecteurs d’impôts et autres pécheurs notoires se pressaient tous autour de Jésus, avides d’écouter ses paroles. <u>2</u>Les pharisiens et les spécialistes de la Loi s’en indignaient et disaient: </p><h1>Les Pharisiens &amp; les Spécialistes de la Loi </h1><h4>Cet individu fréquente des pécheurs notoires et s’attable avec eux*!</h4><p><u>   3</u>Alors Jésus leur répondit par cette parabole: </p><h1>Jésus</h1><h2><u>4</u>Si l’un de vous possède cent brebis, et que l’une d’elles vienne à se perdre, n’abandonnera-t-il pas les quatre-vingt-dix-neuf autres au pâturage pour aller à la recherche de celle qui est perdue jusqu’à ce qu’il l’ait trouvée?<br/>   <u>5</u>Et quand il l’a retrouvée, avec quelle joie il la charge sur ses épaules pour la ramener! <u>6</u>Aussitôt rentré chez lui, il appelle ses amis et ses voisins et leur dit: «Réjouissez-vous avec moi, car j’ai retrouvé ma brebis qui était perdue.»<br/>   <u>7</u>Je vous assure qu’il en est de même au ciel: il y aura plus de joie pour un seul pécheur qui change profondément, que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de changer.<br/>   <u>8</u>Ou bien, supposez qu’une femme ait dix pièces d’argent et qu’elle en perde une, ne s’empressera-t-elle pas d’allumer une lampe, de balayer sa maison et de chercher soigneusement dans tous les recoins jusqu’à ce qu’elle ait retrouvé sa pièce? <u>9</u>Et quand elle l’a trouvée, elle rassemble ses amies et ses voisines et leur dit: «Réjouissez-vous avec moi, j’ai retrouvé la pièce que j’avais perdue.» <u>10</u>De même, je vous le déclare, il y a de la joie parmi les anges de Dieu pour un seul pécheur qui change.</h2><p class=\"top-1\"><u>    11</u>Puis il poursuivit: </p><h1>Jésus</h1><h2>Un homme avait deux fils. <u>12</u>Le plus jeune lui dit: «Mon père, donne-moi ma part d’héritage, celle qui doit me revenir.»<br/>   Et le père fit le partage de ses biens entre ses fils.<br/>   <u>13</u>Quelques jours plus tard, le cadet vendit tout ce qu’il avait reçu et s’en alla dans un pays lointain. Là, il gaspilla sa fortune en menant grande vie. <u>14</u>Quand il eut tout dépensé, une grande famine survint dans ce pays-là et il commença à manquer du nécessaire.<br/>   <u>15</u>Alors il alla se faire embaucher par l’un des propriétaires de la contrée. Celui-ci l’envoya dans les champs garder les porcs.* <u>16</u>Le jeune homme aurait bien voulu apaiser sa faim avec les caroubes* que mangeaient les bêtes, mais personne ne lui en donnait.<br/>   <u>17</u>Alors, il se mit à réfléchir sur lui-même et se dit: «Tous les ouvriers de mon père peuvent manger autant qu’ils veulent, alors que moi, je suis ici à mourir de faim! <u>18</u>Je vais me mettre en route, j’irai trouver mon père et je lui dirai: Mon père, j’ai péché contre Dieu et contre toi. <u>19</u>Je ne mérite plus d’être considéré comme ton fils. Accepte-moi comme l’un de tes ouvriers.»<br/>   <u>20</u>Il se mit donc en route pour se rendre chez son père. Comme il se trouvait encore à une bonne distance de la maison, son père l’aperçut et fut pris d’une profonde pitié pour lui. Il courut à la rencontre de son fils, se jeta à son cou et l’embrassa longuement.<br/>   <u>21</u>Le fils lui dit: «Mon père, j’ai péché contre Dieu et contre toi, je ne mérite plus d’être considéré comme ton fils … »<br/>   <u>22</u>Mais le père dit à ses serviteurs: «Allez vite chercher un habit, le meilleur que vous trouverez, et mettez-le-lui; passez-lui une bague au doigt et chaussez-le de sandales. <u>23</u>Amenez le veau que nous avons engraissé et tuez-le. Nous allons faire un grand festin et nous réjouir, <u>24</u>car voici, mon fils était mort, et il est revenu à la vie; il était perdu, et je l’ai retrouvé.»<br/>   Et ils commencèrent à festoyer dans la joie.<br/>   <u>25</u>Pendant ce temps, le fils aîné travaillait aux champs. Sur le chemin du retour, quand il arriva près de la maison, il entendit de la musique et des danses. <u>26</u>Il appela un des serviteurs et lui demanda ce qui se passait. <u>27</u>Le garçon lui répondit: «C’est ton frère qui est de retour. Ton père a tué le veau gras en son honneur parce qu’il l’a retrouvé sain et sauf.»<br/>   <u>28</u>Alors le fils aîné se mit en colère et refusa de franchir le seuil de la maison. Son père sortit et l’invita à entrer. <u>29</u>Mais lui répondit: «Cela fait tant et tant d’années que je suis à ton service; jamais je n’ai désobéi à tes ordres. Et pas une seule fois tu ne m’as donné un chevreau pour festoyer avec mes amis. <u>30</u>Mais quand celui-là revient, “ton fils” qui a mangé ta fortune avec des prostituées, pour lui, tu tues le veau gras!<br/>   <u>31</u>– Mon enfant, lui dit le père, tu es constamment avec moi, et tous mes biens sont à toi; <u>32</u>mais il fallait bien faire une fête et nous réjouir, puisque ton frère que voici était mort et qu’il est revenu à la vie, puisqu’il était perdu et voici qu’il est retrouvé.»</h2><h5>*13.35 Certains manuscrits ont: <i>jusqu’à ce que vous disiez</i> (voir Mt 23.39).<br/>*13.35 Ps 118.26. Autre traduction: <i>Béni soit, au nom du Seigneur, celui qui vient!<br/>*</i>14.17 Certains manuscrits ont: <i>c’est prêt</i> (voir Mt 22.4).<br/>*15.2 En mangeant avec des personnes en état d’impureté rituelle (ce qu’étaient les gens cités au v. 1), on se mettait soi-même, selon les rabbins, dans le même état.<br/>*15.15 Voir note Mt 8.30.<br/>*15.16 Les <i>caroubes</i> étaient des gousses contenant une pulpe à saveur douceâtre.</h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Quelle est la partie de cette histoire que vous préférez?","Question2":"Qu'apprenez-vous au sujet de Dieu?","Question3":"Qu'apprenez-vous sur les êtres humains?","Question4":"Quelle action ce que vous venez de lire vous inspire de faire?","prevPath":"/332","nextPath":"/334"}},"pageContext":{}}