{"data":{"french":{"path":"/342","title":"Les deuxième et troisième signes","display":"block","bookName":"Jean","ref":"4:43-5:47","html":"<p>   <strong>4</strong><u>43</u>Après ces deux jours, Jésus repartit de là pour la Galilée, <u>44</u>car il avait déclaré qu’un prophète ne reçoit pas dans son pays l’honneur qui lui est dû. <u>45</u>Or, quand il arriva en Galilée, les gens lui firent assez bon accueil, car ils étaient, eux aussi, allés à Jérusalem pendant la fête, et ils avaient vu tous les miracles qu’il y avait faits.<br/>   <u>46</u>Il repassa par Cana en Galilée, où il avait changé l’eau en vin. Or, à Capernaüm vivait un haut fonctionnaire* dont le fils était très malade. <u>47</u>Quand il apprit que Jésus était revenu de Judée en Galilée, il alla le trouver et le supplia de venir guérir son fils qui était sur le point de mourir.<br/>   <u>48</u>Jésus lui dit: </p><h1>Jésus</h1><h2>A moins de voir des signes miraculeux et des choses extraordinaires, vous ne croirez donc pas?</h2><p><u>    49</u>Mais le fonctionnaire insistait: </p><h1>Un haut fonctionnaire de Capernaüm</h1><h4>Seigneur, viens vite avant que mon petit garçon meure.</h4><h1> Jésus</h1><h2><u>50</u>Va, </h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>rentre chez toi, ton fils vit.</h2><p>   Cet homme crut Jésus sur parole et il repartit chez lui.<br/>   <u>51</u>Sur le chemin du retour, plusieurs de ses serviteurs vinrent à sa rencontre et lui annoncèrent: </p><h1>Les serviteurs du fonctionnaire</h1><h4>Ton fils vit!</h4><p><u>    52</u>Il leur demanda à quelle heure son état s’était amélioré.<br/>   Ils lui répondirent: </p><h1>Les serviteurs du fonctionnaire</h1><h4>C’est hier, vers une heure de l’après-midi, que la fièvre l’a quitté.</h4><p><u>    53</u>Le père constata que c’était l’heure même où Jésus lui avait dit: «Ton fils vit.» Dès lors il crut, lui et toute sa maison.<br/>   <u>54</u>Tel est le deuxième signe miraculeux que Jésus accomplit en Galilée, après son retour de Judée.<br/>   <strong>5</strong><u>1</u>Quelque temps plus tard, Jésus remonta à Jérusalem à l’occasion d’une fête juive. <u>2</u>Or, dans cette ville, près de la porte des Brebis, se trouvait une piscine* entourée de cinq galeries couvertes, appelée en hébreu Béthesda.* <u>3</u>Ces galeries étaient remplies de malades qui y restaient couchés: des aveugles, des paralysés, des impotents.*<br/>   <u>5</u>Il y avait là un homme malade depuis trente-huit ans.<br/>   <u>6</u>Jésus le vit couché; quand il sut qu’il était là depuis si longtemps, il lui demanda: </p><h1>Jésus</h1><h2>Veux-tu être guéri?</h2><h1> Un malade à la piscine</h1><h4><u>7</u>Maître,</h4><p>répondit le malade, </p><h1>un malade à la piscine</h1><h4>je n’ai personne pour me plonger dans la piscine quand l’eau commence à bouillonner. Le temps que je me traîne là-bas, un autre y arrive avant moi.</h4><h1> Jésus</h1><h2><u>8</u>Eh bien, </h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>lève-toi, prends ta natte et marche!</h2><p><u>    9</u>A l’instant même l’homme fut guéri. Il prit sa natte et se mit à marcher.<br/>   Mais cela se passait un jour de sabbat. <u>10</u>Les Juifs interpellèrent donc l’homme qui venait d’être guéri: </p><h1>Les Juifs</h1><h4>C’est le sabbat! Tu n’as pas le droit de porter cette natte.</h4><h1> un malade à la piscine</h1><h4><u>11</u>Mais, </h4><p>répliqua-t-il, </p><h1>un malade à la piscine</h1><h4>celui qui m’a guéri m’a dit: «Prends ta natte et marche.»</h4><h1> Les Juifs</h1><h4><u>12</u>Et qui t’a dit cela? </h4><p>lui demandèrent-ils.<br/>   <u>13</u>Mais l’homme qui avait été guéri ignorait qui c’était, car Jésus avait disparu dans la foule qui se pressait en cet endroit.<br/>   <u>14</u>Peu de temps après, Jésus le rencontra dans la cour du Temple.</p><h1>Jésus</h1><h2>Te voilà guéri, </h2><p>lui dit-il. </p><h1>Jésus</h1><h2>Mais veille à ne plus pécher, pour qu’il ne t’arrive rien de pire.</h2><p><u>    15</u>Et l’homme alla annoncer aux Juifs que c’était Jésus qui l’avait guéri.<br/>   <u>16</u>Les Juifs se mirent donc à accuser Jésus parce qu’il avait fait cela le jour du sabbat.<br/>   <u>17</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Mon Père est à l’œuvre jusqu’à présent, et moi aussi je suis à l’œuvre.</h2><p><u>    18</u>Cette remarque fut pour eux une raison de plus pour chercher à le faire mourir car, non content de violer la loi sur le sabbat, il appelait encore Dieu son propre Père et se faisait ainsi l’égal de Dieu. <u>19</u>Jésus répondit à ces reproches en leur disant: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: le Fils ne peut rien faire de sa propre initiative; il agit seulement d’après ce qu’il voit faire au Père. Tout ce que fait le Père, le Fils le fait également, <u>20</u>car le Père aime le Fils et lui montre tout ce qu’il fait. Il lui montrera même des œuvres plus grandes que toutes celles que vous avez vues jusqu’à présent, et vous en serez stupéfaits. <u>21</u>En effet, comme le Père ressuscite les morts et donne la vie, ainsi le Fils, lui aussi, donne la vie à qui il veut. <u>22</u>De plus, ce n’est pas le Père qui prononce le jugement sur les hommes; il a remis tout jugement au Fils, <u>23</u>afin que tous les hommes honorent le Fils au même titre que le Père. Ne pas honorer le Fils, c’est ne pas honorer le Père qui l’a envoyé.<br/>   <u>24</u>Oui, vraiment, je vous l’assure: celui qui écoute ce que je dis et qui place sa confiance dans le Père qui m’a envoyé, possède, dès à présent, la vie éternelle et il ne sera pas condamné; il est déjà passé de la mort à la vie. <u>25</u>Oui, vraiment, je vous l’assure: l’heure vient, et elle est déjà là, où les morts entendront la voix du Fils de Dieu, et tous ceux qui l’auront entendue vivront.<br/>   <u>26</u>En effet, comme le Père possède la vie en lui-même, il a accordé au Fils d’avoir la vie en lui-même. <u>27</u>Et parce qu’il est le Fils de l’homme, il lui a donné autorité pour exercer le jugement.<br/>   <u>28</u>Ne vous en étonnez pas: l’heure vient où tous ceux qui sont dans la tombe entendront la voix du Fils de l’homme. <u>29</u>Alors, ils en sortiront: ceux qui auront fait le bien ressusciteront pour la vie, ceux qui auront fait le mal ressusciteront pour être condamnés.* <u>30</u>Pour moi, je ne peux rien faire de mon propre chef; je juge seulement comme le Père me l’indique. Et mon verdict est juste, car je ne cherche pas à réaliser mes propres désirs, mais à faire la volonté de celui qui m’a envoyé.<br/>   <u>31</u>Bien sûr, si j’étais seul à témoigner en ma faveur, mon témoignage ne serait pas vrai.<br/>   <u>32</u>Mais j’ai un autre témoin et je sais que son témoignage est vrai. <u>33</u>Vous avez envoyé une commission d’enquête auprès de Jean et il a rendu témoignage à la vérité.* <u>34</u>Moi, je n’ai pas besoin d’un homme pour témoigner en ma faveur, mais je dis cela pour que vous, vous soyez sauvés. <u>35</u>Oui, Jean était vraiment comme un flambeau que l’on allume pour qu’il répande sa clarté. Mais vous, vous avez simplement voulu, pour un moment, vous réjouir à sa lumière.<br/>   <u>36</u>Quant à moi, j’ai en ma faveur un témoignage qui a plus de poids que celui de Jean: c’est celui des œuvres que le Père m’a donné d’accomplir. Oui, ces œuvres que j’accomplis attestent clairement que le Père m’a envoyé. <u>37</u>De plus, le Père lui-même, qui m’a envoyé, a témoigné en ma faveur. Mais vous n’avez jamais entendu sa voix, ni vu sa face. <u>38</u>Sa parole n’habite pas en vous; la preuve, c’est que vous ne croyez pas en celui qu’il a envoyé. <u>39</u>Vous étudiez avec soin les Ecritures, parce que vous êtes convaincus d’en obtenir la vie éternelle. Or, précisément, ce sont elles qui témoignent de moi. <u>40</u>Mais voilà: vous ne voulez pas venir à moi pour recevoir la vie.<br/>   <u>41</u>Je ne cherche pas les honneurs de la part des hommes. <u>42</u>Seulement, je constate une chose: au fond de vous-mêmes, vous n’avez pas d’amour pour Dieu. <u>43</u>Je suis venu au nom de mon Père, et vous ne me recevez pas. Si un autre vient en son propre nom, vous le recevrez! <u>44</u>D’ailleurs, comment pourriez-vous parvenir à la foi alors que vous cherchez à être honorés les uns par les autres et que vous ne recherchez pas la gloire qui vient de Dieu seul?<br/>   <u>45</u>N’allez surtout pas croire que je serai moi votre accusateur auprès de mon Père; c’est Moïse qui vous accusera, oui, ce Moïse même en qui vous avez mis votre espérance.<br/>   <u>46</u>En effet, si vous l’aviez réellement cru, vous m’auriez aussi cru, car il a parlé de moi dans ses livres. <u>47</u>Si vous ne croyez même pas à ses écrits, comment croirez-vous à mes paroles?</h2><h5>*4.46 Attaché au service du roi Hérode Antipas.<br/>*5.2 L’emplacement de cette <i>piscine</i> existe toujours dans un quartier au nord-est de Jérusalem.<br/>*5.2 Certains manuscrits ont: <i>Bethzatha.</i><br/>*5.3 Certains manuscrits ont à la suite: <i>Ils attendaient le bouillonnement de l’eau.</i> <u>4</u><i>Car un ange du Seigneur descendait de temps en temps dans la piscine et agitait l’eau. Le premier qui y entrait après le bouillonnement de l’eau était guéri, quelle que soit sa maladie.</i><br/>*5.29 Voir Dn 12.2.<br/>*5.32 Il s’agit de Jean-Baptiste.<br/>*5.33 Allusion au ministère de Jean-Baptiste.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage?","Question3":"A votre avis, que Dieu voulait-il enseigner à ce personnage?","Question4":"Que pensez-vous que Dieu veut vous apprendre par cette histoire? Comment pouvez-vous coopérer avec ses bons projets aujourd'hui?","prevPath":"/341","nextPath":"/343"}},"pageContext":{}}