{"data":{"mongolian":{"path":"/330","title":"Галил дахь үйлчлэл гүйцэлдэв  ","display":"block","bookName":"Лук","ref":"9:1-9:50","html":"<p><strong>9</strong><u>1</u>Есүс арван хоёроо цугт нь дуудаад, өвчнийг эдгээх болон бүх чөтгөрөөс дээгүүрх хүч, эрх мэдлийг тэдэнд өгчээ. <u>2</u>Бурханы хаанчлалыг тунхаглуулан мөн өвчтэйг эдгээлгэхээр Тэр тэднийг илгээв. <u>3</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Аян замдаа юу ч бүү авч яв. Таяг, богц, талх, мөнгө ч авч болохгүй. Хоёр цамц ч авч болохгүй. <u>4</u>Та нар ямар айлд орно, явтлаа тэндээ бай. <u>5</u>Та нарыг хүлээн авахгүй хүмүүсийн хувьд, хотоос нь гарч явахдаа тэдний эсрэг гэрчлэл болгон хөлийнхөө тоосыг сэгсрэн унага </h2><p>гэжээ. <u>6</u>Тэндээс тэд суурингуудаар явж эхлэн сайнмэдээг дэлгэрүүлэн, хаа сайгүй эдгээж байлаа.</p><p><u>7</u>Захирагч Херод болж байгаа бүхнийг сонсоод, бүр алмайрч орхижээ. Юу гэвэл зарим нь Иохан үхлээс амилсан гэж, <u>8</u>зарим нь Елиа үзэгдсэн ч гэж, зарим нь хуучны эш үзүүлэгчдийн нэг нь амилсан гэж ярьж байжээ. <u>9</u>Херод</p><h1>Херод Антип</h1><h4>—Би, Иоханы толгойг авахуулсан. Тэгвэл надад өөрийнх нь талаар иймэрхүү зүйл сонсогдоод байгаа тэр хэн юм бэ? </h4><p>гэв. Тэр Түүнийг харахыг эрмэлзэж байлаа.</p><p><u>10</u>Элч нар эргэж ирээд, өөрсдийн хийсэн бүхнээ Түүнд тайлагнав. Тэгээд Тэр тэднийг дагуулан Бетсайд хэмээх хотыг зүглэж хэдүүлхнээ явлаа. <u>11</u>Гэвч ард олон үүнийг нь мэдээд Түүнийг дагажээ. Тэр тэднийг угтан авч, Бурханы хаанчлалын тухай тэдэнд яриад, эдгэрэх хэрэгтэй хүмүүсийг нь эдгээв. <u>12</u>Үд хэвийх үед арван хоёр нь Түүн дээр ирж,</p><h1>Дагалдагчид</h1><h3>—Хурсан олныг тарааж явуулаач. Тэд ойр хавийн суурингуудад очиж хоноглох газар, унд хоол олог. Учир нь бид энд зэлүүд газар байна шүү дээ </h3><p>гэв. <u>13</u>Харин Тэр тэдэнд</p><h1>Есүс</h1><h2>—Та нар тэдэнд идэх юм өг </h2><p>гэхэд тэд</p><h1>Дагалдагчид</h1><h3>—Бид явж, эдгээр хүмүүст бүгдэд нь идэх хоол хүнс худалдаж авахгүй л бол, бидэнд таван талх, хоёр загаснаас өөр юм алга </h3><p>гэжээ. <u>14</u>(Тэнд таван мянгаад эрчүүд байсан юм.) Тэр шавь нартаа</p><h1>Есүс</h1><h2>—Тэднийг тавь тавиар нь хэсэг болгон суулга </h2><p>гэв. <u>15</u>Тэд ч бүгдийг тэгж суулгажээ. <u>16</u>Есүс таван талх, хоёр загасыг авч, тэнгэр өөд ширтэн ерөөгөөд, талхыг хувааж, хурсан олонд өгүүлэхээр шавь нартаа өгөв. <u>17</u>Тэд бүгд идэж цадсан байлаа. Үлдсэн цөвдлийг цуглуулахад арван хоёр сагс дүүрчээ.</p><p><u>18</u>Нэгэн удаа Тэр ганцаараа залбирч байлаа. Шавь нар нь ч Түүнтэй цуг байж. Тэр тэднээс</p><h1>Есүс</h1><h2>—Хүмүүс Намайг хэн гэж ярьж байна? </h2><p>гэж асуухад <u>19</u>тэд</p><h1>Дагалдагчид</h1><h3>—Баптисч Иохан гэдэг. Зарим нь Елиа, харин өөр зарим нь хуучны нэгэн эш үзүүлэгч амилсан гэдэг </h3><p>гэв. </p><h1>Есүс</h1><h2><u>20</u>Харин та нар Намайг хэн гэж хэлэх вэ? </h2><p>гэхэд Петр</p><h1>Симон Петр </h1><h3>—Бурханы Христ </h3><p>гэж хариулжээ. <u>21</u>Харин Есүс энэ тухай хэнд ч хэлж болохгүй хэмээн тэдэнд анхааруулан тушааж</p><h1>Есүс</h1><h2>— <u>22</u>Хүний Хүү олон зовлон эдэлж, ахлагчид, ахлах тахилч нар болон хуулийн багш нарт ад үзэгдэж алуулах ба гурав дахь хоног дээрээ амилна</h2><p> гэв. <u>23</u>Тэр тэдэнд бүгдэд нь хандаж</p><h1>Есүс</h1><h2>—Хэн нэг нь Миний араас дагахыг хүсвэл тэр нь өдөр бүр өөрийгөө үгүйсгэн, загалмайгаа авч Намайг дага. <u>24</u>Хэн амиа аврахыг хүснэ, тэр түүнийгээ алдана. Харин хэн Миний төлөө амиа алдана, тэр түүнийгээ аварна. <u>25</u>Хүн бүх ертөнцийг олж авсан ч амиа алдвал ямар ашиг байх билээ? <u>26</u>Хэн Надаас болон Миний үгсээс ичнэ, Хүний Хүү Өөрийн болон Эцэгийн мөн ариун тэнгэрэлч нарын цог жавхлан дотор ирэхдээ түүнээс ичих болно. <u>27</u>Гэвч үнэнээр Би та нарт хэлье. Энд зогсогсдын зарим нь Бурханы хаанчлалыг харах хүртэлээ үхлийг амсахгүй </h2><p>гэж айлдав. <u>28</u>Ийнхүү айлдсанаас хойш найм хоногийн дараа Тэр залбирахаар Петр, Иохан, Иаков нарыг дагуулан уул өөд гарлаа. <u>29</u>Түүнийг залбирч байхад нүүрнийх нь төрх өөрчлөгдөж, хувцас нь гялалзсан цагаан өнгөтэй болсон байжээ. <u>30</u>Үзэгтүн, хоёр хүн Түүнтэй ярилцаж байсан бөгөөд тэд Мосе, Елиа нар байв. <u>31</u>Тэд цог жавхлантайгаар үзэгдэж байсан агаад Иерусалимд гүйцээгдэх Түүний үхлийн тухай ярьж байлаа. <u>32</u>Нойрондоо дийлдээд байсан Петр болон нөхөд нь бүрэн сэргэхдээ Түүний цог жавхланг, Түүнтэй хамт зогсох хоёр хүнийг ч бас харав. <u>33</u>Тэднийг Есүсээс холдон явахад Петр, Есүст</p><h1>Симон Петр </h1><h3>—Эзэнтэн, энд байгаа маань бидэнд сайн байна. Бид гурван цацар барьж өгье. Нэгийг нь Танд, нэгийг нь Мосед, нэгийг нь Елиад </h3><p>гэв. Тэр юу ярьж байгаагаа ч ойлгоогүй байлаа. <u>34</u>Түүнийг ийнхүү хэлж байтал үүл гаран тэднийг бүрхээд авав. Тэд үүлэн дотор байхдаа ихэд айжээ. <u>35</u>Тэгээд үүлнээс</p><h1>Бурхан</h1><h2>—Энэ бол Миний Хүү, Миний сонгосон Нэгэн. Түүнийг сонсогтун </h2><p>гэх дуун гарав. <u>36</u>Тийнхүү дуун гарсны дараа Есүс ганцаараа байж байлаа. Тэд юу харснаа тэр өдрүүдэд хэнд ч хэлсэнгүй, чив чимээгүй байжээ.</p><p><u>37</u>Маргааш нь тэднийг уулаас буун ирэхэд үй олон хүн Түүнийг тосон авав. <u>38</u>Үзэгтүн, хурсан олны дундаас нэгэн хүн</p><h1>Гараг саа өвчтэй хүүгийн эцэг</h1><h4>—Багш аа, хүүг маань үзээч гэж би Танаас гуйж байна. Тэр миний ганц хүү юм. <u>39</u>Хар даа. Сүнс хүүг минь эзэмддэг. Тэр минь гэнэт орилж чарлаад, амнаасаа хөөс сахруулж, тарчлан байж арайхийн түүнээс салдаг. <u>40</u>Энэ сүнсийг зайлуулаач гэж би Таны шавь нараас гуйхад тэд чадсангүй </h4><p>гэхэд <u>41</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Итгэлгүй, завхарсан үеийнхээн, хэдий хүртэл Би та нартай хамт байх юм бэ? Хэдий хүртэл Би та нарыг тэвчих юм бэ? Хүүгээ энд аваад ир</h2><p> гэв. <u>42</u>Ойртон ирэх зуур нь чөтгөр түүнийг газар унагахад хүү татвалзаж гарав. Гэвч Есүс тэр бузар сүнсийг зандраад, хүүг эдгээж, эцэгт нь эргүүлэн өгөв. <u>43</u>Бурханы аугааг бүгд бахдан байлаа.</p><p>Есүсийн үйлдсэн бүхнийг хүн бүр гайхаж байхад Тэр шавь нартаа</p><h1>Есүс</h1><h2>— <u>44</u>Хүний Хүү хүмүүсийн гарт тушаагдах гэж байна. Иймээс энэ үгсийг чихэндээ шингээ </h2><p>гэв. <u>45</u>Гэвч тэд хэлснийг нь ойлгосонгүй. Тэдэнд ойлгуулахгүйн тулд энэ үгс нь учир битүүлэг байжээ. Тэд Түүнээс энэхүү үгийн тухай асуухаас ч эмээцгээв.</p><p><u>46</u>Тэдний хэн нь хамгийн агуу болох тухай маргаан шавь нарын дунд өрнөв. <u>47</u>Харин Есүс тэдний зүрхэн дэх бодол санааг мэдээд нэгэн хүүхдийг авч дэргэдээ зогсоон</p><h1>Есүс</h1><h2>— <u>48</u>Хэн энэ хүүхдийг Миний нэрээр хүлээн авна, тэр нь Намайг хүлээн авч байгаа юм. Хэн Намайг хүлээн авна, тэр нь Намайг илгээсэн Түүнийг хүлээн авч байгаа юм. Та нарын дундаас хамгийн өчүүхэн нь хамгийн агуу юм </h2><p>гэж тэдэнд хэлэв. <u>49</u>Иохан</p><h1>Дагалдагч Иохан</h1><h3>—Эзэн, Таны нэрээр чөтгөрүүдийг зайлуулж байсан хүнийг бид хараад түүнийг хориглосон. Учир нь тэр бидэнтэй хамт дагалддаггүй шүү дээ</h3><p> гэхэд нь <u>50</u>Есүс</p><h1>Есүс</h1><h2>—Түүнийг бүү хоригло. Хэн та нарыг үл эсэргүүцнэ, тэр та нарын талд </h2><p>гэв.</p><p></p>","questionsTitle":"ӨНГӨРСНӨӨС СУРАЛЦАХУЙ","Question1":"Та Бичээсийн энэ хэсэгт гарч байгаа аль дүртэй өөрийгөө илүү адилтгаж байна вэ? Яагаад?","Question2":"Бичээсийн энэ хэсэг дэх дүрээс таны харсан хүчтэй болон сул тал юу вэ?","Question3":"Таны сонгосон дүрийн амьдралд Бурхан юу хийхийг хүссэн гэж та бодож байна? ","Question4":"Бичээсийн энэ хэсгийг тунгаахдаа Бурхан таны амьдралд юу хүсэж байгаа гэж та бодож байна вэ?  Та энэ долоо хоногт түүний тааламжит зорилготой хэрхэн нэгдэж болох вэ? ","prevPath":"/329","nextPath":"/331"}},"pageContext":{}}