{"data":{"french":{"path":"/329","title":"Puissance, miracles et foi","display":"block","bookName":"Luc","ref":"7:1-8:56","html":"<p class=\"chapter-1\">   <strong>7</strong><u>1</u>Après avoir dit au peuple tout ce qu’il avait à lui dire, Jésus se rendit à Capernaüm. <br/>   <u>2</u>Un officier romain avait un esclave malade, qui était sur le point de mourir. Or, son maître tenait beaucoup à lui. <u>3</u>Quand il entendit parler de Jésus, l’officier envoya auprès de lui quelques responsables juifs pour le supplier de venir guérir son esclave. <u>4</u>Ils vinrent trouver Jésus et ils le prièrent instamment: </p><h1>des responsables juifs</h1><h4>Cet homme, </h4><p>disaient-ils, </p><h1>des responsables juifs</h1><h4>mérite vraiment que tu lui accordes cette faveur. <u>5</u>En effet, il aime notre peuple: il a même fait bâtir notre synagogue à ses frais.</h4><p><u>    6</u>Jésus partit avec eux. Il n’était plus qu’à une faible distance de la maison quand l’officier envoya des amis pour lui dire: </p><h1>Les Amis d&#x27;un Officier Romain</h1><h4>Seigneur, ne te donne pas tant de peine, car je ne remplis pas les conditions* pour te recevoir dans ma maison. <u>7</u>C’est la raison pour laquelle je n’ai pas osé venir en personne te trouver. Mais, dis un mot et mon serviteur sera guéri. <u>8</u>Car, moi-même, je suis un officier subalterne, mais j’ai des soldats sous mes ordres, et quand je dis à l’un: «Va!», il va. Quand je dis à un autre: «Viens!», il vient. Quand je dis à mon esclave: «Fais ceci!», il le fait.</h4><p><u>    9</u>En entendant ces paroles, Jésus fut rempli d’admiration pour cet officier: il se tourna vers la foule qui le suivait et dit: </p><h1>Jésus</h1><h2>Je vous l’assure, nulle part en Israël, je n’ai trouvé une telle foi!</h2><p><u>    10</u>Les envoyés de l’officier s’en retournèrent alors à la maison où ils trouvèrent l’esclave en bonne santé.<br/>   <u>11</u>Ensuite,* Jésus se rendit dans une ville appelée Naïn.* Ses disciples et une grande foule l’accompagnaient. <u>12</u>Comme il arrivait à la porte de la ville, il rencontra un convoi funèbre: on enterrait le fils unique d’une veuve. Beaucoup d’habitants de la ville suivaient le cortège. <u>13</u>Le Seigneur vit la veuve et il fut pris de pitié pour elle; il lui dit: </p><h1>Jésus</h1><h2>Ne pleure pas!</h2><p><u>   14</u>Puis il s’approcha de la civière et posa sa main sur elle. Les porteurs s’arrêtèrent.</p><h1>Jésus</h1><h2>Jeune homme, </h2><p>dit-il, </p><h1>Jésus</h1><h2>je te l’ordonne, lève-toi!</h2><p><u>   15</u>Le mort se redressa, s’assit et se mit à parler. Jésus le rendit à sa mère. <u>16</u>Saisis d’une profonde crainte, tous les assistants louaient Dieu et disaient: </p><h1>les assistants de Naïn</h1><h4>Un grand prophète est apparu parmi nous!</h4><p>Et ils ajoutaient: </p><h1>les assistants de Naïn</h1><h4>Dieu est venu prendre soin de son peuple!</h4><p><u>    17</u>Cette déclaration concernant Jésus se répandit dans toute la Judée et dans les régions environnantes. <br/>   <u>18</u>Jean fut informé par ses disciples de tout ce qui se passait. Il appela alors deux d’entre eux <u>19</u>et les envoya auprès du Seigneur pour demander: </p><h1>Jean-Baptiste</h1><h4>Es-tu celui qui devait venir,* ou bien devons-nous en attendre un autre?</h4><p><u>   20</u>Ces hommes se présentèrent à Jésus et lui dirent: </p><h1>Les Disciples de Jean</h1><h4>C’est Jean-Baptiste qui nous envoie. Voici ce qu’il te fait demander: «Es-tu celui qui devait venir, ou bien devons-nous en attendre un autre?»</h4><p><u>   21</u>Or, au moment où ils arrivaient, Jésus guérit plusieurs personnes de diverses maladies et infirmités. Il délivra des gens qui étaient sous l’emprise d’esprits mauvais et rendit la vue à plusieurs aveugles. <u>22</u>Il répondit alors aux envoyés: </p><h1>Jésus</h1><h2>Retournez auprès de Jean et racontez-lui ce que vous avez vu et entendu: les aveugles voient, les paralysés marchent normalement, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la Bonne Nouvelle est annoncée aux pauvres.* <u>23</u>Heureux celui qui ne perdra pas la foi à cause de moi!</h2><p><u>   24</u>Après le départ des messagers de Jean, Jésus saisit cette occasion pour parler de Jean à la foule: </p><h1>Jésus</h1><h2>Qu’êtes-vous allés voir au désert? Un roseau agité çà et là par le vent? <u>25</u>Qui donc êtes-vous allés voir? Un homme habillé avec élégance? Ceux qui portent des habits somptueux et qui vivent dans le luxe habitent les palais royaux. <u>26</u>Mais qu’êtes-vous donc allés voir au désert? Un prophète? Oui, assurément, et même bien plus qu’un prophète, c’est moi qui vous le dis. <u>27</u>Car c’est celui dont il est écrit: <br/>   &quot;J’enverrai mon messager devant toi,<br/>   il te préparera le chemin.&quot;*<br/>   <u>28</u>Je vous l’assure: parmi tous les hommes qui sont nés d’une femme, il n’y en a pas de plus grand que Jean. Et pourtant, le plus petit dans le royaume de Dieu est plus grand que lui.</h2><p><u>   29</u>Tous les gens du peuple et tous les collecteurs d’impôts qui ont écouté le message de Jean et se sont fait baptiser par lui ont reconnu que Dieu est juste. <u>30</u>Mais les pharisiens et les enseignants de la Loi, qui ont refusé de se faire baptiser par lui, ont rejeté la volonté de Dieu à leur égard.</p><h1>Jésus</h1><h2><u>31</u>A qui donc pourrais-je comparer les gens de notre temps? A qui ressemblent-ils? <u>32</u>Ils sont comme des enfants assis sur la place du marché qui se crient les uns aux autres: <br/>   &quot;Quand nous avons joué de la flûte, <br/>   vous n’avez pas dansé! <br/>   Et quand nous avons chanté des airs de deuil, <br/>   vous ne vous êtes pas mis à pleurer!&quot;<br/>   <u>33</u>En effet, Jean-Baptiste est venu, il ne mangeait pas de pain, il ne buvait pas de vin. Qu’avez-vous dit alors? «Il a un démon en lui!». <br/>   <u>34</u>Le Fils de l’homme est venu, il mange et boit, et vous vous écriez: «Cet homme ne pense qu’à faire bonne chère et à boire du vin, il est l’ami des collecteurs d’impôts et des pécheurs notoires.» <br/>   <u>35</u>Cependant, la sagesse de Dieu est reconnue comme telle par ceux qui la reçoivent.</h2><p><u>    36</u>Un pharisien invita Jésus à manger. Jésus se rendit chez lui et se mit à table. <u>37</u>Survint une femme connue dans la ville pour sa vie dissolue. Comme elle avait appris que Jésus mangeait chez le pharisien, elle avait apporté un flacon d’albâtre* rempli de parfum. <u>38</u>Elle se tint derrière lui, à ses pieds.* Elle pleurait; elle se mit à mouiller de ses larmes les pieds de Jésus; alors elle les essuya avec ses cheveux et, en les embrassant, elle versait le parfum sur eux. <br/>   <u>39</u>En voyant cela, le pharisien qui l’avait invité se dit: </p><h1>Simon le Pharisien</h1><h4>Si cet homme était vraiment un prophète, il saurait quelle est cette femme qui le touche, que c’est quelqu’un qui mène une vie dissolue.</h4><p><u>   40</u>Jésus lui répondit à haute voix: </p><h1>Jésus</h1><h2>Simon, j’ai quelque chose à te dire.</h2><h1>Simon le Pharisien</h1><h4>Oui, Maître, parle, </h4><p>répondit le pharisien.</p><h1>Jésus</h1><h2><u>41</u>Il était une fois un prêteur à qui deux hommes devaient de l’argent. Le premier devait cinq cents pièces d’argent; le second cinquante.* <u>42</u>Comme ni l’un ni l’autre n’avaient de quoi rembourser leur dette, il fit cadeau à tous deux de ce qu’ils lui devaient. A ton avis, lequel des deux l’aimera le plus?</h2><p><u>   43</u>Simon répondit: </p><h1>Simon le Pharisien</h1><h4>Celui, je suppose, auquel il aura remis la plus grosse dette.</h4><h1>Jésus</h1><h2> Voilà qui est bien jugé, </h2><p>lui dit Jésus.<br/>    <u>44</u>Puis, se tournant vers la femme, il reprit: </p><h1>Jésus</h1><h2>Tu vois cette femme? Eh bien, quand je suis entré dans ta maison, tu ne m’as pas apporté d’eau pour me laver les pieds;* mais elle, elle me les a arrosés de ses larmes et les a essuyés avec ses cheveux. <u>45</u>Tu ne m’as pas accueilli en m’embrassant, mais elle, depuis que je suis entré, elle n’a cessé de couvrir mes pieds de baisers. <u>46</u>Tu n’as pas versé d’huile parfumée sur ma tête, mais elle, elle a versé du parfum sur mes pieds. <u>47</u>C’est pourquoi je te le dis: ses nombreux péchés lui ont été pardonnés, c’est pour cela qu’elle m’a témoigné tant d’amour. Mais celui qui a eu peu de choses à se faire pardonner ne manifeste que peu d’amour!</h2><p><u>   48</u>Puis il dit à la femme: </p><h1>Jésus</h1><h2>Tes péchés te sont pardonnés.</h2><p><u>   49</u>Les autres invités se dirent en eux-mêmes: </p><h1>Les Invités chez Simon</h1><h4>Qui est donc cet homme qui ose pardonner les péchés?</h4><p><u>   50</u>Mais Jésus dit à la femme: </p><h1>Jésus</h1><h2>Parce que tu as cru en moi, tu es sauvée; va en paix.</h2><p class=\"chapter-1\"><strong>   8</strong><u>1</u>Quelque temps après, Jésus se rendit dans les villes et les villages pour y proclamer et annoncer la Bonne Nouvelle du royaume de Dieu. <u>2</u>Il était accompagné des Douze et de quelques femmes qu’il avait délivrées d’esprits mauvais et guéries de diverses maladies: Marie, appelée Marie de Magdala,* dont il avait chassé sept démons, <u>3</u>Jeanne, la femme de Chuza, administrateur d’Hérode, Suzanne et plusieurs autres. Elles assistaient Jésus et ses disciples de leurs biens. <br/>    <u>4</u>Une grande foule, ayant afflué de chaque ville, s’était rassemblée autour de lui. Alors Jésus leur raconta cette parabole: </p><h1>Jésus</h1><h2><u>5</u>Un semeur sortit pour faire ses semailles. Pendant qu’il répandait sa semence, des grains tombèrent au bord du chemin, furent piétinés par les passants, et les oiseaux du ciel les mangèrent. <u>6</u>D’autres tombèrent sur de la pierre. A peine eurent-ils germé que les petits plants séchèrent parce que le sol n’était pas assez humide. <u>7</u>D’autres grains tombèrent au milieu des ronces; celles-ci poussèrent en même temps que les bons plants et les étouffèrent. <u>8</u>Mais d’autres tombèrent dans la bonne terre; ils germèrent et donnèrent du fruit: chaque grain en produisit cent autres.</h2><p>   Et Jésus ajouta: </p><h1>Jésus</h1><h2>Celui qui a des oreilles pour entendre, qu’il entende!</h2><p><u>    9</u>Les disciples lui demandèrent ce que signifiait cette parabole.<br/>   <u>10</u>Il leur dit: </p><h1>Jésus</h1><h2>Vous avez reçu le privilège de connaître les secrets du royaume de Dieu, mais pour les autres, ces choses sont dites en paraboles. Ainsi, bien qu’ils regardent, ils ne voient pas; bien qu’ils entendent, ils ne comprennent pas.* <br/>   <u>11</u>Voici donc le sens de cette parabole: La semence, c’est la Parole de Dieu. <u>12</u>«Au bord du chemin»: ce sont les personnes qui écoutent la Parole, mais le diable vient l’arracher de leur cœur pour les empêcher de croire et d’être sauvées. <br/>   <u>13</u>«Sur de la pierre»: ce sont ceux qui entendent la Parole et l’acceptent avec joie; mais, comme ils ne la laissent pas prendre racine en eux, leur foi est passagère. Lorsque survient l’épreuve, ils abandonnent tout. <br/>   <u>14</u>«La semence tombée au milieu des ronces» représente ceux qui ont écouté la Parole, mais en qui elle est étouffée par les soucis, les richesses et les plaisirs de la vie, de sorte qu’elle ne donne pas de fruit. <br/>   <u>15</u>Enfin, «la semence tombée dans la bonne terre», ce sont ceux qui, ayant écouté la Parole, la retiennent dans un cœur honnête et bien disposé. Ils persévèrent et ainsi portent du fruit. <br/>   <u>16</u>Personne n’allume une lampe pour la cacher sous un récipient, ou la mettre sous un lit; on la place, au contraire, sur un pied de lampe pour que ceux qui entrent dans la pièce voient la lumière. <u>17</u>Tout ce qui est caché maintenant finira par être mis en lumière, et tout ce qui demeure secret sera finalement connu et paraîtra au grand jour. <br/>   <u>18</u>Faites donc attention à la manière dont vous écoutez, car à celui qui a, on donnera encore davantage; mais à celui qui n’a pas, on ôtera même ce qu’il croit avoir.</h2><p><u>   19</u>La mère et les frères de Jésus vinrent le trouver; mais ils ne purent pas l’approcher à cause de la foule. <u>20</u>On lui fit dire: </p><h1>Quelqu&#x27;un à Capernaüm</h1><h4>Ta mère et tes frères sont là-dehors et ils voudraient te voir.</h4><p><u>   21</u>Mais Jésus leur répondit: </p><h1>Jésus</h1><h2>Ma mère et mes frères, ce sont ceux qui écoutent la Parole de Dieu et qui font ce qu’elle demande.</h2><p><u>   22</u>Un jour, Jésus monta dans un bateau avec ses disciples et leur dit: </p><h1>Jésus</h1><h2>Passons de l’autre côté du lac!</h2><p>   Ils gagnèrent le large. <u>23</u>Pendant la traversée, Jésus s’assoupit. Soudain, un vent violent se leva sur le lac. L’eau envahit le bateau. La situation devenait périlleuse. <u>24</u>Les disciples s’approchèrent de Jésus et le réveillèrent en criant: </p><h1>Les Disciples</h1><h3>Maître, Maître, nous sommes perdus!</h3><p>   Il se réveilla et parla sévèrement au vent et aux flots tumultueux: ils s’apaisèrent, et le calme se fit. <u>25</u>Alors il dit à ses disciples: </p><h1>Jésus</h1><h2>Où est donc votre foi?</h2><p>   Quant à eux, ils étaient saisis de crainte et d’étonnement, et ils se disaient les uns aux autres: </p><h1>Les Disciples</h1><h3>Qui est donc cet homme? Voyez: il commande même aux vents et aux vagues, et il s’en fait obéir!</h3><p><u>   26</u>Ils abordèrent dans la région de Gérasa,* située en face de la Galilée.* <u>27</u>Au moment où Jésus mettait pied à terre, un homme de la ville, qui avait plusieurs démons en lui, vint à sa rencontre. Depuis longtemps déjà, il ne portait plus de vêtements et demeurait, non dans une maison, mais au milieu des tombeaux. <u>28</u>Quand il vit Jésus, il se jeta à ses pieds en criant de toutes ses forces: </p><h1>Un homme qui était possédé par une Légion de Démons</h1><h4>Que me veux-tu, Jésus, Fils du Dieu très-haut? Je t’en supplie: ne me tourmente pas!</h4><p><u>   29</u>Il parlait ainsi parce que Jésus commandait à l’esprit mauvais de sortir de cet homme. En effet, bien des fois, l’esprit s’était emparé de lui; on l’avait alors lié avec des chaînes et on lui avait mis les fers aux pieds pour le contenir; mais il cassait tous ses liens, et le démon l’entraînait dans des lieux déserts. <u>30</u>Jésus lui demanda:</p><h1>Jésus</h1><h2> Quel est ton nom?</h2><h1>un homme qui était possédé par une Légion de Démons</h1><h4> Légion*, </h4><p>répondit-il.<br/>   Car une multitude de démons étaient entrés en lui. <u>31</u>Ces démons supplièrent Jésus de ne pas leur ordonner d’aller dans l’abîme. <u>32</u>Or, près de là, un important troupeau de porcs était en train de paître sur la montagne. Les démons supplièrent Jésus de leur permettre d’entrer dans ces porcs. Il le leur permit. <u>33</u>Les démons sortirent donc de l’homme et entrèrent dans les porcs. Aussitôt, le troupeau s’élança du haut de la pente et se précipita dans le lac, où il se noya.<br/>   <u>34</u>Quand les gardiens du troupeau virent ce qui était arrivé, ils s’enfuirent et allèrent raconter la chose dans la ville et dans les fermes. <u>35</u>Les gens vinrent se rendre compte de ce qui s’était passé. Ils arrivèrent auprès de Jésus et trouvèrent, assis à ses pieds, l’homme dont les démons étaient sortis. Il était habillé et tout à fait sain d’esprit. Alors la crainte s’empara d’eux. <u>36</u>Ceux qui avaient assisté à la scène leur rapportèrent comment cet homme, qui était sous l’emprise des démons, avait été délivré.<br/>   <u>37</u>Là-dessus, toute la population du territoire des Géraséniens, saisie d’une grande crainte, demanda à Jésus de partir de chez eux. Il remonta donc dans le bateau et repartit. <u>38</u>L’homme qui avait été libéré des esprits mauvais lui demanda s’il pouvait l’accompagner, mais Jésus le renvoya en lui disant:</p><h1>Jésus</h1><h2><u>39</u>Rentre chez toi, et raconte tout ce que Dieu a fait pour toi!</h2><p>   Alors cet homme partit proclamer dans la ville entière tout ce que Jésus avait fait pour lui.<br/>   <u>40</u>A son retour en Galilée, Jésus fut accueilli par la foule, car tous l’attendaient. <u>41</u>A ce moment survint un homme appelé Jaïrus. C’était le responsable de la synagogue. Il se jeta aux pieds de Jésus et le supplia de venir chez lui: <u>42</u>sa fille unique, âgée d’environ douze ans, était en train de mourir. Jésus partit donc pour se rendre chez lui. Cependant, la foule se pressait autour de lui.<br/>   <u>43</u>Il y avait là une femme atteinte d’hémorragies depuis douze ans et qui avait dépensé tout son bien chez les médecins* sans que personne ait pu la guérir. <u>44</u>Elle s’approcha de Jésus par-derrière et toucha la frange* de son vêtement. Aussitôt, son hémorragie cessa.</p><h1>Jésus</h1><h2><u>45</u>Qui m’a touché? </h2><p>demanda Jésus.<br/>   Comme tous s’en défendaient, Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Voyons, Maître, la foule t’entoure et te presse de tous côtés.</h3><p><u>   46</u>Mais il répondit: </p><h1>Jésus</h1><h2>Quelqu’un m’a touché; j’ai senti qu’une force sortait de moi.</h2><p><u>   47</u>En voyant que son geste n’était pas passé inaperçu, la femme s’avança toute tremblante, se jeta aux pieds de Jésus et expliqua devant tout le monde pour quelle raison elle l’avait touché, et comment elle avait été instantanément guérie. <u>48</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Ma fille, parce que tu as eu foi en moi, tu es guérie,* va en paix.</h2><p><u>   49</u>Il parlait encore quand quelqu’un arriva de chez le responsable de la synagogue et lui dit: </p><h1>Le Messager de Jaïrus</h1><h4>Ta fille vient de mourir, n’importune plus le Maître!</h4><p><u>   50</u>En entendant cela, Jésus dit à Jaïrus: </p><h1>Jésus</h1><h2>Ne crains pas, crois seulement: ta fille guérira.*</h2><p><u>   51</u>Une fois arrivé à la maison, il ne permit à personne d’entrer avec lui, sauf à Pierre, Jean et Jacques, ainsi qu’au père et à la mère de l’enfant. <u>52</u>Ce n’était partout que pleurs et lamentations. Jésus dit:</p><h1>Jésus</h1><h2> Ne pleurez pas; elle n’est pas morte, elle est seulement endormie.</h2><p><u>   53</u>Les gens se moquaient de lui, car ils savaient qu’elle était morte. <u>54</u>Alors Jésus prit la main de la fillette et dit d’une voix forte: </p><h1>Jésus</h1><h2>Mon enfant, lève-toi!</h2><p><u>   55</u>Elle revint à la vie et se mit aussitôt debout; alors Jésus ordonna de lui donner à manger. <u>56</u>Les parents de la jeune fille étaient stupéfaits. Mais Jésus leur recommanda de ne dire à personne ce qui s’était passé.</p><h5>*7.6 Ou: je ne suis pas digne. Voir Mt 8.8.<br/>*7.11 Certains manuscrits ont: le lendemain.<br/>*7.11 Ville du sud-est de la Galilée, à une douzaine de kilomètres de Nazareth.<br/>*7.19 Voir Mt 11.3 et la note.<br/>*7.22 Es 35.5; 61.1.<br/>*7.27 Ml 3.1 .<br/>*7.37 Pierre blanchâtre dans laquelle on taillait des vases à parfum.<br/>*7.38 Comme dans toute l’Antiquité, les invités étaient allongés sur des sortes de divans, les pieds vers l’extérieur du cercle.<br/>*7.41 Il s’agit de deniers. Le denier représentait le salaire journalier d’un ouvrier agricole.<br/>*7.44 Ce que les règles de l’hospitalité lui suggéraient.<br/>*8.2 Magdala : village de la rive ouest du lac de Galilée.<br/>*8.10 Es 6.9.<br/>*8.26 Certains manuscrits ont: des Gadaréniens, et d’autres ont: des Gergéséniens.<br/>*8.26 Pays situé sur la rive est du lac de Galilée et habité par des non-Juifs.<br/>*8.30 La légion était un corps d’armée romain comptant 8 500 hommes.<br/>*8.43 Les mots: qui avait dépensé tout son bien chez les médecins sont absents de certains manuscrits.<br/>*8.44 Les Juifs portaient des franges à leur vêtement. Voir Dt 22.12.<br/>*8.48 Autre traduction: tu es sauvée.<br/>*8.50 Autre traduction: sera sauvée.</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans cette histoire.","Question4":"Prenez le temps d'écrire une courte prière à Dieu pour répondre à ce que vous avez découvert par ces comparaisons, ces contrastes et ces répétitions.","prevPath":"/328","nextPath":"/330"}},"pageContext":{}}