{"data":{"russian":{"path":"/322","title":"Оспаривается релилигиозными лидерами","display":"block","bookName":"От Марка","ref":"11:27-13:37","html":"<p>   <strong>11</strong><u>27</u>Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины <br />   <u>28 </u>и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это? <br />   <u>29 </u>Иисус сказал им в ответ: спрошу и Я вас об одном, отвечайте Мне; [тогда] и Я скажу вам, какою властью это делаю. <br />   <u>30 </u>Крещение Иоанново с небес было, или от человеков? отвечайте Мне. <br />   <u>31 </u>Они рассуждали между собою: если скажем: с небес, --то Он скажет: почему же вы не поверили ему? <br />   <u>32 </u>а сказать: от человеков--боялись народа, потому что все полагали, что Иоанн точно был пророк. <br />   <u>33 </u>И сказали в ответ Иисусу: не знаем. Тогда Иисус сказал им в ответ: и Я не скажу вам, какою властью это делаю. <br />   <strong>12 </strong>И начал говорить им притчами: некоторый человек насадил виноградник и обнес оградою, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился. <br />   <u>2 </u>И послал в свое время к виноградарям слугу--принять от виноградарей плодов из виноградника. <br />   <u>3 </u>Они же, схватив его, били, и отослали ни с чем. <br />   <u>4 </u>Опять послал к ним другого слугу; и тому камнями разбили голову и отпустили его с бесчестьем. <br />   <u>5 </u>И опять иного послал: и того убили; и многих других то били, то убивали. <br />   <u>6 </u>Имея же еще одного сына, любезного ему, напоследок послал и его к ним, говоря: постыдятся сына моего. <br />   <u>7 </u>Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше. <br />   <u>8 </u>И, схватив его, убили и выбросили вон из виноградника. <br />   <u>9 </u>Что же сделает хозяин виноградника? --Придет и предаст смерти виноградарей, и отдаст виноградник другим. <br />   <u>10 </u>Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла; <br />   <u>11 </u>это от Господа, и есть дивно в очах наших. <br />   <u>12 </u>И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли. <br />   <u>13 </u>И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове. <br />   <u>14 </u>Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать? <br />   <u>15 </u>Но Он, зная их лицемерие, сказал им: что искушаете Меня? принесите Мне динарий, чтобы Мне видеть его. <br />   <u>16 </u>Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы. <br />   <u>17 </u>Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу. И дивились Ему. <br />   <u>18 </u>Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря: <br />   <u>19 </u>Учитель! Моисей написал нам: если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему. <br />   <u>20 </u>Было семь братьев: первый взял жену и, умирая, не оставил детей. <br />   <u>21 </u>Взял ее второй и умер, и он не оставил детей; также и третий. <br />   <u>22 </u>Брали ее [за себя] семеро и не оставили детей. После всех умерла и жена. <br />   <u>23 </u>Итак, в воскресении, когда воскреснут, которого из них будет она женою? Ибо семеро имели ее женою? <br />   <u>24 </u>Иисус сказал им в ответ: этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией? <br />   <u>25 </u>Ибо, когда из мертвых воскреснут, [тогда] не будут ни жениться, ни замуж выходить, но будут, как Ангелы на небесах. <br />   <u>26 </u>А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при купине сказал ему: Я Бог Авраама, и Бог Исаака, и Бог Иакова? <br />   <u>27 </u>[Бог] не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь. <br />   <u>28 </u>Один из книжников, слыша их прения и видя, что [Иисус] хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей? <br />   <u>29 </u>Иисус отвечал ему: первая из всех заповедей: слушай, Израиль! Господь Бог наш есть Господь единый; <br />   <u>30 </u>и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, --вот первая заповедь! <br />   <u>31 </u>Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет. <br />   <u>32 </u>Книжник сказал Ему: хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его; <br />   <u>33 </u>и любить Его всем сердцем и всем умом, и всею душею, и всею крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв. <br />   <u>34 </u>Иисус, видя, что он разумно отвечал, сказал ему: недалеко ты от Царствия Божия. После того никто уже не смел спрашивать Его. <br />   <u>35 </u>Продолжая учить в храме, Иисус говорил: как говорят книжники, что Христос есть Сын Давидов? <br />   <u>36 </u>Ибо сам Давид сказал Духом Святым: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих. <br />   <u>37 </u>Итак, сам Давид называет Его Господом: как же Он Сын ему? И множество народа слушало Его с услаждением. <br />   <u>38 </u>И говорил им в учении Своем: остерегайтесь книжников, любящих ходить в длинных одеждах и [принимать] приветствия в народных собраниях, <br />   <u>39 </u>сидеть впереди в синагогах и возлежать на первом [месте] на пиршествах, -- <br />   <u>40 </u>сии, поядающие домы вдов и напоказ долго молящиеся, примут тягчайшее осуждение. <br />   <u>41 </u>И сел Иисус против сокровищницы и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много. <br />   <u>42 </u>Придя же, одна бедная вдова положила две лепты, что составляет кодрант. <br />   <u>43 </u>Подозвав учеников Своих, [Иисус] сказал им: истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу, <br />   <u>44 </u>ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое. <br />   <strong>13 </strong>И когда выходил Он из храма, говорит Ему один из учеников его: Учитель! посмотри, какие камни и какие здания! <br />   <u>2 </u>Иисус сказал ему в ответ: видишь сии великие здания? всё это будет разрушено, так что не останется здесь камня на камне. <br />   <u>3 </u>И когда Он сидел на горе Елеонской против храма, спрашивали Его наедине Петр, и Иаков, и Иоанн, и Андрей: <br />   <u>4 </u>скажи нам, когда это будет, и какой признак, когда всё сие должно совершиться? <br />   <u>5 </u>Отвечая им, Иисус начал говорить: берегитесь, чтобы кто не прельстил вас, <br />   <u>6 </u>ибо многие придут под именем Моим и будут говорить, что это Я; и многих прельстят. <br />   <u>7 </u>Когда же услышите о войнах и о военных слухах, не ужасайтесь: ибо надлежит [сему] быть, --но [это] еще не конец. <br />   <u>8 </u>Ибо восстанет народ на народ и царство на царство; и будут землетрясения по местам, и будут глады и смятения. Это--начало болезней. <br />   <u>9 </u>Но вы смотрите за собою, ибо вас будут предавать в судилища и бить в синагогах, и перед правителями и царями поставят вас за Меня, для свидетельства перед ними. <br />   <u>10 </u>И во всех народах прежде должно быть проповедано Евангелие. <br />   <u>11 </u>Когда же поведут предавать вас, не заботьтесь наперед, что вам говорить, и не обдумывайте; но что дано будет вам в тот час, то и говорите, ибо не вы будете говорить, но Дух Святый. <br />   <u>12 </u>Предаст же брат брата на смерть, и отец--детей; и восстанут дети на родителей и умертвят их. <br />   <u>13 </u>И будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется. <br />   <u>14 </u>Когда же увидите мерзость запустения, реченную пророком Даниилом, стоящую, где не должно, --читающий да разумеет, --тогда находящиеся в Иудее да бегут в горы; <br />   <u>15 </u>а кто на кровле, тот не сходи в дом и не входи взять что-- нибудь из дома своего; <br />   <u>16 </u>и кто на поле, не обращайся назад взять одежду свою. <br />   <u>17 </u>Горе беременным и питающим сосцами в те дни. <br />   <u>18 </u>Молитесь, чтобы не случилось бегство ваше зимою. <br />   <u>19 </u>Ибо в те дни будет такая скорбь, какой не было от начала творения, которое сотворил Бог, даже доныне, и не будет. <br />   <u>20 </u>И если бы Господь не сократил тех дней, то не спаслась бы никакая плоть; но ради избранных, которых Он избрал, сократил те дни. <br />   <u>21 </u>Тогда, если кто вам скажет: вот, здесь Христос, или: вот, там, --не верьте. <br />   <u>22 </u>Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных. <br />   <u>23 </u>Вы же берегитесь. Вот, Я наперед сказал вам всё. <br />   <u>24 </u>Но в те дни, после скорби той, солнце померкнет, и луна не даст света своего, <br />   <u>25 </u>и звезды спадут с неба, и силы небесные поколеблются. <br />   <u>26 </u>Тогда увидят Сына Человеческого, грядущего на облаках с силою многою и славою. <br />   <u>27 </u>И тогда Он пошлет Ангелов Своих и соберет избранных Своих от четырех ветров, от края земли до края неба. <br />   <u>28 </u>От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето. <br />   <u>29 </u>Так и когда вы увидите то сбывающимся, знайте, что близко, при дверях. <br />   <u>30 </u>Истинно говорю вам: не прейдет род сей, как всё это будет. <br />   <u>31 </u>Небо и земля прейдут, но слова Мои не прейдут. <br />   <u>32 </u>О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец. <br />   <u>33 </u>Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время. <br />   <u>34 </u>Подобно как бы кто, отходя в путь и оставляя дом свой, дал слугам своим власть и каждому свое дело, и приказал привратнику бодрствовать. <br />   <u>35 </u>Итак бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру; <br />   <u>36 </u>чтобы, придя внезапно, не нашел вас спящими. <br />   <u>37 </u>А что вам говорю, говорю всем: бодрствуйте. <br />    <br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/321","nextPath":"/323"}},"pageContext":{}}