{"data":{"thai":{"path":"/400","title":"บทนำสู่ทิตัส","display":"none","bookName":"ทิตัส","ref":null,"html":"<h6>พระกิตติคุณอย่างสังเขป</h6><p class=\"p6\">ได้รับการไถ่โดยพระคุณเพื่อชีวิตที่กระทำการดี</p><h6>อ่านทิตัสอย่างไร</h6><p class=\"p10\">จดหมายสั้นๆ ฉบับนี้ได้แสดงให้เห็นว่ามันเป็นสิ่งที่ยากมาตลอดในการที่จะพัฒนาคริสตจักรที่ดีได้ แม้กระทั่งในสมัยของพระคัมภีร์ใหม่ ในจดหมายทำได้บอกให้ ทิตัสซึ่งเป็นผู้นำที่ยังมีอายุน้อยของคริสตจักรที่มีความขัดแย้งนั้นที่จะ ต่อต้านคำสอนที่ผิดๆ ทำลายปัญหาเกี่ยวกับความสามัคคีในคริสตจักร และหาผู้นำที่มีคุณภาพ<br/>ถึงแม้ว่าพระวิญญาณของพระเจ้ากำลังทำงานอยู่ การมีอยู่ของคริสตจักรนั้นอาจจะต้องทำงานอย่างเสียสละ! แต่เปาโลได้หนุนใจให้ทิตัสที่จะบากบั่นต่อไป เขาได้พูดว่า “ข้าพเจ้าอยากให้ท่านพูดถึงสิ่งเหล่านี้ด้วยความมั่นใจ เพื่อว่าบรรดาคนที่ได้เชื่อในพระเจ้าแล้ว จะได้อุตสาหะในการกระทำดีด้วยความระมัดระวัง สิ่งเหล่านี้เป็นสิ่งดีและเป็นประโยชน์แก่คนทั้งปวง” (ทิตัส 3:8)<br/>เปาโลได้โปรยคำสอนเกี่ยวกับพระเจ้าและหลักปฏิบัติไว้ในจดหมายที่สั้นแต่ทรงคุณค่านี้โดยการผสมผสานความจริงนิรันดร์และการเปลี่ยนแปลงแบบในแต่ละวันไว้ด้วยกัน ให้ดูเป็นพิเศษในคำพยานทีเกี่ยวกับความสัตย์ซื่อของพระเจ้าใน ทิตัส 1:1-4 <br/>หลังจากนั้นให้คิดถึงความดีงามที่เกินจะหาได้และความรัก และพระคุณที่ไม่ใช่แค่ไถ่คุณเท่านั้นแต่ยังคงเป็นตัวผลักดันให้คุณที่จะทำในสิ่งที่ดีด้วย (ทิตัส 2:11-14; 3:4-7) นี้เป็นส่วนที่จำเป็นในข่าวประเสริฐ! หนังสือเล่มนี้เป็นหนังสือที่ควรจะอ่านสำหรับคนที่มีความกระตื้อรื้อร้นที่จะนำเอาข่าวประเสริฐไปปฏิบัติใช้ในชีวิต<br/>ในนั้นคุณจะเจอคุณสมบัติโดยย่อของผู้นำคริสตจักร คำแนะนำสำหรับการมีชีวิตในแบบพระเจ้า รวมไปถึงการมีความสัมพันธ์ในครอบครัว เพื่อน และในสังคมที่ประสบความสำเร็จ และมีการเน้นย้ำในเรื่องของความเชื่อที่สามารถเอาชนะการแบ่งแยกและการไม่กลมเกลียวกันในหมู่ผู้เชื่อ</p><h6>ใครเป็นผู้เขียนหนังสือเล่มนี้และเมื่อไหร่?</h6><p class=\"p10\">จดหมายฉบับได้เริ่มด้วยการอ้างถึงการออกไปทำพันธกิจของเปาโลและทิตัสเพื่อที่จะประกาศข่าวประเสริฐท่ามกลางชาวยิวและชาวต่างชาติ เพราะว่าการออกประกาศครั้งนี้ไม่ได้ถูกบันทึกไว้ในการบันทึกของลูกาที่เกี่ยวกับการเดินทางของเปาโล หลายท่านได้เสนอว่าจดหมายฉบับนี้อาจจะถูกเขียนขึ้นหลังจากการเหตุการณ์ได้ถูกบันทึกลงในหนังสือประวัติศาสตร์แล้ว<br/>ถ้าเป็นไปตามเหตุการณ์ที่ได้กล่าวไปแล้วนั้น เปาโลอาจจะเขียนจดหมายฉบับนี้ในช่วงระหว่างปี 63 และ 65 ขณะที่เขาได้เดินทางหลังจากที่เขาได้ถูกปล่อยตัวเป็นครั้งแรกจากคุกของโรมัน หรืออีกทางเลือกอีกอันหนึ่งที่อาจจะเป็นไปได้คือ เปาโลและทิตัสได้เดินทางไปด้วยกันที่เกาะครีตก่อนการเดินทางออกไปทำพันธกิจ “ครั้งแรก” จากเมืองอันทิโอก (กิจการ 13:1-14:28)<br/>นี้อาจจะเกิดขึ้นในช่วงระหว่างสิบสี่ปีแห่ง “ความเงียบ” หลังจากที่เปาโลได้มารับเชื่อ (ดู กาลาเทีย 1:15-2:10) ถ้าเป็นไปตามเหตุการณ์ข้างต้น เขาอาจจะเดินทางออกจากเมืองโตรอัสในซิลีเซียพร้อมกับชายหนุ่มทิตัสที่เป็นเพื่อนที่ทำพันธกิจร่วมกัน ถ้านี้เป็นสถานการณ์ที่เกิดขึ้นจริง หนังสือทิตัสอาจจถูกเขียนขึ้นในช่วงปี 40 และอาจจะเป็นเอกสารที่เก่าแก่ที่สุดของพันธสัญญาเดิม</p><h6>เขียนถึงใครและทำไม?</h6><p class=\"p10\">ถึงทิตัส เพื่อนสนิทและผู้ที่อยู่ในความดูแลของเปาโล (2 โครินธ์ 8:23) ผู้ที่ช่วยเปาโลในการจัดการและนำคริสตจักรครึ่งหนึ่งในภาคตะวันออกของอาณาจักรโรมัน เปาโลได้เขียนคำแนะนำขึ้นเพื่อที่จะช่วยทิตัส ซึ่งเป็นผู้นำคริสเตียนชาวต่างชาติที่กำลังขึ้นมานำคริสตจักรที่ก่อตั้งมาได้ไม่นานบนเกาะครีต</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p11\">จดหมายของเปาโลที่มีถึงทิตัสได้ถูกพิมพ์ออกมาเป็นตัวหนังสือเขียนลากยาวต่อกัน เพื่อที่จะให้ความรู้สึกเหมือนกับอ่านลายมือของผู้เขียนเอกสารนี้จริงๆ</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/399","nextPath":"/401"}},"pageContext":{}}