{"data":{"simplifiedChinese":{"path":"/358","title":"耶路撒冷会议","display":"block","bookName":"使徒行传","ref":"15:1-15:36","html":"<p class=\"verse chapter-2\"><strong>15</strong> <u>1</u>有 几 个 人 从 犹 太 下 来 ， 教 训 弟 兄 们 说 ： </p><h1>几个从犹太来的人</h1><h4>你 们 若 不 按 摩 西 的 规 条 受 割 礼 ， 不 能 得 救 。</h4><p class=\"verse\"><u>2 </u>保 罗 、 巴 拿 巴 与 他 们 大 大 的 分 争 辩 论 ； 众 门 徒 就 定 规 ， 叫 保 罗 、 巴 拿 巴 和 本 会 中 几 个 人 ， 为 所 辩 论 的 ， 上 耶 路 撒 冷 去 见 使 徒 和 长 老 。</p><p class=\"verse\"><u>3 </u>於 是 教 会 送 他 们 起 行 。 他 们 经 过 腓 尼 基 、 撒 玛 利 亚 ， 随 处 传 说 外 邦 人 归 主 的 事 ， 叫 众 弟 兄 都 甚 欢 喜 。</p><p class=\"verse\"><u>4 </u>到 了 耶 路 撒 冷 ， 教 会 和 使 徒 并 长 老 都 接 待 他 们 ， 他 们 就 述 说 神 同 他 们 所 行 的 一 切 事 。</p><p class=\"verse\"><u>5 </u>惟 有 几 个 信 徒 、 是 法 利 赛 教 门 的 人 ， 起 来 说 ： </p><h1>几个从犹太来的人</h1><h4>必 须 给 外 邦 人 行 割 礼 ， 吩 咐 他 们 遵 守 摩 西 的 律 法 。</h4><p class=\"verse\"><u>6 </u>使 徒 和 长 老 聚 会 商 议 这 事 ；</p><p class=\"verse\"><u>7 </u>辩 论 已 经 多 了 ， 彼 得 就 起 来 ， 说 ： </p><h1>西门彼得</h1><h3>诸 位 弟 兄 ， 你 们 知 道 神 早 已 在 你 们 中 间 拣 选 了 我 ， 叫 外 邦 人 从 我 口 中 得 听 福 音 之 道 ， 而 且 相 信 。<br/><u>8 </u>知 道 人 心 的 神 也 为 他 们 作 了 见 证 ， 赐 圣 灵 给 他 们 ， 正 如 给 我 们 一 样 ；<br/><u>9 </u>又 藉 着 信 洁 净 了 他 们 的 心 ， 并 不 分 他 们 我 们 。<br/><u>10 </u>现 在 为 甚 麽 试 探 神 ， 要 把 我 们 祖 宗 和 我 们 所 不 能 负 的 轭 放 在 门 徒 的 颈 项 上 呢 ？<br/><u>11 </u>我 们 得 救 乃 是 因 主 耶 稣 的 恩 ， 和 他 们 一 样 ， 这 是 我 们 所 信 的 。</h3><p class=\"verse\"><u>12 </u>众 人 都 默 默 无 声 ， 听 巴 拿 巴 和 保 罗 述 说 神 藉 他 们 在 外 邦 人 中 所 行 的 神 迹 奇 事 。</p><p class=\"verse\"><u>13 </u>他 们 住 了 声 ， 雅 各 就 说 ： </p><h1>耶稣的弟兄雅各</h1><h4>诸 位 弟 兄 ， 请 听 我 的 话 。<br/><u>14 </u>方 才 西 门 述 说 神 当 初 怎 样 眷 顾 外 邦 人 ， 从 他 们 中 间 选 取 百 姓 归 於 自 己 的 名 下 ；<br/><u>15 </u>众 先 知 的 话 也 与 这 意 思 相 合 。<br/><u>16 </u>正 如 经 上 所 写 的 ： 此 後 ， 我 要 回 来 ， 重 新 修 造 大 卫 倒 塌 的 帐 幕 ， 把 那 破 坏 的 重 新 修 造 建 立 起 来 ，<br/><u>17 </u>叫 馀 剩 的 人 ， 就 是 凡 称 为 我 名 下 的 外 邦 人 ， 都 寻 求 主 。<br/><u>18 </u>这 话 是 从 创 世 以 来 ， 显 明 这 事 的 主 说 的 。<br/><u>19 </u>所 以 据 我 的 意 见 ， 不 可 难 为 那 归 服 神 的 外 邦 人 ；<br/><u>20 </u>只 要 写 信 ， 吩 咐 他 们 禁 戒 偶 像 的 污 秽 和 奸 淫 ， 并 勒 死 的 牲 畜 和 血 。<br/><u>21 </u>因 为 从 古 以 来 ， 摩 西 的 书 在 各 城 有 人 传 讲 ， 每 逢 安 息 日 ， 在 会 堂 里 诵 读 。</h4><p class=\"verse\"><u>22 </u>那 时 ， 使 徒 和 长 老 并 全 教 会 定 意 从 他 们 中 间 拣 选 人 ， 差 他 们 和 保 罗 、 巴 拿 巴 同 往 安 提 阿 去 ； 所 拣 选 的 就 是 称 呼 巴 撒 巴 的 犹 大 和 西 拉 。 这 两 个 人 在 弟 兄 中 是 作 首 领 的 。</p><p class=\"verse\"><u>23 </u>於 是 写 信 交 付 他 们 ， 内 中 说 ： </p><h1>耶路撒冷会议</h1><h4>使 徒 和 作 长 老 的 弟 兄 们 问 安 提 阿 、 叙 利 亚 、 基 利 家 外 邦 众 弟 兄 的 安 。<br/><u>24 </u>我 们 听 说 ， 有 几 个 人 从 我 们 这 里 出 去 ， 用 言 语 搅 扰 你 们 ， 惑 乱 你 们 的 心 。 （ 有 古 卷 在 此 有 ： 你 们 必 须 受 割 礼 ， 守 摩 西 的 律 法 。 ） 其 实 我 们 并 没 有 吩 咐 他 们 。<br/><u>25 </u>所 以 ， 我 们 同 心 定 意 ， 拣 选 几 个 人 ， 差 他 们 同 我 们 所 亲 爱 的 巴 拿 巴 和 保 罗 往 你 们 那 里 去 。<br/><u>26 </u>这 二 人 是 为 我 主 耶 稣 基 督 的 名 不 顾 性 命 的 。<br/><u>27 </u>我 们 就 差 了 犹 大 和 西 拉 ， 他 们 也 要 亲 口 诉 说 这 些 事 。<br/><u>28 </u>因 为 圣 灵 和 我 们 定 意 不 将 别 的 重 担 放 在 你 们 身 上 ； 惟 有 几 件 事 是 不 可 少 的 ，<br/><u>29 </u>就 是 禁 戒 祭 偶 像 的 物 和 血 ， 并 勒 死 的 牲 畜 和 奸 淫 。 这 几 件 你 们 若 能 自 己 禁 戒 不 犯 就 好 了 。 愿 你 们 平 安 ！</h4><p class=\"verse\"><u>30 </u>他 们 既 奉 了 差 遣 ， 就 下 安 提 阿 去 ， 聚 集 众 人 ， 交 付 书 信 。</p><p class=\"verse\"><u>31 </u>众 人 念 了 ， 因 为 信 上 安 慰 的 话 就 欢 喜 了 。</p><p class=\"verse\"><u>32 </u>犹 大 和 西 拉 也 是 先 知 ， 就 用 许 多 话 劝 勉 弟 兄 ， 坚 固 他 们 。</p><p class=\"verse\"><u>33 </u>住 了 些 日 子 ， 弟 兄 们 打 发 他 们 平 平 安 安 的 回 到 差 遣 他 们 的 人 那 里 去 。 （ 有 古 卷 在 此 有 ：</p><p class=\"verse\"><u>34 </u>惟 有 西 拉 定 意 仍 住 在 那 里 。 ）</p><p class=\"verse\"><u>35 </u>但 保 罗 和 巴 拿 巴 仍 住 在 安 提 阿 ， 和 许 多 别 人 一 同 教 训 人 ， 传 主 的 道 。</p><p class=\"verse\"><u>36 </u>过 了 些 日 子 ， 保 罗 对 巴 拿 巴 说 ： </p><h1>保罗</h1><h3>我 们 可 以 回 到 从 前 宣 传 主 道 的 各 城 ， 看 望 弟 兄 们 景 况 如 何 。</h3><p><br/><br/></p>","questionsTitle":"更深挖掘","Question1":"使徒和长老们因什么问题而聚集在耶路撒冷？","Question2":"根据这个故事中彼得所说的，信徒要怎样才得救？","Question3":"你觉得需要完成某些宗教的期望才能得救吗？","Question4":"正如圣灵向使徒和长老们证实福音的真理一样，此刻圣灵正对你说什么？","prevPath":"/357","nextPath":"/359"}},"pageContext":{}}