{"data":{"adventLectionary":{"path":"/015","title":"Jesus Comes to Reveal the Father","display":"block","link1":null,"bookName":"Joh 14:6-11; 1Jo 1:1-2; 4:7-16","segment":"<p>Many have come to the text of Scriptures to prove that Jesus is God. And though this is true and the Scriptures attest to it, the emphasis of the New Testament is not so much that Jesus is God-like but that God is Jesus-like. Jesus’ advent is designed to correct erroneous thoughts that we may have had about God and to reveal accurately the true nature and character of the other two persons of the holy Trinity: the Father and the Spirit. Had he not come and done what he has done, we would not be able to see God for who he truly is. As John says, “No one has ever seen God. But the unique One [<i>that is, Jesus!</i>], who is himself God, is near to the Father’s heart. He has revealed God to us (Joh 1:18, <i>bracketed emphasis added</i>).</p>","ref":"DAY 14","html":"<p>   <strong>Joh 14</strong><u>6</u>Jesus told him, </p><h1>jesus</h1><h2>I am the way, the truth, and the life. No one can come to the Father except through me. <u>7</u>If you had really known me, you would know who my Father is. *From now on, you do know him and have seen him!</h2><p>   <u>8</u>Philip said, </p><h1>philip the disciple</h1><h3>Lord, show us the Father, and we will be satisfied.</h3><p>   <u>9</u>Jesus replied, </p><h1>jesus</h1><h2>Have I been with you all this time, Philip, and yet you still don’t know who I am? Anyone who has seen me has seen the Father! So why are you asking me to show him to you? <u>10</u>Don’t you believe that I am in the Father and the Father is in me? The words I speak are not my own, but my Father who lives in me does his work through me. <u>11</u>Just believe that I am in the Father and the Father is in me. Or at least believe because of the work you have seen me do...</h2><<h1>john the disciple</h1><h3><h10><strong>1Jo 1</strong><u>1</u>We proclaim to you the one who existed from the beginning,* whom we have heard and seen. We saw him with our own eyes and touched him with our own hands. He is the Word of life. <u>2</u>This one who is life itself was revealed to us, and we have seen him. And now we testify and proclaim to you that he is the one who is eternal life. He was with the Father, and then he was revealed to us...<br/>   <strong>4</strong><u>7</u>Dear friends, let us continue to love one another, for love comes from God. Anyone who loves is a child of God and knows God. <u>8</u>But anyone who does not love does not know God, for God is love.<br/>   <u>9</u>God showed how much he loved us by sending his one and only Son into the world so that we might have eternal life through him. <u>10</u>This is real love—not that we loved God, but that he loved us and sent his Son as a sacrifice to take away our sins.<br/>   <u>11</u>Dear friends, since God loved us that much, we surely ought to love each other. <u>12</u>No one has ever seen God. But if we love each other, God lives in us, and his love is brought to full expression in us.<br/>   <u>13</u>And God has given us his Spirit as proof that we live in him and he in us. <u>14</u>Furthermore, we have seen with our own eyes and now testify that the Father sent his Son to be the Savior of the world. <u>15</u>All who declare that Jesus is the Son of God have God living in them, and they live in God. <u>16</u>We know how much God loves us, and we have put our trust in his love.<br/>   God is love, and all who live in love live in God, and God lives in them.</h10></h3><h5>*Joh 14:7 Some manuscripts read <i>If you have really known me, you will know who my Father is</i>.<br/>*1Jo 1:1 Greek <i>What was from the beginning</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">Take note of how God is described in these passages.</li><li style=\"list-style-type: square; margin: 5px 0\">What do they reveal about the character of God?</li><li style=\"list-style-type: square; margin: 5px 0\">Have you experienced this dimension of the character of God in your life? If yes, how so? If not, how might you come to experience this?</li><li style=\"list-style-type: square; margin: 5px 0\">What can you do to grow in your desire to know and experience God more intimately today?</li></ul>","prevPath":"/014","nextPath":"/016"}},"pageContext":{}}