{"data":{"Matthew":{"edges":[{"node":{"id":"I001","bookId":40,"bookName":"INTRO","ref":" ","path":"/001","title":"Introduction to Advent Lectionary","segment":"I001"}},{"node":{"id":"S001","bookId":40,"bookName":"Gen 49:8-12; Luk 3:23-33","ref":"DAY 1","path":"/002","title":"The Messiah will be the son of Judah","segment":"<p>The words from Genesis record Jacob's final blessing over his fourth son, Judah. They speak of one of his descendants who will be a rightful ruler and will be honored by all nations. The genealogy in Luke's gospel starts with Jesus and works back through Joseph's line 77 generations to the beginning of creation. It lists Judah (son of Jacob) as Jesus' 51-times great grandfather. <a href=\"localhost:8000/100\" target=\"_blank\">www.SourceViewBible.com</a></p>"}},{"node":{"id":"S002","bookId":40,"bookName":"2Sa 7:4,8,11-14,16; Mat 1:1-17","ref":"DAY 2","path":"/003","title":"The Messiah will be the son of David","segment":"\"Note the following contrast (hot link to genealogy PDF): Luke's genealogy:\tMatthew's genealogy: From Jesus to the past\t$\tFrom the past to Jesus End with Adam/God\t$\tBegin with Abraham Matthew's genealogy presents Jesus' family line in three sets of fourteen. To accomplish this he has to repeat one generation and skip several others. Why would he do this? It's not about mathematical precision, but about presenting a gospel metaphor. In a Jewish world view 3 sets of 14 would lead the reader to think of 6 sets of 7. This meant that Jesus's advent would be the inauguration of the seventh seven - or the season of God's Jubilee, a time in which all debts would be paid and all slaves would be set free!\""}},{"node":{"id":"S003","bookId":40,"bookName":"Isa 7:1-3,10-14; Mat 1:18-25","ref":"DAY 3","path":"/004","title":"The Messiah will be born of a virgin","segment":"Isaiah is prophesying to King Ahaz of Judah who reigned from 732 to 716 bc. The southern kingdom of Judah is being threatened by the alliance of two enemies: the northern kingdom of Israel and Syria. This frightening scenario gives Isaiah an opportunity to speak encouraging words of hope to calm a desperate king Ahaz. He need not fear because Immanuel God would be with them."}},{"node":{"id":"S004","bookId":40,"bookName":"Mic 5:2-5; Mat 2:1-12","ref":"DAY 4","path":"/005","title":"The Messiah will come from Bethlehem","segment":"This is the first of three prophecies which predict the place from which Messiah will come. Because they all point to a different place, it left many puzzled as to Messiah's provenance. But amazingly, Jesus fulfilled not only one but all three predictions plus many more. It is said that the probability of one man fulfilling just eight of the many messianic predictions is one in 100,000,000,000,000,000 (hot link to Evidence that Demands a Verdict by Josh McDowell)"}},{"node":{"id":"S005","bookId":40,"bookName":"Hos 11:1-4,7-9; Mat 2:13-23","ref":"DAY 5","path":"/006","title":"The Messiah will come from Egypt","segment":"The imagery of the prophet Hosea, quoted by Matthew, originally spoke of God's deliverance of the people of Israel from slavery in Egypt in the story of the Exodus. This was the greatest story of salvation for the people of Israel. Jesus' advent is the greatest story of salvation for all people; thus the parallel. And the mystery thickens. From where would the messiah in fact come? From Bethlehem? From Egypt? From where?"}},{"node":{"id":"S006","bookId":40,"bookName":"Isa 9:1-7; Mat 4:12-17","ref":"DAY 6","path":"/007","title":"The Messiah will come from Galilee","segment":"The Messiah's origins are made all more intriguing with the addition of this third place of provenance. The ancient tribal homelands of Zebulun and Naphtali comprised the majority of the land of what became the Roman province of Galilee. Nazareth was located in the hill country of Zebulun, about 15 miles to the west of the Sea of Galilee. Capernaum lay on the north shore of the Sea of Galilee in the ancestral land of Naphtali.  Nazareth is never mentioned in the Old Testament by name. However, the similarly sounding Hebrew root nsr is used in several prophetic passages which refer to the coming messiah. The noun form can be found in Isa 11: 1 (“a new Branch”) and the verb form in Isa 42:6 (“and guard you”), both of which may be implied in what seems to be a prophetic play on words in Mat 2:23 (hot link). In Jesus' day Nazareth was a small town of a few hundred people. Such an insignificant place led to derogatory comments, such as Nathanael's words,  “Can anything good come from Nazareth?” (Joh 1:46). No one expected anything worthy of note to emerge from such a place. God chose this unexpected “no where” place to be the hometown of the messiah."}},{"node":{"id":"S007","bookId":40,"bookName":"Deu 18:15-22; Joh 5:39-47","ref":"DAY 7","path":"/008","title":"The Messiah will be a faithful prophet","segment":"Moses - like no one else before him - had revealed God's will to the people of Israel. But in this passage Moses promised (and God confirmed) that another would follow Moses who “will tell the people everything I command him.” The promised messiah, Jesus, would do precisely that!   In the Jewish tradition there were two main religious roles: that of the prophet and that of the priest. The role of the prophet was to speak to the people on behalf of God. The role of the priest was to speak to God on behalf of the people. Jesus, the perfect mediator between God and man (1Ti 2:3-6), (hot link), serves as both prophet (today's reading) and priest (tomorrow's reading). In this way he does all that which is needful to restore human beings to right relationship with God and one another."}},{"node":{"id":"S008","bookId":40,"bookName":"1Sa 2:27-35; Heb 2:14-3:1","ref":"DAY 8","path":"/009","title":"The Messiah will be a faithful priest","segment":"Whereas the Jewish prophets taught people how to walk in God's ways, the Jewish priests intervened when the people had failed to obey God and needed to have their sins forgiven. They were the ones charged to offer up a sacrifice to God on behalf of the people to restore the broken relationship with God and neighbor. Jesus is the promised “faithful priest” who not only offered the sacrifice for the forgiveness of sin; he gave of himself as the needed sacrifice when he laid down his life on our behalf."}},{"node":{"id":"S009","bookId":40,"bookName":"Isa 11:1-10; Rev 1:4-6; 11:15-17","ref":"DAY 9","path":"/010","title":"The Messiah will be a faithful king","segment":"The Jewish hoped in a coming messiah who would not only restore spiritual integrity in the hearts of individuals but would bring societal shalom in every corporate sphere of life. He would be a great king, who would rule over all of life. The gospel declaration that “Jesus is Lord” (Rom 10:9; 1Co 12:3) echoes this long-held hope; for if Jesus is not Lord of all, he is lord not at all."}},{"node":{"id":"S010","bookId":40,"bookName":"Isa 42:1-9; Rom 15:5-13","ref":"DAY 10","path":"/011","title":"The Messiah will save all people","segment":"This is first of five “Servant Songs” in Isaiah. They are as follows: A. \tIsa 42:1-9 B.\tIsa 49:1-13 C.\tIsa 50:4-9 D.\tIsa 52:13-53 E.\tIsa 61:1-4 When Jesus heals a man with a deformed hand on the Sabbath it angers the religious establishment and they begin plotting how to kill him. Matthew notes (Mat 12:9-21) (hot link) that Jesus' response to their threats is a fulfillment of this first Servant Song.\""}},{"node":{"id":"S011","bookId":40,"bookName":"Luk 5:27-32; 11:29-32; 15:1-7","ref":"DAY 11","path":"/012","title":"Jesus comes to call sinners to repentance","segment":"S011"}},{"node":{"id":"S012","bookId":40,"bookName":"Mat 1:20-21; 1Jo 1:5-9; 2:1-2; 3:2-6; Tit 3:3-8","ref":"DAY 12","path":"/013","title":"Jesus comes to save people from sin","segment":"S012"}},{"node":{"id":"S013","bookId":40,"bookName":"Mar 1:21-38; 16:9-16","ref":"DAY 13","path":"/014","title":"Jesus comes to reach all and every","segment":"S013"}},{"node":{"id":"S014","bookId":40,"bookName":"Joh 14:6-11; 1Jo 1:1-2; 4:7-16","ref":"DAY 14","path":"/015","title":"Jesus comes to reveal the Father","segment":"S014"}},{"node":{"id":"S015","bookId":40,"bookName":"Mar 10:35-45; Joh 10:11-18","ref":"DAY 15","path":"/016","title":"Jesus comes to serve sacrificially","segment":"S015"}},{"node":{"id":"S016","bookId":40,"bookName":"Luk 4:14-21; Eph 2:8-18","ref":"DAY 16","path":"/017","title":"Jesus comes to preach good news","segment":"S016"}},{"node":{"id":"S017","bookId":40,"bookName":"Mat 5:17-20; Rom 7:14-15,22-25; Heb 10:19-24","ref":"DAY 17","path":"/018","title":"Jesus comes to fulfill the law","segment":"S017"}},{"node":{"id":"S018","bookId":40,"bookName":"Heb 8:1-2,6-13; 9:11-12; 13:20-21","ref":"DAY 18","path":"/020","title":"Jesus comes to establish a new covenant","segment":"S018"}},{"node":{"id":"S019","bookId":40,"bookName":"Joh 3:13-17; 5:24-26; 10:1-10; 17:1-4","ref":"DAY 19","path":"/021","title":"Jesus comes to give abundant life","segment":"S019"}},{"node":{"id":"S020","bookId":40,"bookName":"Joh 8:31-36; 14:15-17a; 16:12-15; 18:33-38","ref":"DAY 20","path":"/022","title":"Jesus comes to bear witness to the truth","segment":"S020"}},{"node":{"id":"S021","bookId":40,"bookName":"Joh 1:1-14,16-18; Col 1:12-20","ref":"DAY 21","path":"/023","title":"The eternal Word became flesh","segment":"S021"}},{"node":{"id":"S022","bookId":40,"bookName":"Php 2:1-11; 1Ti 3:14-16; Heb 4:14-16","ref":"DAY 22","path":"/024","title":"The Son’s incarnational sacrifice","segment":"S022"}},{"node":{"id":"S023","bookId":40,"bookName":"1Ti 2:1-7; 2Co 5:11-21","ref":"DAY 23","path":"/025","title":"God was in Christ reconciling us","segment":"S023"}},{"node":{"id":"S024","bookId":40,"bookName":"Luke 1:26-56","ref":"DAY 24","path":"/026","title":"Anticipating the birth of Jesus ","segment":"S024"}},{"node":{"id":"S025","bookId":40,"bookName":"Luke 2:1-21,25-32","ref":"DAY 25","path":"/027","title":"The birth and infancy of Jesus","segment":"S025"}}]},"Mark":{"edges":[{"node":{"id":"Z001","bookId":41,"bookName":null,"ref":null,"path":"/100","title":null,"segment":null}}]},"Luke":null,"John":null,"Acts":null,"Romans":null,"Corinthians1":null,"Corinthians2":null,"Galatians":null,"Ephesians":null,"Philippians":null,"Colossians":null,"Thessalonians1":null,"Thessalonians2":null,"Timothy1":null,"Timothy2":null,"Titus":null,"Philemon":null,"Hebrews":null,"James":null,"Peter1":null,"Peter2":null,"John1":null,"John2":null,"John3":null,"Jude":null,"Revelation":null},"pageContext":{}}