{"data":{"thai":{"path":"/371","title":"บทนำสู่ 1 โครินธ์","display":"none","bookName":"1 โครินธ์","ref":null,"html":"<h6>ทำให้ความรักเป็นเป้าหมายของคุณ</h6><p class=\"p1\">ถ้อยคำแห่งสติปัญญาสำหรับคริสตจักรที่อยู่ในความสับสนวุ่นวาย</p><h6>อ่าน 1 โครินธ์อย่างไร</h6><p class=\"p1\">การต่อสู้ ข่าวลือ ความขัดแย้งภายในกลุ่ม ทั้งหมดนี้อยู่ใน 1 โครินธ์ มีข้อพระคัมภีร์อื่นๆ ที่อยู่ในพระคัมภีร์ได้แสดงให้เห็นถึงจุดอ่อนของคริสเตียนได้อย่างชัดเจนเหมือนกับในจดหมายฉบับนี้ได้แสดงให้เห็น มีหัวข้ออื่นๆ ที่ได้ถูกรวมเข้าไว้ในนี้ด้วย คือ การจัดการกับสังคมที่มีความบ้าคลั่งเกี่ยวกับเรื่องเพศสัมพันธ์ การหย่าร้างเมื่อไหร่ถือว่าชอบธรรม? เมื่อไหร่ที่คริสเตียนควรหรือไม่ควรฟ้องร้อง เตรียมตัวให้พร้อม คุณกำลังจะพบกับทัศนคติของพระเจ้าเกี่ยวกับหัวข้อที่ร้อนแรงเหล่านี้ <br/>และในกระบวนการนี้ คุณจะเห็นว่าจะหนุนใจผู้เชื่อคนอื่นๆ เพื่อที่จะช่วยเปลี่ยนแปลงสังคมในปัจจุบันนี้ได้อย่างไร ให้สังเกตุว่าเปาโลได้มองผู้เชื่อทั้งหลายเป็นเสมือนผู้ที่ได้รับการทรงเรียก ถึงแม้ว่าบางครั้งพวกเขาจะมีความประพฤติที่ไม่บริสุทธิ์ก็ตาม ให้จับตาดูในความสามารถของเขาอย่างกระตื้อรื้อร้นที่จะทำให้พวกเขาตื้นขึ้นมาให้เผชิญกับความจริงที่ว่าพวกเขาเป็นที่สถิตของพระวิญญาณบริสุทธิ์ (1 โครินธ์ 3:16; 6:19)<br/>ให้ดูถึงอารมณ์ที่เต็มอยู่ในหัวใจของเปาโลอย่างชัดเจนในขณะที่เขาเขียนจดหมายฉบับนี้ คุณจะสังเกตเห็นถึงความหลากหลายของอารมณ์ที่ได้แสดงออกมา ตั้งแต่ความโกรธ  ความละอาย ความเสียใจ จนถึงความอ่อนโยน เขาต้องการที่จะให้ผู้เชื่อทั้งหลายปรับเปลี่ยนพฤติกรรมของพวกเขาให้สะท้อนให้เห็นถึงความชอบธรรมของพระเยซู<br/>คำของเปาโลได้แก้ไขความริษยา และ ความเย่อหยิ่ง ทำให้ผู้คนออกห่างจากสิ่งที่เป็นตัวทำลายความเป็นหนึ่งเดี่ยวกันและความรักของคริสเตียน จดหมายฉบับนี้ควรที่จะอ่านซ้ำหลายๆ รอบ เวลาของคุณจะถูกใช้ไปอย่างมีประโยชน์ถ้าคุณจะตรวจสอบดูด้านต่างๆ ในชีวิตของคุณว่าตรงไหนบ้างที่คุณจะต้องเปลี่ยนแปลง</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เขียนขึ้นเมื่อใด?</h6><p class=\"p3\">เปาโล ผู้ซึ่งเป็นอัครทูต ได้เขียนขึ้นในช่วงระหว่างปี ค.ศ. 54 หรือ 55</p><h6>เขียนถึงใคร?</h6><p class=\"p3\">คริสเตียนในเมืองโครินธ์ เป็นเมืองที่มีการทำธุรกิจที่สำคัญในประเทศกรีซ</p><h6>ทำไมต้องเขียนจดหมายฉบับนี้?</h6><p class=\"p1\">สอง หรือ สามปีที่จากคริสตจักรที่เขาได้บุกเบิกไว้ในเมืองโครินธ์ เปาโลได้ยินสิ่งที่ทำให้เขาไม่ค่อยสบายใจเท่าไหร่: การแข่งขันและการแตกแยกที่คุกคามคริสตจักรที่เพิ่งก่อตั้ง บางคนได้กลายมาเป็นผู้ที่มีความเย่อหยิ่งในด้านฝ่ายจิตวิญญาณ นำไปสู่ปัญหา เช่น การประพฤติผิดทางเพศ การทำผิดต่อผู้เชื่อคนอื่นๆ การใช้ของประธานในฝ่ายจิตวิญญาณไปในทางที่ผิด และ การเข้าใจผิดต่อคำสอนพื้นฐานของคริสเตียน เปาโลจึงได้เขียนจดหมายนี้เพื่อที่จะฟื้นฟูคริสตจักร</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p1\">จดหมายของเปาโลถึงคริสเตียนในเมืองโครินธ์เป็นบนสนทนาฝ่ายเดียวจากเปาโลถึงผู้เชื่อ ด้วยเหตุนี้ ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดจึงเป็นสีดำทั้งหมด</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/370","nextPath":"/372"}},"pageContext":{}}