{"data":{"portuguese":{"path":"/312","title":"O Rei corrige e lamenta","display":"block","bookName":"Mateus","ref":"23:1-23:39","html":"<p>   <strong>23</strong><u>1</u><p><u>1</u>Então Jesus falou à multidão e aos seus discípulos. <u>2</u>Ele disse:</p><h1>Jesus</h1><h2>\"— Os mestres da Lei e os fariseus têm autoridade para explicar a Lei de Moisés. <u>3</u>Por isso vocês devem obedecer e seguir tudo o que eles dizem. Porém não imitem as suas ações, pois eles não fazem o que ensinam. <u>4</u>Amarram fardos pesados e os põem nas costas dos outros, mas eles mesmos não os ajudam, nem ao menos com um dedo, a carregar esses fardos. <u>5</u>Tudo o que eles fazem é para serem vistos pelos outros. Vejam como são grandes os trechos das Escrituras Sagradas que eles copiam e amarram na testa e nos braços! E olhem os pingentes grandes das suas capas! <u>6</u>Eles preferem os melhores lugares nos banquetes e os lugares de honra nas sinagogas. <u>7</u>Gostam de ser cumprimentados com respeito nas praças e de ser chamados de 'mestre'. <u>8</u>Porém vocês não devem ser chamados de 'mestre', pois todos vocês são membros de uma mesma família e têm somente um Mestre. <u>9</u>E aqui na terra não chamem ninguém de pai porque vocês têm somente um Pai, que está no céu. <u>10</u>Vocês não devem também ser chamados de 'líderes' porque vocês têm um líder, o Messias. <u>11</u>Entre vocês, o mais importante é aquele que serve os outros. <u>12</u>Quem se engrandece será humilhado, mas quem se humilha será engrandecido.<br />   <u>13</u>— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês fecham a porta do Reino do Céu para os outros, mas vocês mesmos não entram, nem deixam que entrem os que estão querendo entrar.<br />   <u>14</u>[— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês exploram as viúvas e roubam os seus bens e, para disfarçarem, fazem longas orações! Por isso o castigo de vocês será pior!]<br />   <u>15</u>— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês atravessam os mares e viajam por todas as terras a fim de procurar converter uma pessoa para a sua religião. E, quando conseguem, tornam essa pessoa duas vezes mais merecedora do inferno do que vocês mesmos.<br />   <u>16</u>— Ai de vocês, guias cegos! Pois vocês ensinam assim: 'Se alguém jurar pelo Templo, não é obrigado a cumprir o juramento. Mas, se alguém jurar pelo ouro do Templo, então é obrigado a cumprir o que jurou.' <u>17</u>Tolos e cegos! Qual é mais importante: o ouro ou o Templo que santifica o ouro? <u>18</u>Vocês também ensinam isto: 'Se alguém jurar pelo altar, não é obrigado a cumprir o juramento. Mas, se jurar pela oferta que está no altar, então é obrigado a cumprir o que jurou.' <u>19</u>Cegos! Qual é mais importante: a oferta ou o altar que santifica a oferta?<u>20</u>Por isso, quando alguém jura pelo altar, está jurando pelo altar e por todas as ofertas que estão em cima dele. <u>21</u>Quando alguém jura pelo Templo, está jurando pelo Templo e por Deus, que mora ali. <u>22</u>E, quando alguém jura pelo céu, está jurando pelo trono de Deus e pelo próprio Deus, que está sentado nele.<br />   <u>23</u>— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês dão a Deus a décima parte até mesmo da hortelã, da erva-doce e do cominho, mas não obedecem aos mandamentos mais importantes da Lei, que são: o de serem justos com os outros, o de serem bondosos e o de serem honestos. Mas são justamente essas coisas que vocês devem fazer, sem deixar de lado as outras. <u>24</u>Guias cegos! Coam um mosquito, mas engolem um camelo!<br />   <u>25</u>— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês lavam o copo e o prato por fora, mas por dentro estes estão cheios de coisas que vocês conseguiram pela violência e pela ganância. <u>26</u>Fariseu cego! Lave primeiro o copo por dentro, e então a parte de fora também ficará limpa!<br />   <u>27</u>— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês são como túmulos pintados de branco, que por fora parecem bonitos, mas por dentro estão cheios de ossos de mortos e de podridão. <u>28</u>Por fora vocês parecem boas pessoas, mas por dentro estão cheios de mentiras e pecados.<br />   <u>29</u>— Ai de vocês, mestres da Lei e fariseus, hipócritas! Pois vocês fazem túmulos bonitos para os profetas e enfeitam os monumentos das pessoas que viveram de modo correto. <u>30</u>E dizem: 'Se tivéssemos vivido no tempo dos nossos antepassados, não teríamos feito o que eles fizeram, não teríamos matado os profetas.' <u>31</u>Assim vocês confirmam que são descendentes daqueles que mataram os profetas.<u>32</u>Portanto, vão e terminem o que eles começaram! <u>33</u>Cobras venenosas, ninhada de cobras! Como esperam escapar da condenação do inferno? <u>34</u>Pois eu lhes mandarei profetas, homens sábios e mestres. Vocês vão matar alguns,crucificar outros, chicotear ainda outros nas sinagogas e persegui-los de cidade em cidade. <u>35</u>Por isso Deus castigará vocês pela morte de todas as pessoas inocentes que os antepassados de vocês mataram, desde a morte do inocente Abel até a de Zacarias, filho de Baraquias, que vocês mataram entre o Templo e o altar. <u>36</u>Eu afirmo a vocês que isto é verdade: o castigo por tudo isso cairá sobre o povo de hoje.\"</h2><p><u>37</u>Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Jerusalém, Jerusalém, que mata os profetas e apedreja os mensageiros que Deus lhe manda! Quantas vezes eu quis abraçar todo o seu povo, assim como a galinha ajunta os seus pintinhos debaixo das suas asas, mas vocês não quiseram! <u>38</u>Agora a casa de vocês ficará completamente abandonada. <u>39</u>Eu afirmo que vocês não me verão mais, até chegar o tempo em que dirão: 'Deus abençoe aquele que vem em nome do Senhor!'\"</h2>","questionsTitle":"COMPARAÇÃO, CONTRASTE E REPETIÇÃO","Question1":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question2":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question3":"Separe um tempo para notar as palavras repetidas ou conceitos que você observou nessa passagem.","Question4":"Por favor separe um tempo para contar a um amigo o que Deus está te ensinando através dessa reflexão na Bíblia.","prevPath":"/311","nextPath":"/313"}},"pageContext":{}}