{"data":{"french":{"path":"/312","title":"Le Roi corrige et pleure","display":"block","bookName":"Matthieu","ref":"23:1-23:39","html":"<p class=\"chapter-2\">   <strong>23</strong><u>1</u>Alors Jésus, s’adressant à la foule et à ses disciples, dit:  </p><h1>jésus</h1><h2><u>2</u>Les spécialistes de la Loi et les pharisiens sont chargés d’enseigner la Loi de Moïse. <u>3</u>Faites donc tout ce qu’ils vous disent, et réglez votre conduite sur leur enseignement. Mais gardez-vous de prendre modèle sur leurs actes, car ils parlent d’une manière et agissent d’une autre.<br/>   <u>4</u>Ils lient de pesants fardeaux et les placent sur les épaules des hommes; mais ils ne bougeraient même pas le petit doigt pour les déplacer. <u>5</u>Dans tout ce qu’ils font, ils agissent pour être vus des hommes. Ainsi, les petits coffrets à versets qu’ils portent pendant la prière sont plus grands que ceux des autres, et les franges de leurs manteaux plus longues.* <u>6</u>Ils affectionnent les meilleures places dans les banquets et les sièges d’honneur dans les synagogues. <u>7</u>Ils aiment qu’on les salue sur les places publiques et qu’on les appelle «Maître».<br/>   <u>8</u>Mais vous, ne vous faites pas appeler «Maître», car pour vous, il n’y a qu’un seul Maître, et vous êtes tous frères. <u>9</u>Ne donnez pas non plus à quelqu’un, ici-bas, le titre de «Père», car pour vous, il n’y a qu’un seul Père: le Père céleste. <u>10</u>Ne vous faites pas non plus appeler chefs,* car un seul est votre Chef: Christ.<br/>   <u>11</u>Le plus grand parmi vous sera votre serviteur. <u>12</u>Car celui qui s’élève sera abaissé; et celui qui s’abaisse sera élevé.<br/>   <u>13</u>Malheur à vous, spécialistes de la Loi et pharisiens hypocrites! Parce que vous barrez aux autres l’accès au royaume des cieux. Non seulement vous n’y entrez pas vous-mêmes, mais vous empêchez d’entrer ceux qui voudraient le faire!<br/>   <u>14</u>[Malheur à vous, spécialistes de la Loi et pharisiens hypocrites, car vous dépouillez les veuves de leurs biens, tout en faisant de longues prières pour l’apparence. C’est pourquoi votre condamnation n’en sera que plus sévère.*]<br/>   <u>15</u>Malheur à vous, spécialistes de la Loi et pharisiens hypocrites! Vous parcourez terre et mer pour amener ne fût-ce qu’un seul païen à votre religion, et quand vous l’avez gagné, vous lui faites mériter l’enfer deux fois plus que vous.<br/>   <u>16</u>Malheur à vous, guides aveugles! En effet, vous dites: Si quelqu’un jure «par le Temple», il n’est pas tenu par son serment, mais s’il jure «par l’or du Temple», il doit tenir son serment. <u>17</u>Insensés et aveugles que vous êtes! Qu’est-ce qui est plus important: l’or ou le Temple qui rend cet or sacré? <u>18</u>Ou bien vous dites: Si quelqu’un jure «par l’autel», il n’est pas tenu par son serment; mais s’il jure «par l’offrande qui est sur l’autel», il doit tenir son serment. <u>19</u>Aveugles que vous êtes! Qu’est-ce qui est plus important: l’offrande ou l’autel qui rend cette offrande sacrée? <u>20</u>En fait, celui qui jure «par l’autel», jure à la fois par l’autel et par tout ce qui est dessus. <u>21</u>Celui qui jure «par le Temple», jure à la fois par le Temple et par celui qui y habite. <u>22</u>Celui qui jure «par le ciel», jure à la fois par le trône de Dieu et par celui qui y siège.<br/>   <u>23</u>Malheur à vous, spécialistes de la Loi et pharisiens hypocrites! Vous vous acquittez de la dîme sur la menthe, l’anis et le cumin, mais vous laissez de côté ce qu’il y a de plus important dans la Loi, c’est-à-dire la justice, la compassion et la fidélité.* Voilà ce qu’il fallait pratiquer, sans négliger le reste.<br/>   <u>24</u>Guides aveugles que vous êtes! Vous filtrez vos boissons pour éliminer le moindre moucheron, mais vous avalez le chameau tout entier.<br/>   <u>25</u>Malheur à vous, spécialistes de la Loi et pharisiens hypocrites! Vous nettoyez soigneusement l’extérieur de vos coupes et de vos assiettes, mais vous les remplissez du produit de vos vols et de vos désirs incontrôlés. <u>26</u>Pharisien aveugle, commence donc par purifier l’intérieur de la coupe et de l’assiette, alors l’extérieur sera pur.<br/>   <u>27</u>Malheur à vous, spécialistes de la Loi et pharisiens hypocrites! Vous êtes comme ces tombeaux crépis de blanc,* qui sont beaux au-dehors. Mais à l’intérieur, il n’y a qu’ossements de cadavres et pourriture. <u>28</u>Vous de même, à l’extérieur, vous avez l’air d’être justes aux yeux des hommes, mais, à l’intérieur, il n’y a qu’hypocrisie et désobéissance à Dieu.<br/>   <u>29</u>Malheur à vous, spécialistes de la Loi et pharisiens hypocrites! Vous édifiez des tombeaux aux prophètes, vous couvrez d’ornements ceux des justes. <u>30</u>Vous dites: Si nous avions vécu du temps de nos ancêtres, nous ne nous serions pas associés à eux pour tuer les prophètes. <u>31</u>En disant cela, vous attestez vous-mêmes que vous êtes bien les descendants de ceux qui ont fait périr les prophètes. <u>32</u>Eh bien, ce que vos pères ont commencé, portez-le à son comble!<br/>   <u>33</u>Serpents, race de vipères! Comment pouvez-vous penser que vous éviterez le châtiment de l’enfer? <u>34</u>En  effet, je vais vous envoyer des prophètes, des sages et des spécialistes de l’Ecriture: vous allez tuer ou crucifier les uns, fouetter les autres dans vos synagogues, et les persécuter d’une ville à l’autre, <u>35</u>pour que retombe sur vous le châtiment qu’appelle le meurtre de tous les innocents, depuis celui d’Abel, le juste, jusqu’à celui de Zacharie, fils de Barachie, que vous avez assassiné entre le Temple et l’autel du sacrifice.<br/>   <u>36</u>Oui, vraiment, je vous l’assure: le châtiment mérité par tous ces meurtres retombera sur les hommes de cette génération.<br/>   <u>37</u>Ah, Jérusalem! Jérusalem! Toi qui fais mourir les prophètes et qui lapides ceux que Dieu t’envoie! Combien de fois j’ai voulu rassembler tes habitants auprès de moi comme une poule rassemble ses poussins sous ses ailes! Mais vous ne l’avez pas voulu! <u>38</u>Maintenant, votre maison va être abandonnée et restera déserte.* <u>39</u>En effet, je vous le déclare: Désormais, vous ne me verrez plus jusqu’à ce que vous disiez: Béni soit celui qui vient au nom du Seigneur!*</h2><h5>23.5 Pour la prière, les Juifs portaient des tephillins ou phylactères. Il s’agissait de deux petites boîtes fixées à des lanières que l’on attachait, l’une sur le front, l’autre sur le bras gauche, et qui contenaient des bandes de parchemins sur lesquels étaient inscrits des versets de la Loi. Cette coutume était vue comme obéissant à <br/>l’injonction de Dt 6.8. Les Juifs pieux ornaient aussi leurs vêtements de franges, qui devaient leur rappeler les commandements de la Loi, selon ce qui était demandé en Dt 22.12. Certains devaient avoir des franges particulièrement longues, pour faire étalage de leur piété.<br/>23.10 Matthieu emploie un mot unique dans le Nouveau Testament qui peut désigner aussi l’enseignant, le directeur, le guide.<br/>23.14 Ce verset est absent de plusieurs manuscrits. Voir Mc 12.40.<br/>23.23 Autre traduction: <i>foi.</i><br/>23.27 Toucher un tombeau rendait rituellement impur. C’est pourquoi on les peignait en blanc (couleur de la pureté) afin qu’on ne les touche pas la nuit par inadvertance.<br/>23.38 Certains manuscrits omettent <i>déserte.</i><br/>23.39 Ps 118.26. Autre traduction: <i>Béni soit, au nom du Seigneur, celui qui vient!</i></h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de ce passage? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans ce passage.","Question4":"Prenez le temps d'expliquer à un ami ce que Dieu vous enseigne par la méditation de sa Parole.","prevPath":"/311","nextPath":"/313"}},"pageContext":{}}