{"data":{"french":{"path":"/364","title":"Introduction à l'épître aux Romains","display":"none","bookName":"Romains","ref":null,"html":"<h6>La puissance de Dieu pour le salut</h6><p>L’évangile – la solution divine pour le besoin commun de toute l’humanité</p><h6>Comment lire Romains? </h6><p>La puissance ultime pour transformer des vies est la puissance de Dieu. L’épître aux Romains révèle que Dieu a remporté la victoire sur le péché et sur la mort par Jésus, qui a subi la pénalité en mourant à notre place. Il a brisé le pouvoir du péché sur nous, qui nous rendait esclaves. Par la puissance de Dieu, les chrétiens peuvent refléter les attitudes et les actions de ceux qui sont profondément aimés par Dieu. Une étude du livre des Romains dans un esprit de prière va nous révéler la clé d’une vie remplie de l’Esprit: une réponse simple et continue de la foi en Jésus et en son œuvre sur la croix. Soyez prêt! Martin Luther, John Wesley et de nombreux autres personnes de foi remarquables ont vu leur vie transformée par le message de cette épître. A partir de là, ils sont devenus des gens qui ont changé le monde, en appliquant cette vérité: la foi est tout ce qui est nécessaire pour être accepté par Dieu. Tout comme ces hommes et ces femmes de Dieu, saisissez ce livre jusqu’à ce que son message vous saisisse!<br/>Romains est l’un des livres les plus structurés du Nouveau Testament. Après une brève introduction, Paul déclare que tous les humains, quel que soit leur arrière-plan ou leur nationalité, sont pêcheurs et par conséquent incapables d’avoir une relation avec Dieu (1:18 - 3:20). Puis il explique comment Dieu a traité le péché de manière juste, rendant l’amitié entre Dieu et les hommes possible (3:21-8:39). Paul explique ensuite que notre foi, en réponse à l’œuvre de Dieu sur la croix, est la clé pour notre justification (salut) et continue d’être la voie d’accès à la puissance de Christ qui demeure en nous et qui nous aide à dire non au péché et oui à Dieu. Dans les chapitres 9-11, Paul résume la façon dont l’œuvre rédemptrice de Dieu dans l’histoire a préparé un chemin pour les Juifs aussi bien que pour les habitants de toutes les autres nations (Gentils) pour qu’ils bénéficient du don de la grâce par la mort de Jésus sur la croix. Dans les cinq chapitres finaux, vous recevrez des conseils pratiques sur la façon de vivre votre foi dans l’unité avec d’autres croyants. «Ainsi, d’un commun accord et d’une seule voix, vous célébrerez la gloire du Dieu et Père de notre Seigneur Jésus-Christ» (15:6).</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Paul, qui a écrit sur la grâce de Dieu tant à partir de son expérience (Actes 9:1-19) que de son éducation (Actes 22:3) a écrit cette lettre aux environs de 57 après Jésus-Christ.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Paul a écrit à des croyants principalement Gentils dans la capitale de l’empire romain:</p><p>1.    Pour se présenter lui-même aux croyants de la ville et demander leur aide pour répandre l’évangile;</p><p>2.    Pour développer et défendre la vérité de l’évangile qu’il prêchait; et </p><p>3.    Pour encourager les croyants romains à ne s’appuyer que sur la grâce de Dieu pour leur salut (3:24).</p><h6>Ce que SourceView nous indique. </h6><p>L’épître aux Romains est le premier de vingt-et-un livres du Nouveau Testament qui sont en fait des lettres écrites soit à un individu, soit à un groupe. Paul a écrit treize de ces lettres – chacune de ses lettres porte le nom du destinataire original. Les sept lettres finales sont l’œuvre de divers responsables d’église – chacune étant nommée d’après le nom de son auteur respectif.<br/>Lire ces lettres, c’est comme écouter une personne parler au téléphone sans entendre son correspondant. Vous n’entendez pas vraiment le dialogue, mais vous êtes conscient que ce que vous entendez fait partie d’une conversation en cours plus large entre plusieurs partis. Comme ces lettres ne contiennent qu’un côté du dialogue, tout le texte SourceView est en noir. Même si les lettres reflètent des situations de vie concrètes, elles-mêmes ne contiennent pas d’échange textuel dramatique.<br/>Afin de nous aider à revivre l’expérience que la lecture de ces lettres divinement inspirées a pu constituer pour leurs premiers lecteurs, nous les avons imprimées avec une écriture cursive pour recréer l’écriture manuscrite originale de ces documents très personnels. Aucune de ces lettres n’est très longue à lire, vous pouvez donc en choisir une et la lire du début à la fin en une seule lecture – comme vous le feriez pour une lettre reçue par un ami cher. La lecture de ces lettres ne prend pas aussi long que vous pourriez le penser. Il faut en moyenne 20 minutes par livre! Voici une idée du temps nécessaire pour lire chacune des lettres du Nouveau Testament:</p><p>Romains                                   1 heure                                                <br/>1 Corinthiens                            1 heure                                                <br/>2 Corinthiens                            40 minutes                                           <br/>Galates                                     20 minutes                                                                  <br/>Éphésiens                                15 minutes                                            <br/>Philippiens                                15 minutes                                           <br/>Colossiens                                15 minutes                                           <br/>1 Thessaloniciens                     15 minutes                                           <br/>2 Thessaloniciens                     10 minutes                                           <br/>1 Timothée                                15 minutes                                          <br/>2 Timothée                                10 minutes<br/>Tite                                            10 minutes<br/>Philémon                                     5 minutes<br/>Jacques                                    15 minutes<br/>1 Pierre                                     15 minutes<br/>2 Pierre                                     10 minutes<br/>1 Jean                                       15 minutes<br/>2 Jean                                         5 minutes<br/>3 Jean                                         5 minutes <br/>Jude                                            5 minutes</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/363","nextPath":"/365"}},"pageContext":{}}