{"data":{"russian":{"path":"/304","title":"Действия царя в ответ на веру","display":"block","bookName":"От Матфея","ref":"8:1-9:35","html":"<p><strong>8</strong><u>1</u>Когда же сошел Он с горы, за Ним последовало множество народа.<br /><u>2</u>И вот подошел прокаженный и, кланяясь Ему, сказал: </p><h1>A LEPER</h1><h4>Господи! если хочешь, можешь меня очистить.</h4><p><br /><u>3</u>Иисус, простерши руку, коснулся его и сказал: </p><h1>JESUS</h1><h2>хочу, очистись. </h2><p><br />И он тотчас очистился от проказы.<br /><u>4</u>И говорит ему Иисус: </p><h1>JESUS</h1><h2>смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</h2><p><br /><u>5</u>Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:</p><h1>A ROMAN OFFICER</h1><h4><u>6</u>Господи! слуга мой лежит дома в расслаблении и жестоко страдает.</h4><p><br />7 Иисус говорит ему: </p><h1>JESUS</h1><h2>Я приду и исцелю его.</h2><p><br /><u>8</u>Сотник же, отвечая, сказал: </p><h1>A ROMAN OFFICER</h1><h4>Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;<br/><u>9</u>ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает.</h4><p><br /><u>10</u>Услышав сие, Иисус удивился и сказал идущим за Ним: </p><h1>JESUS</h1><h2>истинно говорю вам, и в Израиле не нашел Я такой веры.<br/><u>11</u>Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;<br/><u>12</u>а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</h2><p><br /><u>13</u>И сказал Иисус сотнику: </p><h1>JESUS</h1><h2>иди, и, как ты веровал, да будет тебе. </h2><p><br />И выздоровел слуга его в тот час.<br /><u>14</u>Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,<br /><u>15</u>и коснулся руки ее, и горячка оставила ее; и она встала и служила им.<br /><u>16</u>Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,<br /><u>17</u>да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.<br /><u>18</u>Увидев же Иисус вокруг Себя множество народа, велел (ученикам) отплыть на другую сторону.<br /><u>19</u>Тогда один книжник, подойдя, сказал Ему: </p><h1>A RELIGIOUS TEACHER</h1><h4>Учитель! я пойду за Тобою, куда бы Ты ни пошел.</h4><p><br /><u>20</u>И говорит ему Иисус: </p><h1>JESUS</h1><h2>лисицы имеют норы и птицы небесные--гнезда, а Сын Человеческий не имеет, где приклонить голову.</h2><p><br /><u>21</u>Другой же из учеников Его сказал Ему: </p><h1>ONE DISCIPLE</h1><h3>Господи! позволь мне прежде пойти и похоронить отца моего.</h3><p><br /><u>22</u>Но Иисус сказал ему: </p><h1>JESUS</h1><h2>иди за Мною, и предоставь мертвым погребать своих мертвецов.</h2><p><br /><u>23</u>И когда вошел Он в лодку, за Ним последовали ученики Его.<br /><u>24</u>И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал.<br /><u>25</u>Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: </p><h1>THE DISCIPLES</h1><h3>Господи! спаси нас, погибаем.</h3><p><br /><u>26</u>И говорит им: </p><h1>JESUS</h1><h2>что вы [так] боязливы, маловерные? </h2><p>Потом, встав, запретил ветрам и морю, и сделалась великая тишина.<br /><u>27</u>Люди же, удивляясь, говорили: </p><h1>THE DISCIPLES</h1><h3>кто это, что и ветры и море повинуются Ему?</h3><p><br /><u>28</u>И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.<br /><u>29</u>И вот, они закричали: </p><h1>SOME DEMONS</h1><h4>что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас.</h4><p><br /><u>30</u>Вдали же от них паслось большое стадо свиней.<br /><u>31</u>И бесы просили Его: </p><h1>SOME DEMONS</h1><h4>если выгонишь нас, то пошли нас в стадо свиней.</h4><p><br /><u>32</u>И Он сказал им: </p><h1>JESUS</h1><h2>идите. </h2><p>И они, выйдя, пошли в стадо свиное. И вот, всё стадо свиней бросилось с крутизны в море и погибло в воде.<br /><u>33</u>Пастухи же побежали и, придя в город, рассказали обо всем, и о том, что было с бесноватыми.<br /><u>34</u>И вот, весь город вышел навстречу Иисусу; и, увидев Его, просили, чтобы Он отошел от пределов их.<br /><strong>9</strong><u>1</u>Тогда Он, войдя в лодку, переправился [обратно] и прибыл в Свой город.<br /><u>2</u>И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: </p><h1>JESUS</h1><h2>дерзай, чадо! прощаются тебе грехи твои.</h2><p><br /><u>3</u>При сем некоторые из книжников сказали сами в себе: </p><h1>SOME RELIGIOUS TEACHER</h1><h4>Он богохульствует.</h4><p><br /><u>4</u>Иисус же, видя помышления их, сказал: </p><h1>JESUS</h1><h2>для чего вы мыслите худое в сердцах ваших?<br/><u>5</u>ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?<br/><u>6</u>Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, </h2><p>--тогда говорит расслабленному: </p><h2>встань, возьми постель твою, и иди в дом твой.</h2><p><br /><u>7</u>И он встал, [взял постель свою] и пошел в дом свой.<br /><u>8</u>Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам.<br /><u>9</u>Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: </p><h1>JESUS</h1><h2>следуй за Мною. </h2><p>И он встал и последовал за Ним.<br /><u>10</u>И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.<br /><u>11</u>Увидев то, фарисеи сказали ученикам Его: </p><h1>THE PHARISEES</h1><h4>для чего Учитель ваш ест и пьет с мытарями и грешниками?</h4><p><br /><u>12</u>Иисус же, услышав это, сказал им: </p><h1>JESUS</h1><h2>не здоровые имеют нужду во враче, но больные,<br/><u>13</u>пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</h2><p><br /><u>14</u>Тогда приходят к Нему ученики Иоанновы и говорят: </p><h1>JOHN&#x27;S DISCIPLES</h1><h4>почему мы и фарисеи постимся много, а Твои ученики не постятся?</h4><p><br /><u>15</u>И сказал им Иисус: </p><h1>JESUS</h1><h2>могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.<br/><u>16</u>И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.<br/><u>17</u>Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.</h2><p><br /><u>18</u>Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: </p><h1>JAIRUS</h1><h4>дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</h4><p><br /><u>19</u>И встав, Иисус пошел за ним, и ученики Его.<br /><u>20</u>И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,<br /><u>21</u>ибо она говорила сама в себе: </p><h1>A HEMORRHAGING WOMAN</h1><h4>если только прикоснусь к одежде Его, выздоровею.</h4><p><br /><u>22</u>Иисус же, обратившись и увидев ее, сказал: </p><h1>JESUS</h1><h2>дерзай, дщерь! вера твоя спасла тебя. </h2><p>Женщина с того часа стала здорова.<br /><u>23</u>И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,<br /><u>24</u>сказал им: </p><h1>JESUS</h1><h2>выйдите вон, ибо не умерла девица, но спит. </h2><p>И смеялись над Ним.<br /><u>25</u>Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала.<br /><u>26</u>И разнесся слух о сем по всей земле той.<br /><u>27</u>Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: </p><h1>FIRST SET OF BLIND MEN</h1><h4>помилуй нас, Иисус, сын Давидов!</h4><p><br /><u>28</u>Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: </p><h1>JESUS</h1><h2>веруете ли, что Я могу это сделать? Они говорят Ему: </h2><h1>FIRST SET OF BLIND MEN</h1><h4>ей, Господи!</h4><p><br /><u>29</u>Тогда Он коснулся глаз их и сказал: </p><h1>JESUS</h1><h2>по вере вашей да будет вам.</h2><p><br /><u>30</u>И открылись глаза их; и Иисус строго сказал им: </p><h1>JESUS</h1><h2>смотрите, чтобы никто не узнал.</h2><p><br /><u>31</u>А они, выйдя, разгласили о Нем по всей земле той.<br /><u>32</u>Когда же те выходили, то привели к Нему человека немого бесноватого.<br /><u>33</u>И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: </p><h1>THE CROWD</h1><h4>никогда не бывало такого явления в Израиле.</h4><p><br /><u>34</u>А фарисеи говорили: </p><h1>THE PHARISEES</h1><h4>Он изгоняет бесов силою князя бесовского.</h4><p><br /><u>35</u>И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царствия и исцеляя всякую болезнь и всякую немощь в людях.</p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/303","nextPath":"/305"}},"pageContext":{}}