{"data":{"simplifiedChinese":{"path":"/301","title":"王的奇妙降生","display":"block","bookName":"马太福音","ref":"1:1-2:23","html":"<p class=\"verse chapter-1\"><strong>1</strong> <u>1</u>亚 伯 拉 罕 的 後 裔 ， 大 卫 的 子 孙 （ 後 裔 子 孙 原 文 都 作 儿 子 下 同 ） ， 耶 稣 基 督 的 家 谱 ：</p><p class=\"verse\"><u>2 </u>亚 伯 拉 罕 生 以 撒 ； 以 撒 生 雅 各 ； 雅 各 生 犹 大 和 他 的 弟 兄 ；</p><p class=\"verse\"><u>3 </u>犹 大 从 他 玛 氏 生 法 勒 斯 和 谢 拉 ； 法 勒 斯 生 希 斯 仑 ； 希 斯 仑 生 亚 兰 ；</p><p class=\"verse\"><u>4 </u>亚 兰 生 亚 米 拿 达 ； 亚 米 拿 达 生 拿 顺 ； 拿 顺 生 撒 门 ；</p><p class=\"verse\"><u>5 </u>撒 门 从 喇 合 氏 生 波 阿 斯 ； 波 阿 斯 从 路 得 氏 生 俄 备 得 ； 俄 备 得 生 耶 西 ；</p><p class=\"verse\"><u>6 </u>耶 西 生 大 卫 王 。 大 卫 从 乌 利 亚 的 妻 子 生 所 罗 门 ；</p><p class=\"verse\"><u>7 </u>所 罗 门 生 罗 波 安 ； 罗 波 安 生 亚 比 雅 ； 亚 比 雅 生 亚 撒 ；</p><p class=\"verse\"><u>8 </u>亚 撒 生 约 沙 法 ； 约 沙 法 生 约 兰 ； 约 兰 生 乌 西 亚 ；</p><p class=\"verse\"><u>9 </u>乌 西 亚 生 约 坦 ； 约 坦 生 亚 哈 斯 ； 亚 哈 斯 生 希 西 家 ；</p><p class=\"verse\"><u>10 </u>希 西 家 生 玛 拿 西 ； 玛 拿 西 生 亚 们 ； 亚 们 生 约 西 亚 ；</p><p class=\"verse\"><u>11 </u>百 姓 被 迁 到 巴 比 伦 的 时 候 ， 约 西 亚 生 耶 哥 尼 雅 和 他 的 弟 兄 。</p><p class=\"verse\"><u>12 </u>迁 到 巴 比 伦 之 後 ， 耶 哥 尼 雅 生 撒 拉 铁 ； 撒 拉 铁 生 所 罗 巴 伯 ；</p><p class=\"verse\"><u>13 </u>所 罗 巴 伯 生 亚 比 玉 ； 亚 比 玉 生 以 利 亚 敬 ； 以 利 亚 敬 生 亚 所 ；</p><p class=\"verse\"><u>14 </u>亚 所 生 撒 督 ； 撒 督 生 亚 金 ； 亚 金 生 以 律 ；</p><p class=\"verse\"><u>15 </u>以 律 生 以 利 亚 撒 ； 以 利 亚 撒 生 马 但 ； 马 但 生 雅 各 ；</p><p class=\"verse\"><u>16 </u>雅 各 生 约 瑟 ， 就 是 马 利 亚 的 丈 夫 。 那 称 为 基 督 的 耶 稣 是 从 马 利 亚 生 的 。</p><p class=\"verse\"><u>17 </u>这 样 ， 从 亚 伯 拉 罕 到 大 卫 共 有 十 四 代 ； 从 大 卫 到 迁 至 巴 比 伦 的 时 候 也 有 十 四 代 ； 从 迁 至 巴 比 伦 的 时 候 到 基 督 又 有 十 四 代 。</p><p class=\"verse\"><u>18 </u>耶 稣 基 督 降 生 的 事 记 在 下 面 ： 他 母 亲 马 利 亚 已 经 许 配 了 约 瑟 ， 还 没 有 迎 娶 ， 马 利 亚 就 从 圣 灵 怀 了 孕 。</p><p class=\"verse\"><u>19 </u>他 丈 夫 约 瑟 是 个 义 人 ， 不 愿 意 明 明 的 羞 辱 他 ， 想 要 暗 暗 的 把 他 休 了 。</p><p class=\"verse\"><u>20 </u>正 思 念 这 事 的 时 候 ， 有 主 的 使 者 向 他 梦 中 显 现 ， 说 ： </p><h1>一位天使</h1><h4>大 卫 的 子 孙 约 瑟 ， 不 要 怕 ！ 只 管 娶 过 你 的 妻 子 马 利 亚 来 ， 因 他 所 怀 的 孕 是 从 圣 灵 来 的 。<br/><u>21 </u>他 将 要 生 一 个 儿 子 ， 你 要 给 他 起 名 叫 耶 稣 ， 因 他 要 将 自 己 的 百 姓 从 罪 恶 里 救 出 来 。</h4><p class=\"verse\"><u>22 </u>这 一 切 的 事 成 就 是 要 应 验 主 藉 先 知 所 说 的 话 ，</p><p class=\"verse\"><u>23 </u>说 ： 必 有 童 女 怀 孕 生 子 ； 人 要 称 他 的 名 为 以 马 内 利 。 （ 以 马 内 利 翻 出 来 就 是 神 与 我 们 同 在 。 ）</p><p class=\"verse\"><u>24 </u>约 瑟 醒 了 ， 起 来 ， 就 遵 着 主 使 者 的 吩 咐 把 妻 子 娶 过 来 ；</p><p class=\"verse\"><u>25 </u>只 是 没 有 和 他 同 房 ， 等 他 生 了 儿 子 （ 有 古 卷 ： 等 他 生 了 头 胎 的 儿 子 ） ， 就 给 他 起 名 叫 耶 稣 。</p><p class=\"verse chapter-1\"><strong>2</strong> <u>1</u>当 希 律 王 的 时 候 ， 耶 稣 生 在 犹 太 的 伯 利 恒 。 有 几 个 博 士 从 东 方 来 到 耶 路 撒 冷 ， 说 ：</p><h1>几个博士</h1><h4><u>2 </u>那 生 下 来 作 犹 太 人 之 王 的 在 那 里 ？ 我 们 在 东 方 看 见 他 的 星 ， 特 来 拜 他 。</h4><p class=\"verse\"><u>3 </u>希 律 王 听 见 了 ， 就 心 里 不 安 ； 耶 路 撒 冷 合 城 的 人 也 都 不 安 。</p><p class=\"verse\"><u>4 </u>他 就 召 齐 了 祭 司 长 和 民 间 的 文 士 ， 问 他 们 说 ： </p><h1>希律王</h1><h4>基 督 当 生 在 何 处 ？</h4><p class=\"verse\"><u>5 </u>他 们 回 答 说 ： </p><h1>祭司长和长老</h1><h4>在 犹 太 的 伯 利 恒 。 因 为 有 先 知 记 着 ， 说 ：<br/><u>6 </u>犹 大 地 的 伯 利 恒 阿 ， 你 在 犹 大 诸 城 中 并 不 是 最 小 的 ； 因 为 将 来 有 一 位 君 王 要 从 你 那 里 出 来 ， 牧 养 我 以 色 列 民 。</h4><p class=\"verse\"><u>7 </u>当 下 ， 希 律 暗 暗 的 召 了 博 士 来 ， 细 问 那 星 是 甚 麽 时 候 出 现 的 ，</p><p class=\"verse\"><u>8 </u>就 差 他 们 往 伯 利 恒 去 ， 说 ： </p><h1>希律王</h1><h4>你 们 去 仔 细 寻 访 那 小 孩 子 ， 寻 到 了 ， 就 来 报 信 ， 我 也 好 去 拜 他 。</h4><p class=\"verse\"><u>9 </u>他 们 听 见 王 的 话 就 去 了 。 在 东 方 所 看 见 的 那 星 忽 然 在 他 们 前 头 行 ， 直 行 到 小 孩 子 的 地 方 ， 就 在 上 头 停 住 了 。</p><p class=\"verse\"><u>10 </u>他 们 看 见 那 星 ， 就 大 大 的 欢 喜 ；</p><p class=\"verse\"><u>11 </u>进 了 房 子 ， 看 见 小 孩 子 和 他 母 亲 马 利 亚 ， 就 俯 伏 拜 那 小 孩 子 ， 揭 开 宝 盒 ， 拿 黄 金 、 乳 香 、 没 药 为 礼 物 献 给 他 。</p><p class=\"verse\"><u>12 </u>博 士 因 为 在 梦 中 被 主 指 示 不 要 回 去 见 希 律 ， 就 从 别 的 路 回 本 地 去 了 。</p><p class=\"verse\"><u>13 </u>他 们 去 後 ， 有 主 的 使 者 向 约 瑟 梦 中 显 现 ， 说 ： </p><h1>一位天使</h1><h4>起 来 ！ 带 着 小 孩 子 同 他 母 亲 逃 往 埃 及 ， 住 在 那 里 ， 等 我 吩 咐 你 ； 因 为 希 律 必 寻 找 小 孩 子 ， 要 除 灭 他 。</h4><p class=\"verse\"><u>14 </u>约 瑟 就 起 来 ， 夜 间 带 着 小 孩 子 和 他 母 亲 往 埃 及 去 ，</p><p class=\"verse\"><u>15 </u>住 在 那 里 ， 直 到 希 律 死 了 。 这 是 要 应 验 主 藉 先 知 所 说 的 话 ， 说 ： 我 从 埃 及 召 出 我 的 儿 子 来 。</p><p class=\"verse\"><u>16 </u>希 律 见 自 己 被 博 士 愚 弄 ， 就 大 大 发 怒 ， 差 人 将 伯 利 恒 城 里 并 四 境 所 有 的 男 孩 ， 照 着 他 向 博 士 仔 细 查 问 的 时 候 ， 凡 两 岁 以 里 的 ， 都 杀 尽 了 。</p><p class=\"verse\"><u>17 </u>这 就 应 了 先 知 耶 利 米 的 话 ， 说 ：</p><p class=\"verse\"><u>18 </u>在 拉 玛 听 见 号 啕 大 哭 的 声 音 ， 是 拉 结 哭 他 儿 女 ， 不 肯 受 安 慰 ， 因 为 他 们 都 不 在 了 。</p><p class=\"verse\"><u>19 </u>希 律 死 了 以 後 ， 有 主 的 使 者 在 埃 及 向 约 瑟 梦 中 显 现 ， 说 ：</p><h1>一位天使</h1><h4><u>20 </u>起 来 ！ 带 着 小 孩 子 和 他 母 亲 往 以 色 列 地 去 ， 因 为 要 害 小 孩 子 性 命 的 人 已 经 死 了 。</h4><p class=\"verse\"><u>21 </u>约 瑟 就 起 来 ， 把 小 孩 子 和 他 母 亲 带 到 以 色 列 地 去 ；</p><p class=\"verse\"><u>22 </u>只 因 听 见 亚 基 老 接 着 他 父 亲 希 律 作 了 犹 太 王 ， 就 怕 往 那 里 去 ， 又 在 梦 中 被 主 指 示 ， 便 往 加 利 利 境 内 去 了 ，</p><p class=\"verse\"><u>23 </u>到 了 一 座 城 ， 名 叫 拿 撒 勒 ， 就 住 在 那 里 。 这 是 要 应 验 先 知 所 说 ， 他 将 称 为 拿 撒 勒 人 的 话 了 。</p><p><br/><br/></p>","questionsTitle":"从过去中学习","Question1":"你最认同这段经文中的哪个人物？为什么？","Question2":"你看到这段经文中的这个人物有哪些优点和（或）弱点？","Question3":"你觉得神想要让你选择的这个人物学些什么？","Question4":"你觉得神想要你从这段经文中学习些什么？今天你要怎么配合祂的好的目的？","prevPath":"/300","nextPath":"/302"}},"pageContext":{}}