{"data":{"thai":{"path":"/312","title":"องค์กษัตราตักเตือนแก้ไข้ และคร่ำครวญ","display":"block","bookName":"มัทธิว","ref":"23:1-23:39","html":"<p>   <strong>23</strong><u>1</u>ครั้นแล้วพระเยซูกล่าวกับฝูงชนและเหล่าสาวกของพระองค์ว่า</p><h1>พระเยซู</h1><h2><u>2</u>พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสีนั่งในที่นั่งของโมเสส <u>3</u>ฉะนั้นจงกระทำตามทุกสิ่งที่พวกเขาบอกให้เจ้าฟัง แต่อย่ากระทำตามการกระทำของเขา เพราะเขาสอนเท่านั้น แต่ไม่ปฏิบัติตาม <u>4</u>พวกเขาให้ผู้คนแบกหามภาระหนัก โดยที่พวกเขาไม่ยอมแม้แต่จะยกนิ้วขึ้นช่วยเขาเลย <u>5</u>พวกเขาปฏิบัติตนให้คนสังเกตเห็น ติดเครื่องราง*ขนาดใหญ่ไว้กับตัว และมีพู่ยาวห้อยจากเสื้อ <u>6</u>พวกเขาชอบที่นั่งอันมีเกียรติในงานเลี้ยง และที่นั่งสำหรับคนสำคัญที่สุดในศาลาที่ประชุม <u>7</u>ชอบให้คนทักทายแสดงความเคารพในย่านตลาดและให้ผู้คนเรียกพวกเขาว่า‘รับบี’* <u>8</u>อย่าให้คนเรียกเจ้าว่า ‘รับบี’ เพราะมีผู้เดียวที่เป็นอาจารย์ และทุกคนในพวกเจ้าเป็นพี่น้องกัน <u>9</u>อย่าเรียกใครในโลกนี้ว่าบิดา เพราะเจ้ามีพระบิดาผู้เดียว และพระองค์สถิตบนสวรรค์ <u>10</u>อย่าให้คนเรียกเจ้าว่า ‘ผู้สอน’ เพราะเจ้ามีผู้สอนผู้เดียว พระองค์คือพระคริสต์ <u>11</u>แต่ผู้ยิ่งใหญ่ที่สุดในพวกเจ้าจะเป็นผู้รับใช้ของเจ้า <u>12</u>ผู้ใดที่ยกย่องตัวเองก็จะถูกเหยียดลง และผู้ใดที่ถ่อมตัวก็จะได้รับการยกย่อง<br />   <u>13</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก เพราะท่านได้ปิดอาณาจักรแห่งสวรรค์ไม่ให้คนเข้า ท่านเองไม่ได้เข้าไปและยังขัดขวางไม่ให้ผู้อื่นล่วงเข้าไปเสียด้วย [ <u>14</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก ท่านริบบ้านเรือนของพวกหญิงม่าย และแสร้งอธิษฐานเสียยืดยาวเพื่อให้คนเห็น ฉะนั้นท่านจะถูกกล่าวโทษอย่างหนัก]* <u>15</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก เพราะท่านเดินทางทั้งทางบกและทางน้ำเพื่อจะทำให้คนหนึ่งเชื่อในศาสนายิว เมื่อเขาหันมาเชื่อแล้วท่านก็ทำให้เขาลงนรกยิ่งกว่าท่านเองถึง 2 เท่า<br />   <u>16</u>วิบัติจงเกิดแก่ท่าน พวกผู้นำทางที่มีแต่ความมืดบอด ท่านพูดว่า ‘ใครก็ตามที่อ้างถึงพระวิหารเวลาสาบาน เขาก็ไม่ต้องทำตามคำสาบาน แต่ใครก็ตามที่อ้างถึงทองของพระวิหารเวลาสาบาน ผู้นั้นผูกมัดกับคำสาบานแล้ว’ <u>17</u>พวกท่านช่างโง่เขลามืดบอด อะไรสำคัญกว่ากัน ทองหรือพระวิหารซึ่งทำให้ทองบริสุทธิ์ <u>18</u>และท่านพูดว่า ‘ใครก็ตามที่อ้างถึงแท่นบูชาเวลาสาบาน เขาก็ไม่ต้องทำตามคำสาบาน แต่ใครก็ตามที่อ้างถึงของบูชาบนแท่นนั้น เขาผูกมัดกับคำสาบานแล้ว’ <u>19</u>พวกท่านช่างมืดบอดเสียจริง อะไรสำคัญกว่ากัน ของบูชาหรือแท่นซึ่งทำให้ของบูชาบริสุทธิ์ <u>20</u>ฉะนั้นคนที่สาบานโดยอ้างถึงแท่นบูชา ก็อ้างถึงแท่นบูชาและทุกสิ่งที่อยู่บนแท่นด้วย <u>21</u>และคนที่สาบานโดยอ้างถึงพระวิหาร ก็อ้างถึงพระวิหารและพระองค์ผู้สถิตในนั้นด้วย <u>22</u>และคนที่สาบานโดยอ้างถึงสวรรค์ ก็อ้างถึงบัลลังก์ของพระเจ้าและพระองค์ผู้สถิตบนนั้นด้วย<br />   <u>23</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก เพราะท่านให้หนึ่งในสิบของสะระแหน่ ยี่หร่าและขมิ้น แต่กลับเพิกเฉยต่อกฎบัญญัติที่สำคัญกว่าคือ ความเป็นธรรม ความเมตตา และความเชื่อ สิ่งเหล่านี้ท่านควรกระทำอยู่ก่อนแล้วโดยไม่ละเลยจำนวนหนึ่งในสิบด้วย <u>24</u>พวกผู้นำทางที่มีแต่ความมืดบอด พวกท่านกรองตัวริ้นออกและกลืนตัวอูฐลงไป<br />   <u>25</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก เพราะท่านทำความสะอาดถ้วยชามภายนอก แต่ภายในกลับเต็มไปด้วยความโลภและกิเลส <u>26</u>ท่านฟาริสีก็เต็มไปด้วยความมืดบอดเสียจริง จงล้างภายในถ้วยชามก่อน เพื่อภายนอกจะได้สะอาดด้วย<br />   <u>27</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก เพราะท่านเป็นเหมือนถ้ำเก็บศพฉาบด้วยปูนขาวซึ่งภายนอกดูสวยงาม แต่ภายในเต็มไปด้วยกระดูกของคนตายและสิ่งที่เป็นมลทินทั้งปวง <u>28</u>ภายนอกดูเหมือนว่าท่านมีความชอบธรรมในสายตามนุษย์ แต่ภายในท่านเต็มไปด้วยความหลอกลวงและความชั่วช้า<br />   <u>29</u>วิบัติจงเกิดแก่ท่าน พวกอาจารย์ฝ่ายกฎบัญญัติและฟาริสี ท่านเป็นคนหน้าไหว้หลังหลอก เพราะท่านสร้างถ้ำเก็บศพให้พวกผู้เผยคำกล่าวของพระเจ้า และประดับประดาหลุมฝังศพของคนมีความชอบธรรม <u>30</u>ท่านพูดว่า ‘ถ้าพวกเราได้มีชีวิตอยู่ในสมัยบรรพบุรุษของเรา เราก็จะไม่มีส่วนร่วมในการนองเลือดของพวกผู้เผยคำกล่าวของพระเจ้าแล้ว’ <u>31</u>ดังนั้น ท่านได้ยืนยันว่าท่านเป็นบรรดาบุตรของพวกที่ฆ่าผู้เผยคำกล่าวของพระเจ้า <u>32</u>ฉะนั้นท่านก็กระทำต่อให้ครบขั้นตอนของบรรพบุรุษของท่านเถิด <u>33</u>ท่านเป็นพวกงู พวกอสรพิษ ท่านจะพ้นจากโทษแห่งนรกได้อย่างไร <u>34</u>ฉะนั้นเรากำลังส่งพวกผู้เผยคำกล่าวของพระเจ้า พวกผู้มีปัญญา และเหล่าอาจารย์มายังท่าน ท่านจะฆ่าและตรึงพวกเขาบางคนบนไม้กางเขน สำหรับบางคน ท่านก็จะเฆี่ยนเขาในศาลาที่ประชุมของท่าน และข่มเหงไปทั่วทุกเมือง <u>35</u>ผลที่ตามมาก็คือโลหิตที่หลั่งออกจากบรรดาผู้มีความชอบธรรมลงสู่พื้นนั้นจะตกอยู่กับท่าน นับตั้งแต่โลหิตของอาแบล*ผู้มีความชอบธรรม จนถึงโลหิตของเศคาริยาห์*บุตรของบารัคยาที่ท่านได้ฆ่าในระหว่างพระวิหารของพระผู้เป็นเจ้าและแท่นบูชา <u>36</u>เราขอบอกความจริงกับท่านว่า สิ่งเหล่านี้จะเกิดขึ้นกับคนในช่วงกาลเวลานี้<br />   <u>37</u>โอ เยรูซาเล็ม เยรูซาเล็มเอ๋ย เจ้าได้ฆ่าบรรดาผู้เผยคำกล่าวของพระเจ้า และได้เอาหินขว้างผู้ที่พระเจ้าส่งมาให้เจ้า หลายต่อหลายครั้งที่เราอยากจะปกป้องลูกๆ ของเจ้าไว้เหมือนกับแม่ไก่โอบลูกไก่ไว้ใต้ปีก พวกเจ้านั้นแหละที่ไม่ยินยอม <u>38</u>ดูเถิด บ้านของเจ้าถูกทิ้งร้างไว้ <u>39</u>เราขอบอกว่า เจ้าจะไม่เห็นเราอีกจนกว่าเจ้าจะพูดว่า ‘ขอให้พระองค์ผู้มาในพระนามของพระผู้เป็นเจ้าจงเป็นสุขเถิด’*</h2><h5>*23:5 เครื่องรางนี้เป็นกระเป๋าหนังบรรจุข้อความบางข้อจากพระคัมภีร์ ผูกติดที่ศีรษะและแขนซ้าย ฉบับเฉลยธรรมบัญญัติ 6:8<br />*23:7 รับบี เป็นภาษาฮีบรู แปลได้ความว่า “อาจารย์”<br />*23:14 [...] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*23:35a อาแบล เป็นคนแรกที่ถูกฆ่าในพันธสัญญาเดิม ฉบับปฐมกาล 4:8<br />*23:35b เศคาริยาห์ เป็นปุโรหิตคนสุดท้ายที่ถูกฆ่าในพันธสัญญาเดิม ฉบับ 2 พงศาวดาร 24:20-21<br />*23:39 ฉบับสดุดี 118:26</h5>","questionsTitle":"เปรียบเทียบ, เปรียบความแตกต่าง และ การเน้นย้ำ","Question1":"การเปรียบเทียบ คือ การเปรียบระหว่างบุคคลสองคนขึ้นไป เปรียบเทียบความคิด และเปรียบเทียบสถานการณ์ ท่านค้นพบการเปรียบเทียบจากเรื่องนี้หรือไม่ ท่านคิดว่าทำไมผู้แต่งจึงเปรียบเทียบสิ่งนี้","Question2":"การเปรียบความแตกต่าง คือ การเปรียบความแตกต่างระหว่างบุคคลสองคนขึ้นไป เปรียบความแตกต่างในความคิด และเปรียบความแตกต่างของสถานการณ์ ท่านสามารถอธิบายเกี่ยวกับการเปรียบความแตกต่างในเรื่องนี้ได้หรือไม่ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบความแตกต่างสิ่งนี้","Question3":"ใช้เวลาในการสังเกตุหาการเน้นย้ำ ในคำพูดหรือแนวคิดที่ท่านพบจากเรื่องนี้","Question4":"เล่าให้เพื่อนของท่านฟังเกี่ยวกับสิ่งที่พระเจ้ากำลังสอนท่านจากเรื่องนี้","prevPath":"/311","nextPath":"/313"}},"pageContext":{}}