{"data":{"french":{"path":"/355","title":"Conversion de Paul","display":"block","bookName":"Actes des apôtres","ref":"8:5-9:31","html":"<p>   <strong>8</strong><u>5</u>Philippe se rendit dans la capitale* de la Samarie et prêcha le Messie à la population. <u>6</u>Elle se montra tout entière très attentive à ses paroles en l’entendant et en voyant les signes miraculeux qu’il accomplissait. <u>7</u>En effet, beaucoup de personnes qui avaient des démons en elles en furent délivrées; ils sortaient d’elles en poussant de grands cris, et de nombreux paralysés et des infirmes furent guéris. <u>8</u>Aussi, toute la ville était-elle dans une grande joie.<br/>   <u>9</u>Or, depuis quelque temps, un homme nommé Simon s’était établi dans la ville et y exerçait la magie. Il émerveillait le peuple de Samarie et prétendait être un grand personnage. <u>10</u>Toute la population, du plus petit jusqu’au plus grand, lui accordait donc une grande attention.</p><h1>la population de Samarie</h1><h4>Cet homme, </h4><p>disaient-ils, </p><h1>la population de Samarie</h1><h4>est la puissance même de Dieu, celle qu’on appelle la «Grande Puissance».</h4><p><u>    11</u>S’ils s’attachaient ainsi à lui, c’était parce que, depuis assez longtemps, il les étonnait par ses actes de magie.<br/>   <u>12</u>Mais quand ils crurent Philippe qui leur annonçait ce qui concerne le royaume de Dieu et Jésus-Christ, ils se firent baptiser, tant les hommes que les femmes. <u>13</u>Simon lui-même crut et fut baptisé. Dès lors, il ne quittait plus Philippe, émerveillé par les signes miraculeux et les prodiges extraordinaires qui s’accomplissaient sous ses yeux.<br/>   <u>14</u>Quand les apôtres, restés à Jérusalem, apprirent que les Samaritains avaient accepté la Parole de Dieu, ils déléguèrent auprès d’eux Pierre et Jean. <u>15</u>Dès leur arrivée, ceux-ci prièrent pour les nouveaux disciples afin qu’ils reçoivent le Saint-Esprit. <u>16</u>En effet, il n’était encore descendu sur aucun d’eux: ils avaient seulement été baptisés au nom du Seigneur Jésus. <u>17</u>Pierre et Jean leur imposèrent donc les mains et ils reçurent l’Esprit Saint.<br/>   <u>18</u>Simon vit que l’Esprit Saint était donné aux croyants quand les apôtres leur imposaient les mains. Alors il leur proposa de l’argent <u>19</u>et leur dit: </p><h1>Simon le magicien</h1><h4>Donnez-moi aussi ce pouvoir pour que ceux à qui j’imposerai les mains reçoivent l’Esprit Saint.</h4><p><u>   20</u>Mais Pierre lui répondit: </p><h1>Simon Pierre</h1><h3>Que ton argent périsse, et toi avec lui, puisque tu t’es imaginé qu’on pouvait se procurer le don de Dieu avec de l’argent! <u>21</u>Tu n’as ni part ni droit dans cette affaire, car ton cœur n’est pas droit devant Dieu. <u>22</u>Détourne-toi donc du mal qui est en toi, et demande au Seigneur de te pardonner, s’il est possible, d’avoir eu de telles intentions dans ton cœur. <u>23</u>Car, à ce que je vois, tu es rempli d’amertume et de méchanceté et tu es captif du mal.</h3><p><u>    24</u>Alors Simon demanda à Pierre et Jean: </p><h1>Simon le magicien</h1><h4>Priez vous-mêmes le Seigneur pour moi: qu’il ne m’arrive rien de ce que vous avez dit.</h4><p><u>    25</u>Pierre et Jean continuèrent à rendre témoignage à Jésus-Christ en annonçant la Parole du Seigneur, puis ils retournèrent à Jérusalem, tout en annonçant l’Évangile dans un grand nombre de villages samaritains.<br/>   <u>26</u>Un ange du Seigneur s’adressa à Philippe et lui dit: </p><h1>Un ange</h1><h4>Lève-toi, pars en direction du sud,* prends la route qui descend de Jérusalem à Gaza, celle qui est déserte.*</h4><p><u>    27</u>Il se leva immédiatement et se mit en route. Et voici qu’il rencontra un haut dignitaire* éthiopien, administrateur des biens de Candace,* reine d’Éthiopie. Cet homme était venu à Jérusalem pour adorer Dieu. <u>28</u>Il était sur le chemin du retour, et, assis dans son char, il lisait à haute voix un passage du prophète Ésaïe.<br/>   <u>29</u>L’Esprit dit à Philippe: </p><h1>Dieu</h1><h2>Avance jusqu’à ce char et marche à côté de lui.</h2><p><u>    30</u>Philippe courut et entendit l’Éthiopien lire dans le livre du prophète Ésaïe. Alors il lui demanda:</p><h1>Philippe l&#x27;évangéliste</h1><h4>Comprends-tu ce que tu lis?</h4><h1> L&#x27;eunuque éthiopien</h1><h4><u>31</u>Comment le pourrais-je, </h4><p>répondit-il, </p><h1>l&#x27;eunuque éthiopien</h1><h4>si je n’ai personne pour me l’expliquer?</h4><p>   Et il invita Philippe à monter s’asseoir à côté de lui.<br/>   <u>32</u>Or, il était en train de lire ce passage de l’Écriture:<br/>   &quot;Semblable à un mouton mené à l’abattoir,<br/>   comme un agneau muet devant ceux qui le tondent,<br/>   il n’a pas dit un mot.<br/>   <u>33</u>Il a été humilié et n’a pas obtenu justice.<br/>   Qui racontera sa descendance?<br/>   Car sa vie sur la terre a été supprimée.&quot;*<br/>   <u>34</u>L’Éthiopien demanda à Philippe: </p><h1>l&#x27;eunuque éthiopien</h1><h4>Explique-moi, s’il te plaît: de qui est-il question? Est-ce de lui-même que le prophète parle, ou de quelqu’un d’autre?</h4><p><u>    35</u>Alors Philippe prit la parole et, partant de ce texte, lui annonça ce qui concerne Jésus.<br/>   <u>36</u>En continuant leur route, ils arrivèrent près d’un point d’eau. Alors, le dignitaire s’écria: </p><h1>l&#x27;eunuque éthiopien</h1><h4>Voici de l’eau; qu’est-ce qui empêche que je sois baptisé?</h4><h1> Philippe l&#x27;évangéliste</h1><h4>[<u>37</u>Si tu crois de tout ton cœur, tu peux être baptisé.</h4><h1>l&#x27;eunuque éthiopien</h1><h4>Oui, </h4><p>répondit le dignitaire, </p><h1>l&#x27;eunuque éthiopien</h1><h4>je crois que Jésus-Christ est le Fils de Dieu.*]</h4><p><u>    38</u>Aussitôt, il donna l’ordre d’arrêter le char; Philippe et le dignitaire descendirent tous deux dans l’eau et Philippe le baptisa. <u>39</u>Quand ils sortirent de l’eau, l’Esprit du Seigneur enleva Philippe, et le dignitaire ne le vit plus. Celui-ci poursuivit sa route, le cœur rempli de joie.<br/>   <u>40</u>Philippe se retrouva à Ashdod,* d’où il se rendit à Césarée en annonçant l’Évangile dans toutes les localités qu’il traversait.<br/>   <strong>9</strong><u>1</u>Saul, qui ne pensait qu’à menacer et à tuer les disciples du Seigneur, se rendit chez le grand-prêtre <u>2</u>et lui demanda des lettres de recommandation pour les synagogues de Damas. Ces lettres l’autorisaient, s’il trouvait là-bas des hommes ou des femmes qui suivaient la Voie du Seigneur, à les arrêter et à les amener à Jérusalem.*<br/>   <u>3</u>Il se dirigeait donc vers Damas et approchait déjà de cette ville quand, soudain, il fut environné d’une lumière éclatante qui venait du ciel. <u>4</u>Il tomba à terre et entendit une voix qui lui disait: </p><h1>Jésus</h1><h2>Saul, Saul, pourquoi me persécutes-tu?</h2><h1>Paul</h1><h3>Qui es-tu, Seigneur? </h3><p>demanda-t-il.<br/>   La voix reprit:  </p><h1>Jésus</h1><h2><u>5</u>Je suis, moi, Jésus, que tu persécutes. <u>6</u>Mais relève-toi, entre dans la ville, et là on te dira ce que tu dois faire.</h2><p><u>    7</u>Ses compagnons de voyage restèrent figés sur place, muets de stupeur: ils entendaient bien la voix, mais ne voyaient personne. <u>8</u>Saul se releva de terre, mais il avait beau ouvrir les yeux, il ne voyait plus. Il fallut le prendre par la main pour le conduire à Damas.<br/>   <u>9</u>Il resta aveugle pendant trois jours, et ne mangea ni ne but.<br/>   <u>10</u>Or, à Damas, vivait un disciple nommé Ananias. Le Seigneur lui apparut dans une vision et lui dit: </p><h1>Dieu</h1><h2>Ananias!</h2><h1>Ananias de Damas</h1><h4> Oui, Seigneur, </h4><p>répondit-il.<br/>   <u>11</u>Et le Seigneur lui dit: </p><h1>Dieu</h1><h2>Lève-toi, et va dans la rue que l’on appelle la rue droite et, dans la maison de Judas, demande à voir un nommé Saul, originaire de Tarse.* Car il prie <u>12</u>et, dans une vision, il a vu un homme du nom d’Ananias entrer dans la maison et lui imposer les mains pour lui rendre la vue.</h2><h1> Ananias de Damas</h1><h4><u>13</u>Mais Seigneur, </h4><p>répliqua Ananias, </p><h1>Ananias de Damas</h1><h4>j’ai beaucoup entendu parler de cet homme; de plusieurs côtés, on m’a dit tout le mal qu’il a fait aux membres de ton peuple saint à Jérusalem. <u>14</u>De plus, il est venu ici muni de pouvoirs, que lui ont accordés les chefs des prêtres, pour arrêter tous ceux qui te prient.</h4><p><u>    15</u>Mais le Seigneur lui dit: </p><h1>Dieu</h1><h2>Va! car j’ai choisi cet homme pour me servir: il fera connaître qui je suis aux peuples étrangers et à leurs rois, ainsi qu’aux Israélites. <u>16</u>Je lui montrerai moi-même tout ce qu’il devra souffrir pour moi.</h2><p><u>    17</u>Ananias partit donc et, arrivé dans la maison, il imposa les mains à Saul et lui dit: </p><h1>Ananias de Damas</h1><h4>Saul, mon frère, le Seigneur Jésus qui t’est apparu sur le chemin par lequel tu venais, m’a envoyé pour que la vue te soit rendue et que tu sois rempli du Saint-Esprit.</h4><p><u>    18</u>Au même instant, ce fut comme si des écailles tombaient des yeux de Saul et il vit de nouveau. Alors il se leva et fut baptisé, <u>19</u>puis il mangea et reprit des forces.<br/>   Saul passa quelques jours parmi les disciples de Damas. <u>20</u>Et dans les synagogues, il se mit tout de suite à proclamer que Jésus est le Fils de Dieu.<br/>   <u>21</u>Ses auditeurs n’en revenaient pas. Tous disaient: </p><h1>Les juifs de Damas</h1><h4>Voyons, n’est-ce pas lui qui s’acharnait, à Jérusalem, contre ceux qui, dans leurs prières, invoquent ce nom-là? N’est-il pas venu ici exprès pour les arrêter et les ramener aux chefs des prêtres?</h4><p><u>    22</u>Mais Saul s’affermissait de jour en jour dans la foi et les Juifs qui habitaient à Damas ne savaient plus que dire, car il leur démontrait que Jésus est le Messie. <u>23</u>Après un certain temps, les Juifs résolurent de le faire mourir. <u>24</u>Saul eut vent de leur complot. Jour et nuit, ils faisaient même surveiller les portes de la ville avec l’intention de le tuer. <u>25</u>Mais une nuit, les disciples qu’il enseignait l’emmenèrent et le firent descendre dans une corbeille le long du rempart.<br/>   <u>26</u>A son arrivée à Jérusalem, il essaya de se joindre aux disciples. Mais tous avaient peur de lui, car ils ne croyaient pas qu’il fût vraiment devenu un disciple. <u>27</u>Barnabas le prit avec lui, le conduisit auprès des apôtres et leur raconta comment, sur le chemin de Damas, Saul avait vu le Seigneur, comment le Seigneur lui avait parlé et avec quel courage il avait prêché à Damas au nom de Jésus.<br/>   <u>28</u>Dès lors, il se joignit à eux, allant et venant avec eux à Jérusalem, et parlant ouvertement au nom du Seigneur. <u>29</u>Il avait aussi beaucoup d’entretiens et de discussions avec les Juifs de culture grecque; mais ceux-là aussi cherchèrent à le faire mourir. <u>30</u>Quand les frères l’apprirent, ils le conduisirent jusqu’à Césarée et, de là, le firent partir pour Tarse.<br/>   <u>31</u>Dans toute la Judée, la Galilée et la Samarie, l’Église jouissait alors de la paix. Elle grandissait dans la foi, vivait dans l’obéissance au Seigneur, et s’accroissait en nombre, grâce au soutien du Saint-Esprit.</p><h5>*8.5 Plusieurs manuscrits ont: <i>une ville.</i><br/>*8.26 Autre traduction: <i>vers midi.</i><br/>*8.26 <i>déserte,</i> ou «qui traverse une région déserte». Il existait deux villes portant le nom de Gaza. «Gaza l’ancienne» avait été ravagée et changée en désert en 96 avant Jésus-Christ. D’où le nom de Gaza-la-déserte qui lui est resté même après sa reconstruction. Deux routes menaient à Gaza, l’une longeait la mer, l’autre, beaucoup moins fréquentée, passait par des régions peu habitées. C’est sans doute cette route que Philippe devait prendre.<br/>*8.27 Un <i>haut dignitaire,</i> en grec: <i>un eunuque.</i> Les hommes au service d’une reine étaient souvent castrés. Ce terme s’est appliqué par la suite aux différents dignitaires du palais royal. Aux temps bibliques, le nom Éthiopie désignait la Nubie, dans l’actuel Soudan, à quelque 800 kilomètres au sud de l’Égypte. Il existait quelques colonies juives dans ce pays. Ainsi ce haut dignitaire a pu apprendre à connaître leur religion.<br/>*8.27 <i>Candace</i> <i>:</i> nom générique des reines d’Éthiopie (comme Pharaon était celui des rois d’Égypte).<br/>*8.33 Es 53.7-8 cité selon l’ancienne version grecque.<br/>*8.37 Le verset 37 est absent de plusieurs manuscrits.<br/>*8.40 <i>Ashdod</i> <i>:</i> nom de l’une des capitales de l’ancienne Philistie.<br/>*9.2 Le prétendu crime était trop grave pour être jugé par un tribunal juif local. Seul le Grand-Conseil de Jérusalem était habilité à juger de tels cas. Les Romains admettaient l’extradition pour motif religieux.<br/>*9.11 <i>Tarse</i> <i>:</i> capitale de la Cilicie, à une quinzaine de kilomètres de la mer.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les questions posées dans le texte. Qui les pose? A qui sont-elles adressées?","Question2":"Y a-t-il une question qui ressort pour vous?","Question3":"Quelles questions aimeriez-vous pouvoir poser à l'auteur de ce texte?","Question4":"Quelles implications ces questions sur le texte ont-elles pour votre vie?","prevPath":"/354","nextPath":"/356"}},"pageContext":{}}