{"data":{"french":{"path":"/406","title":"Mieux que Mélchisédek, Aaron et les prêtres","display":"block","bookName":"Hébreux","ref":"4:14-7:28","html":"<p>   <strong>4</strong><u>14</u>Ainsi, puisque nous avons en Jésus, le Fils de Dieu, un grand-prêtre éminent qui a traversé les cieux, demeurons fermement attachés à la foi que nous reconnaissons comme vraie. <u>15</u>En effet, nous n’avons pas un grand-prêtre qui serait incapable de compatir à nos faiblesses. Au contraire, il a été tenté en tout point comme nous le sommes, mais sans commettre de péché.<br/>   <u>16</u>Approchons-nous donc du trône du Dieu de grâce avec une pleine assurance. Là, Dieu nous accordera sa bonté et nous donnera sa grâce pour que nous soyons secourus au bon moment.<br/>   <strong>5</strong><u>1</u>Tout grand-prêtre est pris parmi les hommes et il est établi en faveur des hommes pour leurs relations avec Dieu. Il est chargé de présenter à Dieu des offrandes et des sacrifices pour les péchés. <u>2</u>Il peut avoir de la compréhension pour ceux qui sont dans l’ignorance et qui s’égarent, parce qu’il est lui aussi exposé à la faiblesse. <u>3</u>A cause de cette faiblesse, il doit offrir des sacrifices, non seulement pour les péchés du peuple, mais aussi, de la même manière, pour les siens propres.<br/>   <u>4</u>De plus, on ne s’attribue pas, de sa propre initiative, l’honneur d’être grand-prêtre: on le reçoit en y étant appelé par Dieu, comme ce fut le cas pour Aaron. <u>5</u>Il en est de même pour Christ. Ce n’est pas lui qui s’est attribué, de son propre chef, l’honneur de devenir grand-prêtre, mais c’est Dieu qui lui a déclaré:<br/>   &quot;Tu es mon Fils; aujourd’hui,<br/>   je fais de toi mon enfant.&quot;*<br/>   <u>6</u>Et, dans un autre passage:<br/>   &quot;Tu seras prêtre pour toujours<br/>   selon la ligne de Melchisédek.&quot;*<br/>   <u>7</u>Ainsi, au cours de sa vie sur terre, Jésus, avec de grands cris et des larmes, a présenté des prières et des supplications à celui qui pouvait le sauver de la mort, et il a été exaucé, à cause de sa soumission à Dieu.* <u>8</u>Bien qu’étant Fils de Dieu, il a appris l’obéissance par tout ce qu’il a souffert. <u>9</u>Et c’est parce qu’il a été ainsi amené à la perfection qu’il est devenu, pour tous ceux qui lui obéissent, l’auteur d’un salut éternel: <u>10</u>Dieu, en effet, l’a déclaré grand-prêtre selon la ligne de Melchisédek.<br/>   <u>11</u>C’est un sujet sur lequel nous avons bien des choses à dire, et qui sont difficiles à expliquer; car vous êtes devenus lents à comprendre.<br/>   <u>12</u>En effet, après tout ce temps, vous devriez être des maîtres dans les choses de Dieu; or vous avez de nouveau besoin qu’on vous enseigne les rudiments des paroles de Dieu. Vous en êtes venus au point d’avoir besoin, non de nourriture solide, mais de lait. <u>13</u>Celui qui continue à se nourrir de lait n’a aucune expérience de la parole qui enseigne ce qu’est la vie juste: car c’est encore un bébé. <u>14</u>Les adultes, quant à eux, prennent de la nourriture solide: par la pratique,* ils ont exercé leurs facultés à distinguer ce qui est bien de ce qui est mal.<br/>   <strong>6</strong><u>1</u>C’est pourquoi ne nous attardons pas aux notions élémentaires de l’enseignement relatif à Christ. Tournons-nous plutôt vers ce qui correspond au stade adulte, sans nous remettre à poser les fondements, c’est-à-dire: l’abandon des actes qui mènent à la mort et la foi en Dieu, <u>2</u>l’enseignement sur les différents baptêmes,* l’imposition des mains, la résurrection et le jugement éternel. <u>3</u>Nous allons donc nous occuper de ce qui correspond au stade adulte, si Dieu le permet.<br/>   <u>4</u>En effet, ceux qui ont été une fois éclairés, qui ont goûté au don du ciel, qui ont eu part au Saint-Esprit, <u>5</u>qui ont expérimenté combien la Parole de Dieu est bienfaisante et fait l’expérience des forces du monde à venir <u>6</u>et qui, pourtant, se sont détournés de la foi, ne peuvent être amenés de nouveau à changer d’attitude, car ils crucifient le Fils de Dieu, pour leur propre compte, et le déshonorent publiquement.<br/>   <u>7</u>En effet, lorsqu’une terre arrosée par des pluies fréquentes produit des plantes utiles à ceux pour qui on la cultive, Dieu la bénit. <u>8</u>Mais si elle ne produit que des buissons d’épines et des chardons, elle ne vaut rien, elle ne tardera pas à être maudite et on finira par y mettre le feu.<br/>   <u>9</u>Mes chers amis, même si nous tenons ici un tel langage, nous sommes convaincus qu’une meilleure part vous attend, celle du salut. <u>10</u>Car Dieu n’est pas injuste au point d’oublier l’activité que vous avez déployée, par amour pour lui, dans les services que vous avez rendus – et que vous rendez encore – à ceux qui font partie du peuple saint. <u>11</u>Mais nous désirons que chacun de vous fasse preuve du même zèle pour amener votre espérance à son plein épanouissement jusqu’à la fin. <u>12</u>Ainsi vous ne vous relâcherez pas, mais vous imiterez ceux qui, par leur foi et leur attente patiente, reçoivent l’héritage promis.<br/>   <u>13</u>Lorsque Dieu fit sa promesse à Abraham, il prêta serment par lui-même,* car il ne pouvait pas jurer par un plus grand que lui. <u>14</u>Il déclara: Assurément, je te comblerai de bénédictions et je multiplierai ta descendance.* <u>15</u>Abraham attendit patiemment et c’est ainsi qu’il vit se réaliser ce que Dieu lui avait promis.*<br/>   <u>16</u>En effet, les hommes prêtent serment par un plus grand qu’eux. Le serment leur sert de garantie pour mettre fin à toute contestation. <u>17</u>De même, voulant donner aux héritiers de ce qu’il avait promis une preuve plus forte encore du caractère irrévocable de sa décision, Dieu a garanti sa promesse par un serment. <u>18</u>Ainsi, il nous a mis en présence de deux actes irrévocables, dans lesquels il est impossible que Dieu mente. Ces actes constituent un puissant encouragement pour nous qui avons cherché refuge en saisissant fermement l’espérance qui nous est proposée.<br/>   <u>19</u>Cette espérance est pour nous comme l’ancre de notre vie, sûre et solide. Elle pénètre, par-delà le voile, dans le lieu très saint <u>20</u>où Jésus est entré pour nous en précurseur. Car il est devenu grand-prêtre pour l’éternité selon la ligne de Melchisédek.<br/>   <strong>7</strong><u>1</u>Ce Melchisédek était, selon l’Écriture, roi de Salem et prêtre du Dieu très-haut. C’est lui qui a rencontré Abraham quand celui-ci revenait de sa victoire sur les rois et qui l’a béni. <u>2</u>Et c’est à lui qu’Abraham a donné le dixième de tout son butin.* Tout d’abord, le nom de Melchisédek signifie roi de justice. Ensuite, il est roi de Salem, ce qui veut dire: roi de paix. <u>3</u>En outre, l’Écriture ne lui attribue ni père, ni mère, ni généalogie. Elle ne mentionne ni sa naissance, ni sa mort. Elle le rend ainsi semblable au Fils de Dieu, et il demeure prêtre pour toujours.<br/>   <u>4</u>Remarquez quel rang éminent occupait cet homme pour qu’Abraham, le patriarche, lui donne la dîme de son butin. <u>5</u>Certes, la Loi ordonne à ceux des lévites qui sont prêtres de prélever la dîme sur le peuple d’Israël,* c’est-à-dire sur leurs frères, bien que ceux-ci soient, comme eux, des descendants d’Abraham. <u>6</u>Mais Melchisédek, qui ne figure pas parmi les descendants de Lévi, a reçu la dîme d’Abraham. En outre, il a invoqué la bénédiction de Dieu sur celui qui avait reçu les promesses divines. <u>7</u>Or, incontestablement, c’est l’inférieur qui est béni par le supérieur.<br/>   <u>8</u>De plus, dans le premier cas, ceux qui perçoivent la dîme sont des hommes mortels; dans le second, selon le témoignage de l’Écriture, il s’agit de quelqu’un qui vit.<br/>   <u>9</u>Enfin, concernant Lévi, qui perçoit la dîme, on peut même dire qu’il l’a versée à Melchisédek en la personne d’Abraham. <u>10</u>En effet, puisqu’il n’était pas encore né, il était encore en puissance dans la personne de son ancêtre Abraham lorsque Melchisédek a rencontré celui-ci.<br/>   <u>11</u>La Loi donnée au peuple d’Israël repose sur le sacerdoce lévitique. Or, s’il avait été possible d’atteindre la perfection par ce sacerdoce, pourquoi était-il nécessaire d’établir un autre prêtre, selon la ligne de Melchisédek, et non pas selon la ligne d’Aaron?<br/>   <u>12</u>Or, ce changement de sacerdoce entraîne forcément un changement de loi. <u>13</u>Car les affirmations du texte que nous venons de citer concernent un prêtre qui est d’une autre tribu que celle de Lévi, une tribu dont aucun membre n’a jamais été affecté au service de l’autel. <u>14</u>Comme on le sait bien, en effet, notre Seigneur est issu de la tribu de Juda, et Moïse n’a jamais parlé de sacerdoce pour cette tribu.<br/>   <u>15</u>Cela devient plus évident encore quand on considère ce fait: c’est sur le modèle de Melchisédek qu’un autre prêtre s’est levé; <u>16</u>et il n’est pas devenu prêtre en vertu d’une règle liée à la filiation naturelle, mais par la puissance d’une vie indestructible. <u>17</u>Car il est déclaré à son sujet:<br/>   &quot;Tu es prêtre pour toujours<br/>   selon la ligne de Melchisédek.&quot;*<br/>   <u>18</u>D’une part donc, la règle antérieure se trouve abrogée parce qu’elle était impuissante et inutile. <u>19</u>La Loi, en effet, n’a rien amené à la perfection. D’autre part, une meilleure espérance a été introduite, par laquelle nous nous approchons de Dieu.<br/>   <u>20</u>En outre, tout cela ne s’est pas fait sans serment de Dieu. Les autres prêtres ont reçu la prêtrise sans un tel serment, <u>21</u>mais Jésus est devenu prêtre en vertu d’un serment que Dieu a prononcé quand il lui a dit:<br/>   &quot;Le Seigneur l’a juré, il ne reviendra pas sur son engagement:<br/>   tu seras prêtre pour toujours.&quot;*<br/>   <u>22</u>Ainsi, Jésus est devenu le garant d’une alliance meilleure.<br/>   <u>23</u>De plus, de nombreux prêtres se sont succédé parce que la mort les empêchait d’exercer leurs fonctions à perpétuité. <u>24</u>Mais Jésus, lui, parce qu’il demeure éternellement, possède le sacerdoce perpétuel. <u>25</u>Voilà pourquoi il est en mesure de sauver parfaitement ceux qui s’approchent de Dieu par lui, puisqu’il est toujours vivant pour intercéder en leur faveur auprès de Dieu.<br/>   <u>26</u>Jésus est donc bien le grand-prêtre qu’il nous fallait: il est saint, pleinement innocent, indemne de tout péché, séparé des pécheurs et il a été élevé plus haut que les cieux. <u>27</u>Les autres grands-prêtres sont obligés d’offrir chaque jour des sacrifices, d’abord pour leurs propres péchés, ensuite pour ceux du peuple. Lui n’en a pas besoin, car il a tout accompli une fois pour toutes, en s’offrant lui-même.<br/>   <u>28</u>Les grands-prêtres institués par la Loi sont des hommes marqués par leur faiblesse. Mais celui que Dieu a établi grand-prêtre par un serment solennel, prononcé après la promulgation de la Loi, est son propre Fils, et il a été rendu parfait pour toujours.</p><h5>*5.5 Ps 2.7 .<br/>*5.6 Ps 110.4 .<br/>*5.7 Ce passage se rapporte à l’agonie de Jésus à Gethsémané (Mt 26.36-46).<br/>*5.14 <i>par la pratique.</i> Autre traduction: <i>en raison de leurs dispositions.</i><br/>*6.2 Peut-être, puisque l’auteur s’adresse à des chrétiens issus du judaïsme, s’agit-il des ablutions juives, du baptême de Jean et du baptême chrétien.<br/>*6.13 Gn 22.16.<br/>*6.14 Gn 22.16-17.<br/>*6.15 Pendant 25 ans; la réalisation eut lieu par la naissance d’Isaac (Gn 17.2; 18.10; 21.5).<br/>*7.2 Gn 14.17-20.<br/>*7.5 Voir Nb 18.21.<br/>*7.17 Ps 110.4 .<br/>*7.21 Ps 110.4 .</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans cette portion des Écritures?","Question3":"A votre avis, que Dieu voulait-il accomplir par la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut accomplir par votre vie? Comment pouvez-vous coopérer avec ses bons projets dans votre vie?","prevPath":"/405","nextPath":"/407"}},"pageContext":{}}