{"data":{"finnish":{"path":"/337","title":"Petetty, Pidätetty & Kiistetty","display":"block","bookName":"Luukas","ref":"22:1-22:71","html":"<p>   <strong>22</strong><u>1</u>Happamattoman leivän juhla, jota kutsutaan pääsiäiseksi, oli lähellä. <u>2</u>Ylipapit ja kirjanoppineet miettivät, millä tavoin saisivat Jeesuksen surmatuksi, sillä he pelkäsivät kansaa. <br/><u>   3</u>Silloin meni Saatana Juudakseen, jota kutsuttiin Iskariotiksi ja joka oli yksi niistä kahdestatoista. <u>4</u>Juudas meni ylipappien ja temppelivartioston päällikköjen luo ja keskusteli heidän kanssaan siitä, miten toimittaisi Jeesuksen heidän käsiinsä. <u>5</u>He ilahtuivat ja lupasivat antaa hänelle rahaa. <u>6</u>Hän suostui ja etsi sopivaa tilaisuutta toimittaakseen Jeesuksen heidän käsiinsä, kun väkijoukkoa ei olisi paikalla. <br/><u>   7</u>Sitten tuli se happamattoman leivän päivä, jona pääsiäislammas oli teurastettava. <u>8</u>Jeesus lähetti Pietarin ja Johanneksen sanoen: </p><h1>jeesus</h1><h2>Menkää ja valmistakaa meille pääsiäisateria syödäksemme. </h2><p><u>9</u>He kysyivät häneltä: </p><h1>Simon Pietari &amp; Opetuslapsi Johannes</h1><h3>Minne tahdot meidän valmistavan sen?</h3><p><u>10</u>Hän vastasi heille: </p><h1>jeesus</h1><h2>Kun saavutte kaupunkiin, teitä vastaan tulee mies, joka kantaa vesiruukkua. Seuratkaa häntä siihen taloon, johon hän menee, <u>11</u>ja sanokaa talon isännälle: ’Opettaja kysyy sinulta: Missä on vierashuone, jossa voin syödä pääsiäisaterian opetuslasteni kanssa?’ <u>12</u>Hän näyttää teille yläkerrasta suuren huoneen, jossa kaikki on valmiina. Valmistakaa sinne ateria.</h2><p><u>13</u>He lähtivät ja totesivat kaiken olevan, niin kuin Jeesus oli heille sanonut, ja valmistivat pääsiäisaterian. <br/><u>   14</u>Kun hetki koitti, Jeesus asettui aterialle ja apostolit hänen kanssaan. <u>15</u>Hän sanoi heille: </p><h1>jeesus</h1><h2>Minä olen hartaasti halunnut syödä kanssanne tämän pääsiäisaterian ennen kärsimystäni. <u>16</u>Sillä minä sanon teille: enää en syö pääsiäisateriaa, ennen kuin se saa täyttymyksensä Jumalan valtakunnassa.</h2><p><u>17</u>Ja hän otti maljan, kiitti Jumalaa ja sanoi: </p><h1>jeesus</h1><h2>Ottakaa tämä ja jakakaa keskenänne. <u>18</u>Minä sanon teille: tästedes en juo viinipuun antia, ennen kuin Jumalan valtakunta tulee.</h2><p><u>   19</u>Sitten hän otti leivän, kiitti Jumalaa, mursi ja antoi heille sanoen: </p><h1>jeesus</h1><h2>Tämä on minun ruumiini, joka annetaan teidän edestänne. Tehkää tämä minun muistokseni.</h2><p><u>20</u>Aterian jälkeen hän samalla tavoin otti maljan ja sanoi: </p><h1>jeesus</h1><h2>Tämä malja on uusi liitto minun veressäni, joka vuodatetaan teidän edestänne.<br/><u>   21</u>Mutta katsokaa, kavaltajani käsi on pöydällä niin kuin minunkin. <u>22</u>Ihmisen Poika tosin menee pois, niin kuin on säädetty, mutta voi sitä ihmistä, joka hänet kavaltaa!</h2><p><u>23</u>Silloin opetuslapset alkoivat kysellä toisiltaan, kuka heistä voisi olla se, joka tämän tekee. <br/><u>   24</u>Opetuslasten kesken syntyi myös kiistaa siitä, ketä heistä olisi pidettävä suurimpana. <u>25</u>Niin Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Kansojen kuninkaat hallitsevat herroina kansojaan, ja niiden vallanpitäjiä kutsutaan hyväntekijöiksi. <u>26</u>Mutta niin älköön olko teidän keskuudessanne. Joka teidän keskuudessanne on suurin, se olkoon kuin nuorin, ja johtaja niin kuin palvelija. <u>27</u>Sillä kumpi on suurempi, se, joka on aterialla, vai se, joka palvelee? Eikö se, joka on aterialla? Mutta minä olen teidän keskellänne niin kuin se, joka palvelee.<br/><u>   28</u>Te olette pysyneet minun kanssani koettelemuksissani. <u>29</u>Niinpä minä säädän teille, niin kuin minun Isäni on minulle säätänyt, kuninkaallisen vallan. <u>30</u>Te saatte syödä ja juoda pöydässäni minun valtakunnassani ja istua valtaistuimilla ja tuomita Israelin kahtatoista heimoa.<br/><u>   31</u>Simon, Simon! Saatana on tavoitellut teitä valtaansa seuloakseen teitä niin kuin viljaa. <u>32</u>Mutta minä olen rukoillut puolestasi, ettei uskosi raukeaisi tyhjiin. Ja kun olet palannut takaisin, vahvista veljiäsi.</h2><p><u>33</u>Niin Simon sanoi hänelle: </p><h1>Simon Pietari</h1><h3>Herra, sinun kanssasi minä olen valmis menemään vaikka vankilaan tai kuolemaan.</h3><p><u>34</u>Mutta Jeesus vastasi: </p><h1>jeesus</h1><h2>Minä sanon sinulle, Pietari: ennen kuin kukko tänään laulaa, sinä kolmesti kiellät tuntevasi minut.</h2><p><u>   35</u>Sitten Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Kun minä lähetin teidät ilman rahakukkaroa, laukkua ja kenkiä, puuttuiko teiltä mitään?</h2><p>He vastasivat: </p><h1>Opetuslapset</h1><h3>Ei mitään. </h3><p><u>36</u>Hän sanoi: </p><h1>jeesus</h1><h2>Mutta nyt, jolla on kukkaro, ottakoon sen mukaansa, samoin myös laukun, ja jolla ei ole, myyköön viittansa ja ostakoon miekan. <u>37</u>Sillä minä sanon teille, että tämän kirjoituksen täytyy käydä minussa toteen: ’Hänet luettiin pahantekijöiden joukkoon.’ Se, mitä minusta on sanottu, on nyt täyttymässä.</h2><p><u>38</u>Niin he sanoivat: </p><h1>opetuslapset</h1><h3>Herra, tässä on kaksi miekkaa.</h3><p>Hän vastasi: </p><h1>jeesus</h1><h2>Riittää.</h2><p><u>   39</u>Jeesus lähti ulos ja meni tapansa mukaan Öljymäelle, ja opetuslapset seurasivat häntä. <u>40</u>Tultuaan sinne hän sanoi heille: </p><h1>jeesus</h1><h2>Rukoilkaa, ettette joutuisi kiusaukseen.</h2><p><u>41</u>Hän vetäytyi heistä noin kivenheiton päähän, laskeutui polvilleen ja rukoili: </p><h1>jeesus</h1><h2><u>42</u>Isä, jos sinä tahdot, niin ota tämä malja minulta pois. Älköön kuitenkaan tapahtuko minun tahtoni vaan sinun.</h2><p><u>43</u>[Silloin hänelle ilmestyi taivaasta enkeli, joka vahvisti häntä. <u>44</u>Tuskan valtaamana hän rukoili yhä hartaammin, ja hänen hikensä oli kuin veripisarat, jotka putosivat maahan.] <br/><u>   45</u>Kun hän nousi rukoilemasta ja meni opetuslastensa luo, hän tapasi heidät nukkumasta murheen uuvuttamina. <u>46</u>Niin hän sanoi heille: </p><h1>jeesus</h1><h2>Miksi te nukutte? Nouskaa ja rukoilkaa, ettette joutuisi kiusaukseen.</h2><p><u>   47</u>Jeesuksen vielä puhuessa paikalle tuli väkijoukko, ja sen edellä kulki yksi niistä kahdestatoista, nimeltään Juudas. Tämä tuli Jeesuksen luo suudellakseen häntä, <u>48</u>mutta Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Juudas, suudelmallako sinä kavallat Ihmisen Pojan?</h2><p><u>49</u>Kun ne, jotka olivat Jeesuksen ympärillä, näkivät, mitä oli tulossa, he sanoivat: </p><h1>Yksitoista opetuslasta</h1><h3>Herra, iskemmekö miekalla?</h3><p><u>50</u>Yksi heistä iski ylipapin palvelijaa ja sivalsi häneltä oikean korvan irti. <u>51</u>Mutta Jeesus sanoi: </p><h1>jeesus</h1><h2>Sallikaa vielä tämäkin!</h2><p>Ja hän kosketti miehen korvaa ja paransi hänet. </p><p><u>   52</u>Sitten Jeesus sanoi ylipapeille, temppelivartioston päälliköille ja vanhimmille, jotka olivat tulleet häntä vangitsemaan: </p><h1>jeesus</h1><h2>Te olette lähteneet kuin rosvoa vastaan miekat ja seipäät mukananne. <u>53</u>Joka päivä minä olen ollut teidän kanssanne temppelissä, ettekä te ole kättänne ojentaneet minua vastaan. Mutta tämä on teidän hetkenne, nyt pimeys saa vallan.</h2><p><u>   54</u>Silloin he ottivat Jeesuksen kiinni ja veivät hänet ylipapin taloon. Pietari seurasi heitä kauempana. <u>55</u>He sytyttivät nuotion keskelle sisäpihaa, ja kun he asettuivat istumaan, Pietari istuutui heidän joukkoonsa. <u>56</u>Eräs palvelustyttö näki hänen istuvan tulen ääressä, katsoi häntä tarkkaan ja sanoi: </p><h1>Palvelustyttö</h1><h4>Tuokin oli hänen seurassaan.</h4><p><u>57</u>Mutta Pietari kielsi sanoen: </p><h1>Simon Pietari</h1><h3>Nainen, en tunne häntä.</h3><p><u>58</u>Hetken kuluttua sanoi eräs mies hänet nähdessään: </p><h1>Suuren neuvoston sivulliset</h1><h4>Sinäkin olet yksi niistä.</h4><p>Mutta Pietari sanoi: </p><h1>Simon Pietari</h1><h3>Mies, en ole.</h3><p><u>59</u>Noin tunnin kuluttua toinen mies väitti: </p><h1>Suuren neuvoston sivulliset</h1><h4>Totisesti, tämäkin oli hänen kanssaan. Onhan hänkin galilealainen.</h4><p><u>60</u>Mutta Pietari sanoi: </p><h1>Simon Pietari</h1><h3>En ymmärrä, mies, mistä puhut.</h3><p>Samassa, hänen vielä puhuessaan, kukko lauloi. <u>61</u>Herra kääntyi ja katsoi Pietariin. Silloin Pietari muisti Herran sanat, jotka tämä oli sanonut hänelle: ”Ennen kuin kukko tänään laulaa, sinä kolmesti kiellät minut.” <u>62</u>Hän meni ulos ja itki katkerasti. <br/><u>   63</u>Miehet, jotka vartioivat Jeesusta, pilkkasivat ja löivät häntä. <u>64</u>He peittivät hänen silmänsä ja sanoivat hänelle: </p><h1>Temppelin vartijat</h1><h4>Profetoi! Kuka sinua löi?</h4><p><u>65</u>Monella muullakin tavalla he herjasivat häntä. <br/><u>   66</u>Päivän valjetessa kokoontuivat kansan vanhimmat, ylipapit ja kirjanoppineet, ja Jeesus vietiin neuvoston eteen. <u>67</u>He sanoivat hänelle: </p><h1>Juutalaiset päälliköt</h1><h4>Jos sinä olet Kristus, niin sano se meille.</h4><p>Hän vastasi: </p><h1>jeesus</h1><h2>Jos sanon sen teille, te ette usko, <u>68</u>ja jos kysyn, te ette vastaa.<u>69</u>Mutta tästedes Ihmisen Poika on istuva Jumalan voiman oikealla puolella.</h2><p><u>70</u>Silloin he kaikki sanoivat: </p><h1>Juutalaiset päälliköt</h1><h4>Sinä siis olet Jumalan Poika?</h4><p>Hän vastasi heille: </p><h1>jeesus</h1><h2>Tepä sen sanotte, että minä se olen. </h2><p><u>71</u>He sanoivat: </p><h1>Juutalaiset päälliköt</h1><h4>Mitä todisteita me enää tarvitsemme! Mehän itse kuulimme sen hänen omasta suustaan.</h4>","questionsTitle":"JUMALALLISTEN ESIMERKKIEN SEURAAMINEN","Question1":"In this passage is there an action that you should follow? What is it?","Question2":"What decisions can you make this week to do this?","Question3":"In this passage is there an action from which you should repent? What is it?","Question4":"What decisions can you make this week to do this?","prevPath":"/336","nextPath":"/338"}},"pageContext":{}}