{"data":{"french":{"path":"/352","title":"Ascension et Pentecôte","display":"block","bookName":"Actes des apôtres","ref":"1:1-2:47","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Cher Théophile,<br/>   Dans mon premier livre,* j’ai exposé tout ce que Jésus a commencé de faire et d’enseigner <u>2</u>jusqu’au jour où il fut enlevé au ciel après avoir donné, par le Saint-Esprit,* ses instructions à ceux qu’il s’était choisis comme apôtres.<br/>   <u>3</u>Après sa mort, il se présenta à eux vivant et leur donna des preuves nombreuses de sa résurrection. Il leur apparut pendant quarante jours et leur parla du royaume de Dieu.<br/>   <u>4</u>Or, un jour qu’il prenait un repas avec eux,* il leur recommanda de ne pas quitter Jérusalem, mais d’y attendre que son Père leur accorde le don qu’il leur avait promis.</p><h1>Jésus</h1><h2>C’est le don que je vous ai annoncé,</h2><p class=\"chapter-1\">leur dit-il.  </p><h1>Jésus</h1><h2><u>5</u>Car Jean a baptisé dans l’eau, mais vous, c’est dans le Saint-Esprit que vous serez baptisés dans peu de jours.</h2><p><u>    6</u>Comme ils étaient réunis autour de lui, ils lui demandèrent: </p><h1>les onze disciples</h1><h3>Seigneur, est-ce à ce moment-là que tu rendras le royaume à Israël?*</h3><p><u>    7</u>Il leur répondit: </p><h1>Jésus</h1><h2>Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa propre autorité. <u>8</u>Mais le Saint-Esprit descendra sur vous: vous recevrez sa puissance et vous serez mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’au bout du monde.*</h2><p><u>    9</u>Après ces mots, ils le virent s’élever dans les airs et un nuage le cacha à leur vue. <u>10</u>Ils gardaient encore les yeux fixés au ciel pendant qu’il s’éloignait, quand deux hommes vêtus de blanc se présentèrent devant eux et leur dirent: </p><h1>Les deux anges </h1><h4><u>11</u>Hommes de Galilée, pourquoi restez-vous ainsi à regarder le ciel? Ce Jésus qui a été enlevé au ciel du milieu de vous, en redescendra un jour de la même manière que vous l’avez vu y monter.</h4><p><u>    12</u>Alors les apôtres quittèrent la colline qu’on appelle mont des Oliviers, située à environ un kilomètre* de Jérusalem, et rentrèrent en ville. <u>13</u>Dès leur arrivée, ils montèrent à l’étage supérieur de la maison où ils se tenaient d’habitude.* C’étaient Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques, fils d’Alphée, Simon le Zélé,* et Jude, fils de Jacques. <u>14</u>Eux tous, d’un commun accord, se retrouvaient souvent pour prier, avec quelques femmes, avec Marie la mère de Jésus, et avec les frères de Jésus.<br/>   <u>15</u>Un de ces jours-là, Pierre se leva au milieu des frères. Ils étaient là environ cent vingt.</p><h1> Simon Pierre</h1><h3><u>16</u>Mes frères, </h3><p>dit-il, </p><h1>Simon Pierre</h1><h3>il fallait que les prophéties de l’Écriture s’accomplissent: car le Saint-Esprit, par l’intermédiaire de David, a parlé à l’avance de Judas, qui a servi de guide à ceux qui ont arrêté Jésus. <u>17</u>Cet homme était l’un des nôtres et il a eu sa part dans le service qui nous avait été confié. <u>18</u>Avec l’argent qu’il a reçu en paiement de son crime, il a acheté un champ; il y est tombé la tête la première, il s’est éventré, et ses intestins se sont répandus sur le sol. <u>19</u>Tous les habitants de Jérusalem l’ont appris: c’est pourquoi ils ont appelé ce champ: Akeldama, ce qui, dans leur langue, signifie: «le champ du sang».<br/>   <u>20</u>Or, il est écrit dans le livre des Psaumes:<br/>   &quot;Que sa maison reste vide<br/>   et qu’elle soit privée d’habitants.&quot;*<br/>   Et plus loin:<br/>   &quot;Qu’un autre prenne sa charge!&quot;*<br/>   <u>21</u>Nous devons donc choisir l’un de ceux qui nous ont accompagnés durant tout le temps où le Seigneur Jésus sillonnait le pays avec nous, <u>22</u>depuis le moment où Jean l’a baptisé jusqu’au jour où il a été enlevé du milieu de nous. Cet homme sera ainsi, avec nous, un témoin de sa résurrection.</h3><p><u>    23</u>On présenta deux hommes: Joseph, appelé Barsabbas, surnommé le Juste, et Matthias. <u>24</u>Et l’on fit alors cette prière:</p><h1>Les croyants de Jérusalem</h1><h4>Toi, Seigneur, tu connais le cœur de tous les hommes. Désigne toi-même celui de ces deux frères que tu as choisi <u>25</u>pour occuper, dans cette charge d’apôtre, la place que Judas a désertée afin d’aller à celle qui lui revenait.</h4><p><u>    26</u>Puis ils tirèrent au sort. Matthias fut désigné. C’est lui qui fut adjoint aux onze apôtres.<br/>   <strong>2</strong><u>1</u>Quand le jour de la Pentecôte arriva, ils* étaient tous rassemblés au même endroit. <u>2</u>Tout à coup, un grand bruit survint du ciel: c’était comme si un violent coup de vent s’abattait sur eux et remplissait toute la maison où ils se trouvaient assis. <u>3</u>Au même moment, ils virent apparaître des sortes de langues qui ressemblaient à des flammèches. Elles se séparèrent et allèrent se poser sur la tête de chacun d’eux. <u>4</u>Aussitôt, ils furent tous remplis du Saint-Esprit et commencèrent à parler dans différentes langues, chacun s’exprimant comme le Saint-Esprit lui donnait de le faire.<br/>   <u>5</u>Or, à ce moment-là, des Juifs pieux, venus de chez tous les peuples du monde, séjournaient à Jérusalem. <u>6</u>En entendant ce bruit, ils accoururent en foule et furent saisis de stupeur. En effet, chacun d’eux les entendait parler dans sa propre langue. <u>7</u>Dans leur étonnement, ils n’en croyaient pas leurs oreilles et disaient: </p><h1>Des Juifs de tous les peuples du monde</h1><h4>Voyons! Ces gens qui parlent, ne viennent-ils pas tous de Galilée? <u>8</u>Comment se fait-il donc que nous les entendions s’exprimer chacun dans notre langue maternelle? <u>9</u>Nous sommes Parthes, Mèdes ou Elamites, nous habitons la Mésopotamie, la Judée, la Cappadoce, le Pont ou la province d’Asie, <u>10</u>la Phrygie ou la Pamphylie, l’Égypte ou le territoire de la Libye près de Cyrène,* ou bien, nous vivons à Rome, nous sommes juifs de naissance ou par conversion, <u>11</u>nous venons de la Crète ou de l’Arabie, et pourtant chacun de nous les entend parler dans sa propre langue des choses merveilleuses que Dieu a accomplies!</h4><p><u>    12</u>Ils n’en revenaient pas. Plongés dans la plus grande perplexité, ils se demandaient entre eux: </p><h1>Des Juifs de tous les peuples du monde</h1><h4>Qu’est-ce que cela peut bien vouloir dire? </h4><p><u>    13</u>Mais d’autres tournaient la chose en ridicule: </p><h1>Des Juifs de tous les peuples du monde</h1><h4>C’est le vin doux, disaient-ils. Ils ont trop bu!</h4><p><u>    14</u>Alors Pierre se leva entouré des Onze et, d’une voix forte, il dit à la foule:</p><h1>Simon Pierre</h1><h3>Écoutez-moi bien, vous qui habitez la Judée et vous tous qui séjournez à Jérusalem: comprenez ce qui se passe. <u>15</u>Certains d’entre vous insinuent que ces hommes seraient ivres. Pas du tout! Il est à peine neuf heures du matin! <u>16</u>Mais maintenant se réalise ce qu’avait annoncé le prophète Joël:<br/>   <u>17</u>Voici ce qui arrivera, dit Dieu, dans les jours de la fin des temps:<br/>   &quot;Je répandrai de mon Esprit sur tout le monde.<br/>   Vos fils, vos filles prophétiseront,*<br/>   vos jeunes gens, par des visions,<br/>   vos vieillards, par des songes,<br/>   recevront des révélations.<br/>   <u>18</u>Oui, sur mes serviteurs, comme sur mes servantes,<br/>   je répandrai de mon Esprit, en ces jours-là:<br/>   ils prophétiseront.<br/>   <u>19</u>Je ferai des miracles et là-haut, dans le ciel,<br/>   et ici-bas sur terre, des signes prodigieux:<br/>   du sang, du feu et des colonnes de fumée.<br/>   <u>20</u>Et le soleil s’obscurcira,<br/>   la lune deviendra de sang,<br/>   avant la venue du jour du Seigneur,<br/>   ce jour grand et glorieux.<br/>   <u>21</u>Alors seront sauvés tous ceux qui invoqueront le Seigneur.&quot;*<br/>   <u> 22</u>Ecoutez bien, Israélites, ce que j’ai à vous dire. Vous le savez tous: Jésus de Nazareth – cet homme dont Dieu vous a montré qu’il l’approuvait en accomplissant, par son moyen, au milieu de vous des miracles, des signes et des actes extraordinaires – <u>23</u>a été livré entre vos mains conformément à la décision que Dieu avait prise et au projet qu’il avait établi d’avance. Et vous, vous l’avez tué en le faisant crucifier par des hommes qui ne connaissent pas Dieu. <u>24</u>Mais Dieu a brisé les liens de la mort:il l’a ressuscité, car il était impossible que la mort le retienne captif. <u>25</u>En effet, David dit de lui:<br/>   &quot;Je garde constamment les yeux fixés sur le Seigneur,<br/>   car il est à ma droite, pour que je ne vacille pas.<br/>   <u>26</u>Voilà pourquoi mon cœur est dans la joie et mes paroles débordent d’allégresse.<br/>   Même mon corps reposera dans l’espérance;<br/>   <u>27</u>tu ne m’abandonneras pas dans le séjour des morts,<br/>   tu ne laisseras pas un homme qui t’est dévoué se décomposer dans la tombe.<br/>   <u>28</u>Car tu m’as fait connaître le chemin de la vie,<br/>   et tu me combleras de joie en ta présence.&quot;*<br/>   <u>29</u>Mes frères, permettez-moi de vous parler franchement: le patriarche* David est bel et bien mort et enterré. Son tombeau* existe encore près d’ici aujourd’hui. <u>30</u>Mais il était prophète et il savait que Dieu lui avait promis, sous la foi du serment, de faire asseoir sur son trône un de ses descendants.* <u>31</u>Ainsi il a entrevu par avance la résurrection du Messie, et c’est d’elle qu’il parle en disant que Dieu ne l’abandonnera pas dans le séjour des morts et qu’il ne laissera pas son corps se décomposer.*<br/>   <u>32</u>Dieu a ressuscité ce Jésus dont je parle: nous en sommes tous témoins. <u>33</u>Ensuite, il a été élevé pour siéger à la droite de Dieu.* Et maintenant, comme Dieu l’a promis, il a reçu du Père l’Esprit Saint et il l’a répandu sur nous. C’est là ce que vous voyez et entendez.<br/>   <u>34</u>En effet, David, lui, n’est pas monté au ciel, mais il a dit:<br/>   &quot;Le Seigneur a dit à mon Seigneur:<br/>   Viens siéger à ma droite*<br/>   <u>35</u>jusqu’à ce que j’aie mis tes ennemis à terre sous tes pieds.&quot;*<br/>   <u>36</u>Voici donc ce que tout le peuple d’Israël doit savoir avec une entière certitude: Dieu a fait Seigneur et Messie ce Jésus que vous avez crucifié.</h3><p><u>    37</u>Ce discours toucha profondément ceux qui l’avaient entendu. Ils demandèrent à Pierre et aux autres apôtres: </p><h1>des juifs de tous les peuples du monde</h1><h4>Frères, que devons-nous faire?</h4><p><u>    38</u>Pierre leur répondit: </p><h1>Simon Pierre</h1><h3>Changez,* et que chacun de vous se fasse baptiser au nom de Jésus-Christ, pour que vos péchés vous soient pardonnés. Alors, vous recevrez le don du Saint-Esprit. <u>39</u>Car la promesse est pour vous, pour vos enfants, et pour ceux qui vivent dans les pays lointains, tous ceux que le Seigneur notre Dieu fera venir à lui.*</h3><p><u>    40</u>Pierre continuait, avec instance, à leur adresser d’autres paroles pour les persuader, et il les encourageait, leur disant: </p><h1>Simon Pierre</h1><h3>Recevez le salut, séparez-vous de cette génération dévoyée.</h3><p><u>    41</u>Ceux qui acceptèrent les paroles de Pierre se firent baptiser et, ce jour-là, environ trois mille personnes furent ajoutées au nombre des croyants.<br/>   <u>42</u>Dès lors, ils s’attachaient à écouter assidûment l’enseignement des apôtres, à vivre en communion les uns avec les autres, à rompre le pain* et à prier ensemble. <u>43</u>Tout le monde était très impressionné, car les apôtres accomplissaient beaucoup de prodiges et de signes miraculeux. <u>44</u>Tous les croyants vivaient unis entre eux et partageaient tout ce qu’ils possédaient. <u>45</u>Ils vendaient leurs propriétés et leurs biens et répartissaient l’argent entre tous, selon les besoins de chacun.<br/>   <u>46</u>Tous les jours, d’un commun accord, ils se retrouvaient dans la cour du Temple; ils rompaient le pain dans les maisons, et prenaient leurs repas dans la joie, avec simplicité de cœur. <u>47</u>Ils louaient Dieu, et le peuple tout entier leur était favorable.<br/>   Le Seigneur ajoutait chaque jour à leur communauté ceux qu’il sauvait.</p><h5>*1.1 Voir Lc 1.1-4. <i>Les Actes</i> sont la suite de <i>l’Évangile selon Luc.</i><br/>*1.2 Autres traductions: <i>à ceux qu’il avait choisis comme apôtres par le Saint-Esprit,</i> ou: <i>il fut enlevé au ciel par le Saint-Esprit.</i><br/>*1.4 Autre traduction: <i>un jour qu’il était avec eux.</i><br/>*1.6 Autre traduction: <i>tu rétabliras le royaume au profit d’Israël?</i><br/>*1.8 Luc annonce ici le plan de son livre: témoins à Jérusalem (chap. 1 à 7), en Judée et dans la Samarie (chap. 8 à 9) puis jusqu’au bout du monde (chap. 10 à 28).<br/>*1.12 C’était la distance de marche autorisée le jour du sabbat par la tradition rabbinique.<br/>*1.13 Les apôtres se tenaient dans une pièce aménagée sur le toit en terrasse, comme il y en avait souvent dans les maisons israélites.<br/>*1.13 Voir note Mt 10.4.<br/>*1.20 Ps 69.26 .<br/>*1.20 Ps 109.8 .    <br/>*2.1 Voir 1.14-15, 26; 2.14, 32.<br/>*2.10 <i>Cyrène</i> <i>:prophétiser</i> a été traduit par: <i>apporter, transmettre, des messages inspirés par Dieu, ce que Dieu inspire. L</i>es Juifs étaient nombreux en Égypte et dans la Cyrénaïque (à l’ouest de l’Égypte). Ceux qui étaient revenus de là-bas à Jérusalem avaient leur propre synagogue.<br/>*2.17 Dans l’ensemble du Nouveau Testament, le verbe <br/>*2.21 Jl 3.1-5, cité selon l’ancienne version grecque.<br/>*2.28 Ps 16.8-11 cité selon l’ancienne version grecque.<br/>*2.29 <i>patriarche</i> <i>:</i> les ancêtres des Israélites (Abraham, Isaac, Jacob et les douze fils de celui-ci) étaient appelés patriarches. Par extension, ce titre était aussi appliqué à d’autres figures de l’Ancien Testament, comme ici au roi David.<br/>*2.29 Ce <i>tombeau,</i> bien connu et vénéré, se trouvait sur le mont Sion.<br/>*2.30 Ps 132.11; 2 S 7.16; 1 Ch 17.12.<br/>*2.31 Ps 16.10.<br/>*2.33 Autre traduction: <i>élevé par la main droite de Dieu.</i><br/>*2.34 La droite du roi est la place d’honneur (Ps 45.10; 1 R 2.19).<br/>*2.35 Ps 110.1.<br/>*2.38 Autres traductions: <i>repentez-vous</i> ou <i>changez d’attitude</i> ou <i>changez de comportement.</i><br/>*2.39 Voir Jl 3.5.<br/>*2.42 <i>rompre le pain</i> <i>:</i> il pourrait s’agir de repas communs où l’on prenait la cène.</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans cette histoire.","Question4":"Prenez le temps d'écrire une courte prière à Dieu pour répondre à ce que vous avez découvert par ces comparaisons, ces contrastes et ces répétitions.","prevPath":"/351","nextPath":"/353"}},"pageContext":{}}