{"data":{"french":{"path":"/348","title":"Le dernier repas: fruits et unité","display":"block","bookName":"Jean","ref":"15:1-17:26","html":"<h1>Jésus</h1><h2><strong>15</strong><u>1</u>Moi, je suis le vrai plant de vigne et mon Père est le vigneron. <u>2</u>Tous les sarments, en moi, qui ne portent pas de fruit, il les coupe, et tous ceux qui en portent, il les purifie* afin qu’ils produisent un fruit encore plus abondant. <u>3</u>Vous aussi, vous avez déjà été purifiés grâce à la parole que je vous ai enseignée. <u>4</u>Demeurez en moi, et moi je demeurerai en vous. Un sarment ne saurait porter du fruit tout seul, sans demeurer attaché au cep. Il en est de même pour vous: si vous ne demeurez pas en moi, vous ne pouvez porter aucun fruit.<br/>   <u>5</u>Je suis le cep de la vigne, vous en êtes les sarments. Celui qui demeure en moi et en qui je demeure, portera du fruit en abondance, car sans moi, vous ne pouvez rien faire. <u>6</u>Si quelqu’un ne demeure pas en moi, on le jette hors du vignoble, comme les sarments coupés: ils se dessèchent, puis on les ramasse, on y met le feu et ils brûlent. <u>7</u>Mais si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez, vous l’obtiendrez. <u>8</u>Si vous produisez du fruit en abondance et que vous prouvez ainsi que vous êtes vraiment mes disciples, mon Père sera glorifié aux yeux de tous. <u>9</u>Comme le Père m’a toujours aimé, moi aussi je vous ai aimés; maintenez-vous donc dans mon amour. <u>10</u>Si vous obéissez à mes commandements, vous demeurerez dans mon amour, tout comme moi-même j’ai obéi aux commandements de mon Père et je demeure dans son amour. <u>11</u>Tout cela, je vous le dis pour que la joie qui est la mienne vous remplisse vous aussi, et qu’ainsi votre joie soit complète.<br/>   <u>12</u>Voici quel est mon commandement: aimez-vous les uns les autres comme moi-même je vous ai aimés. <u>13</u>Il n’y a pas de plus grand amour que de donner sa vie pour ses amis. <u>14</u>Vous êtes mes amis, si vous faites ce que je vous commande.<br/>   <u>15</u>Je ne vous appelle plus serviteurs, parce qu’un serviteur n’est pas mis au courant des affaires de son maître. Je vous appelle mes amis, parce que je vous ai fait part de tout ce que j’ai appris de mon Père. <u>16</u>Ce n’est pas vous qui m’avez choisi. Non, c’est moi qui vous ai choisis; je vous ai donné mission d’aller, de porter du fruit, du fruit qui soit durable. Alors le Père vous accordera tout ce que vous lui demanderez en mon nom. <u>17</u>Voici donc ce que je vous commande: aimez-vous les uns les autres.<br/>   <u>18</u>Si le monde a de la haine pour vous, sachez qu’il m’a haï avant vous. <u>19</u>Si vous faisiez partie du monde, il vous aimerait parce que vous lui appartiendriez. Mais vous n’appartenez pas au monde parce que je vous ai choisis du milieu du monde; c’est pourquoi il vous poursuit de sa haine.<br/>   <u>20</u>Souvenez-vous de ce que je vous ai déjà dit: le serviteur n’est jamais plus grand que son maître. S’ils m’ont persécuté, ils vous persécuteront vous aussi; s’ils ont gardé mes paroles, ils garderont aussi les vôtres. <u>21</u>Mais c’est à cause de moi qu’ils agiront ainsi, parce qu’ils ne connaissent pas celui qui m’a envoyé.<br/>   <u>22</u>Si je n’étais pas venu et si je ne leur avais pas parlé, ils ne seraient pas coupables, mais maintenant, leur péché est sans excuse. <u>23</u>Celui qui a de la haine pour moi en a aussi pour mon Père.<br/>   <u>24</u>Si je n’avais pas accompli au milieu d’eux des œuvres que jamais personne d’autre n’a faites, ils ne seraient pas coupables. Mais maintenant, bien qu’ils les aient vues, ils continuent à nous haïr, et moi, et mon Père. <u>25</u>Mais il fallait bien que s’accomplisse cette parole écrite dans leur Loi: Ils m’ont haï sans raison.*<br/>   <u>26</u>Quand le Défenseur en justice* sera venu, celui que je vous enverrai d’auprès du Père, l’Esprit de vérité qui vient du Père, il rendra lui-même témoignage de moi. <u>27</u>Et vous, à votre tour, vous serez mes témoins, parce que depuis le commencement vous avez été à mes côtés.<br/>   <strong>16</strong><u>1</u>Je vous ai dit tout cela pour que vous soyez préservés de toute chute. <u>2</u>Car on vous exclura des synagogues, et même l’heure vient où tous ceux qui vous mettront à mort s’imagineront rendre un culte à Dieu. <u>3</u>Ils en arriveront là parce qu’ils n’ont jamais connu ni mon Père ni moi. <u>4</u>Je vous ai annoncé tout cela d’avance pour que, lorsque l’heure sera venue pour eux d’agir ainsi, vous vous rappeliez que je vous l’ai prédit. Je ne vous en ai pas parlé dès le début, parce que j’étais encore avec vous.<br/>   <u>5</u>Maintenant, je vais auprès de celui qui m’a envoyé, et aucun de vous ne me demande où je vais? <u>6</u>Mais, à cause de ce que je vous ai dit, la tristesse vous a envahis. <u>7</u>Pourtant, c’est la vérité que je vais vous dire: il vaut mieux pour vous que je m’en aille. En effet, si je ne m’en vais pas, le Défenseur en justice* ne viendra pas à vous. Mais si je m’en vais, alors je vous l’enverrai.<br/>   <u>8</u>Et quand il sera venu, il produira la preuve que le monde s’égare au sujet du péché, de ce qui est juste et du jugement: <u>9</u>au sujet du péché, parce que le monde ne croit pas en moi; <u>10</u>au sujet de ce qui est juste, parce que je m’en vais auprès du Père et que vous ne me verrez plus; <u>11</u>et au sujet du jugement, parce que le dominateur de ce monde est d’ores et déjà condamné.<br/>   <u>12</u>J’ai encore beaucoup de choses à vous dire, mais elles sont encore trop lourdes à porter pour vous.<br/>   <u>13</u>Quand l’Esprit de vérité sera venu, il vous conduira dans la vérité tout entière, car il ne parlera pas de lui-même, mais tout ce qu’il aura entendu, il le dira, et il vous annoncera les choses à venir. <u>14</u>Il manifestera ma gloire, car il puisera dans ce qui est à moi et vous l’annoncera.<br/>   <u>15</u>Tout ce que le Père possède m’appartient à moi aussi; voilà pourquoi je vous dis qu’il puisera dans ce qui est à moi et vous l’annoncera. <u>16</u>Dans peu de temps, vous ne me verrez plus; puis encore un peu de temps, et vous me reverrez.</h2><p><u>    17</u>Certains de ses disciples se demandèrent alors entre eux: </p><h1>Les onze disciples</h1><h3>Qu’est-ce qu’il veut nous dire par là: «Dans peu de temps, vous ne me verrez plus; encore un peu de temps, et vous me reverrez»? Et aussi lorsqu’il affirme: «Je vais au Père»?</h3><p><u>    18</u>Ils ajoutèrent: </p><h1>Les onze disciples</h1><h3>Que signifie ce «peu de temps» dont il parle? Nous ne voyons pas ce qu’il veut dire.</h3><p><u>    19</u>Jésus comprit qu’ils voulaient l’interroger; il leur dit: </p><h1>Jésus</h1><h2>Vous êtes en train de vous demander entre vous ce que j’ai voulu dire par ces mots: «Dans peu de temps, vous ne me verrez plus; encore un peu de temps, et vous me reverrez.» <u>20</u>Vraiment, je vous l’assure, vous allez pleurer et vous lamenter, tandis que les gens de ce monde jubileront. Vous serez accablés de douleur, mais votre douleur se changera en joie. <u>21</u>Lorsqu’une femme accouche, elle éprouve de la douleur parce que c’est le moment; mais à peine a-t-elle donné le jour au bébé, qu’elle oublie son épreuve à cause de sa joie d’avoir mis au monde un enfant. <u>22</u>Vous,  de même, vous êtes maintenant dans la douleur, mais je vous verrai de nouveau: alors votre cœur sera rempli de joie, et cette joie, personne ne pourra vous l’enlever. <u>23</u>Quand ce jour viendra, vous ne me poserez plus aucune question. Oui, vraiment, je vous l’assure: tout ce que vous demanderez au Père en mon nom, il vous l’accordera.* <u>24</u>Jusqu’à présent vous n’avez rien demandé en mon nom. Demandez, et vous recevrez, pour que votre joie soit complète.<br/>   <u>25</u>Je vous ai dit tout cela de manière figurée.* L’heure vient où je ne vous parlerai plus de cette manière; je vous annoncerai en toute clarté ce qui concerne le Père. <u>26</u>Ce jour-là, vous adresserez vos demandes au Père en mon nom. Et je ne vous dis même pas que j’interviendrai en votre faveur auprès du Père. <u>27</u>Car le Père lui-même vous aime parce que vous m’aimez et que vous avez cru que je suis venu de Dieu. <u>28</u>C’est vrai: Oui, je suis venu du Père et je suis venu dans le monde. Maintenant, je quitte le monde et je retourne auprès du Père.</h2><h1> Les disciples</h1><h3><u>29</u>Maintenant enfin, </h3><p>s’écrièrent ses disciples, </p><h1>Les disciples</h1><h3>tu nous parles en toute clarté, et non plus de manière figurée. <u>30</u>A présent, nous savons que tu sais tout et que tu connais d’avance les questions que l’on aimerait te poser. C’est pourquoi nous croyons que tu viens de Dieu.</h3><h1> Jésus</h1><h2><u>31</u>Ainsi donc, </h2><p>leur répondit Jésus, </p><h1>Jésus</h1><h2>vous croyez à présent! <u>32</u>Mais l’heure vient, et elle est déjà là, où vous serez dispersés chacun de son côté, et où vous me laisserez seul. Mais je ne suis pas seul, puisque le Père est avec moi. <u>33</u>Il fallait que je vous dise aussi cela pour que vous trouviez la paix en moi. Dans le monde, vous aurez à souffrir bien des afflictions. Mais courage! Moi, j’ai vaincu le monde.</h2><p>   <strong>17</strong><u>1</u>Après avoir ainsi parlé, Jésus leva les yeux au ciel et dit: </p><h1>Jésus</h1><h2>Père, l’heure est venue: fais éclater la gloire de ton Fils, pour qu’à son tour, le Fils fasse éclater ta gloire. <u>2</u>En effet, tu lui as donné autorité sur l’humanité entière afin qu’il donne la vie éternelle à tous ceux que tu lui as donnés.<br/>   <u>3</u>Or, la vie éternelle consiste à te connaître, toi le Dieu unique et véritable, et celui que tu as envoyé: Jésus-Christ. <u>4</u>J’ai fait connaître ta gloire sur la terre en accomplissant l’œuvre que tu m’avais confiée. <u>5</u>Et maintenant, Père, revêts-moi de gloire en ta présence, donne-moi cette gloire que j’avais déjà auprès de toi avant les origines du monde.<br/>   <u>6</u>Je t’ai fait connaître aux hommes que tu as pris du monde pour me les donner. Ils t’appartenaient, et tu me les as donnés: ils ont gardé ta Parole. <u>7</u>Maintenant ils savent que tout ce que tu m’as donné vient de toi; <u>8</u>car je leur ai transmis fidèlement le message que tu m’avais confié; ils l’ont reçu. Aussi ont-ils reconnu avec certitude que je suis venu d’auprès de toi; et ils ont cru que c’est toi qui m’as envoyé. <u>9</u>Je te prie pour eux. Je ne te prie pas pour le monde, mais pour ceux que tu m’as donnés parce qu’ils t’appartiennent. <u>10</u>Car tout ce qui est à moi est à toi, comme tout ce qui est à toi est à moi. Ma gloire rayonne en eux. <u>11</u>Bientôt, je ne serai plus dans le monde, car je vais à toi, mais eux, ils vont rester dans le monde. Père saint, garde-les par le pouvoir de ton nom, celui que tu m’as donné,* pour qu’ils soient un comme nous le sommes. <u>12</u>Aussi longtemps que j’étais parmi eux, je les ai gardés par le pouvoir de ton nom,* ce nom que tu m’as donné;* je les ai protégés et aucun d’eux ne s’est perdu (sauf celui qui devait se perdre pour que s’accomplisse l’Écriture).<br/>   <u>13</u>A présent, je retourne auprès de toi, et je dis tout cela pendant que je suis encore dans le monde, pour qu’ils possèdent en eux cette joie qui est la mienne, une joie parfaite. <u>14</u>Je leur ai donné ta Parole, et le monde les a pris en haine parce qu’ils ne lui appartiennent pas, comme moi-même je ne lui appartiens pas. <u>15</u>Je ne te demande pas de les retirer du monde, mais de les préserver du diable.&quot; <u>16</u>Ils n’appartiennent pas au monde, comme moi-même je ne lui appartiens pas.<br/>   <u>17</u>Consacre-les par la vérité. Ta Parole est la vérité. <u>18</u>Comme tu m’as envoyé dans le monde, moi aussi je les y envoie. <u>19</u>Et je me consacre moi-même à toi pour eux, pour qu’ils soient, à leur tour, consacrés à toi par la vérité.*<br/>   <u>20</u>Ce n’est pas seulement pour eux que je te prie; c’est aussi pour ceux qui croiront en moi grâce à leur parole. <u>21</u>Je  te demande qu’ils soient tous un. Comme toi, Père, tu es en moi et comme moi je suis en toi, qu’ils soient un en nous pour que le monde croie que c’est toi qui m’as envoyé. <u>22</u>Je leur ai donné la gloire que tu m’as donnée, afin qu’ils soient un, comme toi et moi nous sommes un, <u>23</u>moi en eux et toi en moi. Qu’ils soient parfaitement un et qu’ainsi le monde puisse reconnaître que c’est toi qui m’as envoyé et que tu les aimes comme tu m’aimes!<br/>   <u>24</u>Père, mon désir est que ceux que tu m’as donnés soient avec moi là où je serai et qu’ils contemplent ma gloire, celle que tu m’as donnée, parce que tu m’as aimé avant la création du monde. <u>25</u>Père, toi qui es juste, le monde ne t’a pas connu, mais moi je t’ai connu, et ceux-ci ont compris que c’est toi qui m’as envoyé. <u>26</u>Je t’ai fait connaître à eux et je continuerai à te faire connaître, pour que l’amour que tu m’as témoigné soit en eux et que je sois moi-même en <br/>eux.</h2><h5>*15.2 D’autres comprennent: <i>il les taille.</i><br/>*15.25 Ps 35.19 et 69.5.<br/>*15.26 Voir note à 14.16.<br/>*16.7 Voir note à 14.16.<br/>*16.23 Certains manuscrits ont: <i>tout ce que vous demanderez au Père, il vous l’accordera en mon nom.</i><br/>*16.25 Ou: <i>en paraboles,</i> ou: <i>de manière énigmatique.</i><br/>*17.11 Certains manuscrits ont: <i>par le pouvoir de ton nom, garde ceux que tu m’as donnés.</i><br/>*17.12 Dans la Bible, le nom représente toute la personne et ses attributs.<br/>*17.12 Certains manuscrits ont: <i>par le pouvoir de ton nom, j’ai gardé ceux que tu m’as donnés.</i><br/>*17.15 Autre traduction: <i>du mal.</i><br/>*17.19 Autres traductions: <i>et je me purifie moi-même pour eux afin qu’ils soient purifiés à leur tour par la vérité,</i> ou: <i>et je me consacre moi-même pour mourir pour eux afin qu’ils soient consacrés à leur ministère par la vérité.</i></h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Considérez les actions de Dieu décrites dans ce passage.","Question2":"Qu'est-ce que cela illustre sur les voies de Dieu?","Question3":"Avez-vous vécu ces voies de Dieu dans votre vie? Si oui, comment? Si non, que pouvez-vous faire pour les vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de le suivre plus intimement cette semaine?","prevPath":"/347","nextPath":"/349"}},"pageContext":{}}