{"data":{"french":{"path":"/417","title":"Une communion authentique avec Dieu","display":"block","bookName":"1 Jean","ref":"1:1-5:21","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Nous vous annonçons le message de celui qui est la vie.* Nous vous annonçons ce qui était dès le commencement: nous l’avons entendu, nous l’avons vu de nos propres yeux, nous l’avons contemplé et nos mains l’ont touché. – <u>2</u>Celui qui est la vie s’est manifesté: nous l’avons vu, nous en parlons en témoins et nous vous annonçons la vie éternelle qui était auprès du Père et qui s’est manifestée pour nous. – <u>3</u>Oui, ce que nous avons vu et entendu, nous vous l’annonçons, à vous aussi, afin que vous aussi vous soyez en communion avec nous. Or, la communion dont nous jouissons est avec le Père et avec son Fils Jésus-Christ. <u>4</u>Si nous vous écrivons ces choses, c’est pour que notre joie* soit complète.<br/>   <u>5</u>Voici le message que nous avons entendu de Jésus-Christ et que nous vous annonçons: Dieu est lumière et il n’y a aucune trace de ténèbres en lui.<br/>   <u>6</u>Si nous prétendons être en communion avec lui, tout en vivant dans les ténèbres, nous sommes des menteurs et nous n’agissons pas comme la vérité l’exige. <u>7</u>Mais si nous vivons dans la lumière, tout comme Dieu lui-même est dans la lumière, alors nous sommes en communion les uns avec les autres et, parce que Jésus, son Fils, a versé son sang, nous sommes purifiés de tout péché.<br/>   <u>8</u>Si nous prétendons n’être coupables d’aucun péché, nous sommes dans l’illusion, et la vérité n’habite pas en nous. <u>9</u>Si nous reconnaissons nos péchés, Dieu est fidèle et juste et, par conséquent, il nous pardonnera nos péchés et nous purifiera de tout le mal que nous avons commis.<br/>   <u>10</u>Si nous prétendons ne pas être pécheurs, nous faisons de Dieu un menteur et sa Parole n’est pas en nous.<br/>   <strong>2</strong><u>1</u>Mes chers enfants, je vous écris ceci afin que vous ne péchiez pas. Si, toutefois, il arrivait à quelqu’un de commettre un péché, nous avons un Défenseur auprès du Père: Jésus-Christ le juste.<br/>   <u>2</u>Car il a expié nos péchés,* et pas seulement les nôtres, mais ceux de gens du monde entier.<br/>   <u>3</u>Voici comment nous savons que nous connaissons Christ: c’est parce que nous obéissons à ses commandements. <u>4</u>Si quelqu’un dit: «Je le connais» sans obéir à ses commandements, c’est un menteur et la vérité n’est pas en lui. <u>5</u>Celui qui observe sa Parole a vraiment pour Dieu un amour parvenu à sa pleine maturité. C’est ainsi que nous savons que nous sommes unis à lui. <u>6</u>Celui qui prétend qu’il demeure en Christ doit aussi vivre comme Christ lui-même a vécu.<br/>   <u>7</u>Mes chers amis, ce n’est pas un nouveau commandement que je vous écris: il s’agit d’un commandement ancien que vous avez reçu dès le commencement, et ce commandement ancien, c’est le message que vous avez entendu.<br/>   <u>8</u>Mais en même temps, c’est un commandement nouveau* que je vous écris, et l’on en voit la réalisation en Christ et en vous, car les ténèbres se dissipent et la lumière véritable brille déjà.*<br/>   <u>9</u>Celui qui prétend être dans la lumière tout en détestant son frère, est encore présentement dans les ténèbres. <u>10</u>Celui qui aime son frère demeure dans la lumière, et rien en lui ne risque de causer sa chute. <u>11</u>Mais celui qui déteste son frère est dans les ténèbres: il marche dans les ténèbres sans savoir où il va, parce que les ténèbres l’ont rendu aveugle.<br/>   <u>12</u>Je vous écris ceci, enfants: vos péchés vous sont pardonnés grâce à Jésus-Christ. <u>13</u>Je vous écris ceci, pères: vous connaissez celui qui est dès le commencement. Je vous écris ceci, jeunes gens: vous avez vaincu le diable.*<br/>   <u>14</u>Je vous le confirme, enfants: vous connaissez le Père. Je vous le confirme, pères: vous connaissez celui qui est dès le commencement. Je vous le confirme, jeunes gens: vous êtes forts, la Parole de Dieu demeure en vous et vous avez vaincu le diable.*<br/>   <u>15</u>N’aimez pas le monde ni rien de ce qui fait partie de ce monde. Si quelqu’un aime le monde, l’amour pour le Père n’est pas en lui. <u>16</u>En effet, tout ce qui fait partie du monde: les mauvais désirs qui animent l’homme livré à lui-même, la soif de posséder ce qui attire les regards, et l’orgueil qu’inspirent les biens matériels, tout cela ne vient pas du Père, mais du monde. <u>17</u>Or le monde passe avec tous ses attraits, mais celui qui accomplit la volonté de Dieu demeure éternellement.<br/>   <u>18</u>Mes enfants, c’est la dernière heure. Vous avez appris qu’un «anti-Christ» doit venir. Or, dès à présent, beaucoup d’antichrists sont là. Voilà pourquoi nous savons que nous sommes entrés dans la dernière heure. <u>19</u>Ces adversaires de Christ sont sortis de chez nous mais, en réalité, ils n’étaient pas des nôtres. Car, s’ils avaient été des nôtres, ils seraient restés avec nous. Mais ils nous ont quittés pour qu’il soit parfaitement clair que tous ne sont pas des nôtres.<br/>   <u>20</u>Vous, au contraire, vous avez été oints du Saint-Esprit* par celui qui est saint, et vous avez tous la connaissance.* <u>21</u>Si je vous écris, ce n’est pas parce que vous ne connaissez pas la vérité, mais parce que vous la connaissez, et qu’aucun mensonge ne vient de la vérité.<br/>   <u>22</u>Alors qui est le menteur? C’est celui qui nie que Jésus est Christ. Et «l’anti-Christ», c’est celui qui refuse de reconnaître le Père et le Fils. <u>23</u>Tout homme qui nie que Jésus est le Fils de Dieu ne connaît pas non plus le Père. Celui qui reconnaît que Jésus est le Fils de Dieu connaît aussi le Père.<br/>   <u>24</u>C’est pourquoi, tenez-vous soigneusement à l’enseignement que vous avez reçu dès le commencement. Si ce que vous avez entendu dès le commencement demeure en vous, vous demeurerez aussi unis au Fils et au Père. <u>25</u>Et voici la promesse qu’il vous a faite: la vie éternelle.<br/>   <u>26</u>C’est au sujet de ceux qui vous entraînent dans l’erreur que je vous écris ces choses. <u>27</u>Quant à vous, l’Esprit* dont vous avez été oints par Christ demeure en vous. Vous n’avez donc pas besoin que l’on vous instruise,* car cet Esprit dont vous avez été oints* vous enseigne tout. Il est véridique, il ne ment pas. Restez donc attachés à cet enseignement tel que vous l’avez reçu de l’Esprit.<br/>   <u>28</u>Mes enfants, demeurez attachés à Christ pour qu’au moment où il paraîtra, nous soyons remplis d’assurance et que nous ne nous trouvions pas tout honteux loin de lui au moment de sa venue.<br/>   <u>29</u>Vous savez que Dieu est juste; reconnaissez, par conséquent, que tout homme qui accomplit ce qui est juste est né de lui.<br/>   <strong>3</strong><u>1</u>Voyez combien le Père nous a aimés pour que nous puissions être appelés enfants de Dieu – et nous le sommes! Voici pourquoi le monde ne nous reconnaît pas: c’est parce qu’il n’a pas reconnu Dieu.<br/>   <u>2</u>Mes chers amis, dès à présent nous sommes enfants de Dieu et ce que nous serons un jour n’a pas encore été rendu manifeste. Nous savons que lorsque Christ paraîtra, nous serons semblables à lui, car nous le verrons tel qu’il est. <u>3</u>Tous ceux qui fondent sur Christ une telle espérance se rendent eux-mêmes purs, tout comme Christ est pur.<br/>   <u>4</u>Celui qui commet le péché viole la Loi de Dieu, car le péché, c’est la violation de cette Loi. <u>5</u>Or, vous le savez: Jésus est apparu pour ôter les péchés,* et il n’y a pas de péché en lui. <u>6</u>Par conséquent, celui qui demeure uni à lui ne pèche pas et celui qui pèche ne l’a jamais vu et ne l’a jamais connu.<br/>   <u>7</u>Mes enfants, que personne ne vous trompe sur ce point: est juste celui qui fait ce qui est juste, tout comme Christ lui-même est juste. <u>8</u>Celui qui commet le péché est du diable, car le diable pèche dès le commencement. Or, le Fils de Dieu est précisément apparu pour détruire les œuvres du diable. <u>9</u>Celui qui est né de Dieu ne pèche pas, car la vie* qui vient de Dieu a été implantée en lui et demeure en lui. Il ne peut pas pécher,* puisqu’il est né de Dieu.<br/>   <u>10</u>C’est ainsi que se manifeste la différence entre les enfants de Dieu et les enfants du diable: celui qui ne fait pas ce qui est juste n’est pas de Dieu, pas plus que celui qui n’aime pas son frère.<br/>   <u>11</u>En effet, voici le message que vous avez entendu dès le commencement: aimons-nous les uns les autres. <u>12</u>Que personne ne suive donc l’exemple de Caïn, qui était du diable* et qui a égorgé son frère. Et pourquoi l’a-t-il égorgé? Parce que sa façon d’agir était mauvaise, alors que celle de son frère était juste.<br/>   <u>13</u>Mes frères, ne vous étonnez donc pas si le monde a de la haine pour vous. <u>14</u>Quant à nous, nous savons que nous sommes passés de la mort à la vie parce que nous aimons nos frères. Celui qui n’aime pas demeure dans la mort. <u>15</u>Car si quelqu’un déteste son frère, c’est un meurtrier, et vous savez qu’aucun meurtrier ne possède en lui la vie éternelle. <u>16</u>Voici comment nous savons ce que c’est que d’aimer: Jésus-Christ a donné sa vie pour nous. Nous devons, nous aussi, donner notre vie pour nos frères.<br/>   <u>17</u>Si quelqu’un qui possède du bien en ce monde voit son frère dans le besoin et lui ferme son cœur, l’amour de Dieu ne peut être présent en lui. <u>18</u>Mes enfants, que notre amour ne se limite pas à des discours et à de belles paroles, mais qu’il manifeste sa réalité par des actes.<br/>   <u>19</u>C’est ainsi que nous saurons que nous sommes de la vérité, et nous rassurerons notre cœur devant Dieu; <u>20</u>si notre cœur nous condamne d’une manière ou d’une autre; car Dieu est plus grand que notre cœur et il connaît tout. <u>21</u>Mes chers amis, si notre cœur ne nous condamne pas, nous sommes pleins d’assurance devant Dieu. <u>22</u>Il nous donne ce que nous lui demandons, parce que nous obéissons à ses commandements et que nous faisons ce qui lui plaît. <u>23</u>Or, que nous commande-t-il? De placer notre confiance en son Fils Jésus-Christ et de nous aimer les uns les autres, comme il nous l’a lui-même prescrit.<br/>   <u>24</u>Celui qui obéit à ses commandements demeure en Dieu et Dieu demeure en lui. Et à quoi reconnaissons-nous qu’il demeure en nous? De par l’Esprit qu’il nous a donné.<br/>   <strong>4</strong><u>1</u>Mais attention, mes chers amis, ne vous fiez pas à n’importe quel esprit; mettez les esprits à l’épreuve pour voir s’ils viennent de Dieu, car bien des prophètes de mensonge se sont répandus à travers le monde. <u>2</u>Voici comment savoir s’il s’agit de l’Esprit de Dieu: tout esprit qui reconnaît que c’est pleinement humain que Jésus est venu, vient de Dieu. <u>3</u>Tout esprit, au contraire, qui ne reconnaît pas ce Jésus-là* ne vient pas de Dieu. C’est là l’esprit de «l’anti-Christ» dont vous avez entendu annoncer la venue. Eh bien, dès à présent, cet esprit est dans le monde. <u>4</u>Vous, mes enfants, vous êtes de Dieu et vous avez la victoire sur ces prophètes de mensonge, car celui qui est en vous est plus puissant que celui qui inspire ce monde. <u>5</u>Eux, ils font partie du monde. C’est pourquoi ils tiennent le langage du monde, et le monde les écoute. <u>6</u>Nous, nous sommes de Dieu. Celui qui connaît Dieu nous écoute, mais celui qui n’est pas de Dieu ne nous écoute pas. De cette manière, nous pouvons distinguer l’Esprit de la vérité de l’esprit de l’erreur.<br/>   <u>7</u>Mes chers amis, aimons-nous les uns les autres, car l’amour vient de Dieu. Celui qui aime est né de Dieu et il connaît Dieu. <u>8</u>Qui n’aime pas n’a pas connu Dieu, car Dieu est amour.<br/>   <u>9</u>Voici comment Dieu a manifesté son amour pour nous: il a envoyé son Fils unique dans le monde pour que, par lui, nous ayons la vie. <u>10</u>Voici en quoi consiste l’amour: ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés; aussi a-t-il envoyé son Fils pour expier nos péchés.*<br/>   <u>11</u>Mes chers amis, puisque Dieu nous a tant aimés, nous devons, nous aussi, nous aimer les uns les autres. <u>12</u>Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous et son amour se manifeste pleinement parmi nous.<br/>   <u>13</u>Voici comment nous savons que nous demeurons en lui et qu’il demeure en nous: c’est par son Esprit qu’il nous a donné. <u>14</u>Nous l’avons vu de nos yeux et nous en parlons en témoins: le Père a envoyé son Fils pour être le Sauveur du monde.<br/>   <u>15</u>Si quelqu’un reconnaît que Jésus est le Fils de Dieu, Dieu demeure en lui et lui en Dieu. <u>16</u>Et nous, nous avons connu l’amour que Dieu nous porte et nous y avons cru. Dieu est amour: celui qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui. <u>17</u>Et voici pourquoi l’amour se manifeste pleinement parmi nous: c’est pour que nous ayons une entière assurance au jour du jugement, d’autant plus que notre situation dans ce monde est celle que Christ a connue lui-même.*<br/>   <u>18</u>Dans l’amour, il n’y a pas de place pour la crainte, car l’amour parvenu à une pleine maturité chasse toute crainte. En effet, la crainte suppose la perspective d’un châtiment. L’amour de celui qui vit dans la crainte n’est pas encore parvenu à sa pleine maturité. <u>19</u>Quant à nous, nous aimons parce que Dieu nous a aimés le premier.<br/>   <u>20</u>Si quelqu’un prétend aimer Dieu tout en détestant son frère, c’est un menteur. Car s’il n’aime pas son frère qu’il voit, il ne peut pas aimer Dieu qu’il ne voit pas.<br/>   <u>21</u>D’ailleurs, Christ lui-même nous a donné ce commandement: que celui qui aime Dieu aime aussi son frère.<br/>   <strong>5</strong><u>1</u>Celui qui croit que Jésus est Christ est né de Dieu. Et celui qui aime le Père, qui fait naître à la vie, aime aussi les enfants nés de lui.<br/>   <u>2</u>Voici comment nous savons que nous aimons les enfants de Dieu: c’est lorsque nous aimons Dieu lui-même et que nous obéissons à ses commandements. <u>3</u>Car aimer Dieu, c’est accomplir ses commandements. Ceux-ci, d’ailleurs, ne sont pas pénibles, <u>4</u>car tout ce qui est né de Dieu triomphe du monde, et la victoire qui triomphe du monde, c’est notre foi. <u>5</u>Qui, en effet, triomphe du monde? Celui-là seul qui croit que Jésus est le Fils de Dieu.<br/>   <u>6</u>Celui qui est venu par l’eau et par le sang, c’est bien Jésus-Christ: il n’est pas passé seulement par l’eau du baptême, mais outre le baptême, il est passé par la mort en versant son sang.* Et c’est l’Esprit qui lui rend témoignage, car l’Esprit est la vérité. <u>7</u>Ainsi il y a trois témoins: <u>8</u>l’Esprit, l’eau et le sang; et les trois sont d’accord.<br/>   <u>9</u>Nous acceptons le témoignage des hommes; mais le témoignage de Dieu est bien supérieur, et ce témoignage, c’est celui que Dieu a rendu à son Fils. <u>10</u>Celui qui croit au Fils de Dieu possède ce témoignage en lui-même. Celui qui ne croit pas Dieu fait de lui un menteur, puisqu’il ne croit pas le témoignage que Dieu a rendu à son Fils. <u>11</u>Et qu’affirme ce témoignage? Il dit que Dieu nous a donné la vie éternelle et que cette vie est en son Fils.<br/>   <u>12</u>Celui qui a le Fils a la vie. Celui qui n’a pas le Fils de Dieu n’a pas la vie.<br/>   <u>13</u>Je vous ai écrit cela, pour que vous sachiez que vous avez la vie éternelle, vous qui croyez au Fils de Dieu. <u>14</u>Et voici quelle assurance nous avons devant Dieu: si nous demandons quelque chose qui est conforme à sa volonté, il nous écoute. <u>15</u>Et si nous savons qu’il nous écoute, nous savons aussi que l’objet de nos demandes nous est acquis.<br/>   <u>16</u>Si quelqu’un voit son frère commettre un péché qui ne mène pas à la mort, qu’il prie pour ce frère et Dieu lui donnera la vie. Il s’agit de ceux qui commettent des péchés qui ne mènent pas à la mort. Mais il existe un péché qui mène à la mort. Ce n’est pas au sujet de ce péché-là que je vous demande de prier.<br/>   <u>17</u>Toute désobéissance à la Loi est un péché, certes, mais tous les péchés ne mènent pas à la mort. <u>18</u>Nous savons que celui qui est né de Dieu ne commet pas le péché qui mène à la mort,* car le Fils né de Dieu le protège.* Aussi le diable* ne peut pas le dominer. <u>19</u>Nous savons que nous sommes de Dieu, alors que le monde entier est sous la coupe du diable.* <u>20</u>Mais nous savons aussi que le Fils de Dieu est venu et qu’il nous a donné l’intelligence pour que nous connaissions le Dieu véritable. Ainsi, nous sommes unis au Dieu véritable, de par notre union à son Fils Jésus-Christ. Ce Fils est lui-même le Dieu véritable et la vie éternelle.<br/>   <u>21</u>Mes chers enfants, gardez-vous des idoles.</p><h5>*1.1 Autre traduction: <i>nous vous écrivons au sujet de celui qui est la parole de vie.</i><br/>*1.4 Certains manuscrits ont: <i>votre joie.</i><br/>*2.2 Autre traduction: <i>Car il a apaisé la colère de Dieu causée par nos péchés.</i><br/>*2.8 Jn 13.34.<br/>*2.8 Moïse avait déjà ordonné d’aimer son prochain (Lv 19.18). Jésus l’a réalisé dans sa propre vie, nous laissant un exemple à imiter. Son Esprit reproduit sa vie d’amour en nous. Nous pouvons donc donner à l’ancien commandement une dimension nouvelle.<br/>*2.13 Autre traduction: <i>le mal.</i><br/>*2.14 Autre traduction: <i>le mal.</i><br/>*2.20 Autre traduction: <i>la Parole.</i><br/>*2.20 Certains manuscrits ont: <i>vous connaissez tout.</i><br/>*2.27 Autre traduction: <i>la Parole.</i><br/>*2.27 Allusion aux «instructeurs» des sectes pré-gnostiques qui prétendaient que la connaissance (la gnose) qu’ils transmettaient était indispensable au salut.<br/>*2.27 Autre traduction: <i>cette Parole dont vous avez été oints …</i><br/>*3.5 Certains manuscrits ont: <i>nos péchés.</i><br/>*3.9 Il pourrait s’agir soit de la Parole (voir Jc 1.21; 1 P 1.23) soit de l’Esprit de Dieu, puissance de vie (Jn 3.5).<br/>*3.9 Jean n’enseigne pas que le chrétien ne peut plus pécher et qu’il est devenu parfait (voir 1.8, 10). Certains soulignent que Jean procède par oppositions radicales (lumière/ténèbres, vérité/mensonge, Christ/antichrist) et que notre régénération, notre naissance de Dieu, n’est pas encore achevée (Ga 4.19). Il est aussi possible de comprendre ces formules comme se référant à une impossibilité morale. Autrement dit: celui qui est né de Dieu ne doit pas pécher.<br/>*3.12 Autre traduction: <i>au mal.</i><br/>*4.3 Quelques manuscrits ont: <i>qui divise Jésus.</i> Les erreurs combattues par Jean séparaient l’homme Jésus de Christ, Fils de Dieu. Christ ne serait venu en Jésus qu’au moment de son baptême et il l’aurait de nouveau quitté avant sa mort sur la croix.<br/>*4.10 Autre traduction: <i>pour apaiser sa colère causée par nos péchés.</i> Cf. 2.2.<br/>*4.17 Autre traduction: <i>car ce qui est vrai pour Christ est vrai pour nous dans ce monde.</i><br/>*5.6 Le baptême a inauguré le ministère de Christ, qui s’est achevé par sa mort. C’est le même Jésus-Christ, Fils de Dieu, qui a été baptisé et qui est mort. Certains voient dans l’eau et le sang une allusion à Jn 19.34.<br/>*5.18 Voir 3.9 et note.<br/>*5.18 Certains manuscrits ont: <i>celui qui est né de Dieu se garde lui-même.</i> Variante: <i>et il se tient lui-même sur ses gardes.</i><br/>*5.18 Autre traduction: <i>le mal.</i><br/>*5.19 Autre traduction: <i>du mal.</i></h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Notez les actions de Dieu décrites dans cette histoire","Question2":"Qu'est-ce que cela révèle sur le caractère de Dieu?","Question3":"Avez-vous vécu cette dimension du caractère de Dieu dans votre vie? Si oui, comment? Si non, comment pourriez-vous la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu davantage et de vivre plus intimement avec lui aujourd'hui?","prevPath":"/416","nextPath":"/418"}},"pageContext":{}}