{"data":{"french":{"path":"/370","title":"Plans de voyage et salutations","display":"block","bookName":"Romains","ref":"15:14-16:27","html":"<p>   <strong>15</strong><u>14</u>Frères et sœurs, j’ai personnellement la conviction que vous êtes pleins de bonté, remplis de toute la connaissance, et tout à fait capables, par conséquent, de vous conseiller les uns les autres. <u>15</u>Cependant, je vous ai écrit avec une certaine audace sur quelques points; car je désirais raviver vos souvenirs, à cause de la grâce que Dieu m’a accordée. <u>16</u>En effet, il a fait de moi le serviteur de Jésus-Christ pour les non-Juifs. J’accomplis ainsi la tâche d’un prêtre* en annonçant l’Évangile de Dieu aux non-Juifs pour que ceux-ci deviennent une offrande agréable à Dieu,* consacrée par l’Esprit Saint. <u>17</u>Voilà pourquoi, grâce à Jésus-Christ, je suis fier de mon travail pour Dieu. <u>18</u>Car si j’ose parler, c’est seulement de ce que Christ a accompli par mon moyen pour amener les non-Juifs à obéir à Dieu. Il l’a fait par mes paroles et mes actes, <u>19</u>par  sa puissance qui s’est manifestée dans les miracles et les prodiges, par la puissance de l’Esprit de Dieu. Ainsi, à partir de Jérusalem jusqu’en Illyrie,* en rayonnant en tous sens, j’ai fait partout retentir l’Évangile de Christ. <u>20</u>Je me suis fait un point d’honneur de proclamer l’Évangile là où le nom de Christ n’était pas encore connu. Je ne voulais en aucun cas bâtir sur des fondations posées par d’autres. <u>21</u>J’ai agi selon cette parole de l’Écriture: &#x27;Ceux à qui l’on n’avait rien dit de lui le verront, et ceux qui n’avaient pas entendu parler de lui comprendront.&#x27;*<br/>   <u>22</u>C’est aussi cette raison qui m’a empêché bien des fois d’aller chez vous.<br/>   <u>23</u>A présent, je n’ai plus de champ d’action dans ces régions. Or, depuis plusieurs années, je désire aller chez vous <u>24</u>et cela pourra se réaliser quand j’irai en Espagne. En effet, j’espère vous voir en passant, et je compte sur vous pour m’aider à me rendre dans ce pays* après avoir satisfait au moins en partie mon désir de vous rencontrer. <u>25</u>Pour l’instant, je vais à Jérusalem pour le service des membres du peuple saint. <u>26</u>En effet, les Églises de la Macédoine et de l’Achaïe ont décidé de donner une part de leurs biens pour venir en aide aux croyants pauvres de Jérusalem. <u>27</u>C’est une décision de leur part et elles le leur devaient: car si les non-Juifs ont eu leur part des biens spirituels des Juifs, ils doivent bien, à leur tour, les assister de leurs biens matériels. <u>28</u>Lorsque je me serai acquitté de ce service et que j’aurai remis en bonne et due forme à ses destinataires le fruit de cette initiative, je prendrai le chemin de l’Espagne et passerai donc par chez vous. <u>29</u>Et je sais que lorsque je viendrai chez vous, ce sera avec la pleine bénédiction de Christ.<br/>   <u>30</u>Je vous le demande, frères et sœurs, par notre Seigneur Jésus-Christ et par l’amour que donne l’Esprit: combattez avec moi, en priant Dieu pour moi. <u>31</u>Qu’il me fasse échapper aux incrédules de la Judée* et permette que l’aide que j’apporte à Jérusalem puisse être reçue favorablement par les membres du peuple saint. <u>32</u>Ainsi je pourrai venir chez vous le cœur plein de joie, si Dieu le veut, et trouver quelque repos parmi vous. <u>33</u>Que le Dieu qui donne la paix soit avec vous tous. Amen.<br/>   <strong>16</strong><u>1</u>Je vous recommande notre sœur Phœbé, diaconesse* de l’Église qui est à Cenchrées.* <u>2</u>Réservez-lui, en vertu de votre union commune au Seigneur, l’accueil que lui doivent des membres du peuple saint. Mettez-vous à sa disposition pour toute affaire où elle aurait besoin de vous. Car elle est intervenue en faveur de beaucoup et, en particulier, pour moi.<br/>   <u>3</u>Saluez Prisca et Aquilas,* mes collaborateurs dans le service de Jésus-Christ. <u>4</u>Ils ont risqué leur vie pour sauver la mienne. Je ne suis pas seul à leur en devoir gratitude. C’est aussi le cas de toutes les Églises des pays païens. <u>5</u>Saluez aussi l’Église qui se réunit dans leur maison.*<br/>   Saluez mon cher Epaïnète: il est le premier à s’être tourné vers Christ dans la province d’Asie. <u>6</u>Saluez Marie, qui s’est beaucoup dépensée pour vous. <u>7</u>Saluez Andronicus et Junia,* qui sont du même peuple que moi: ils ont été mes compagnons de captivité; ils sont très estimés en tant qu’apôtres,* eux qui se sont même convertis à Christ avant moi. <u>8</u>Saluez Ampliatus qui m’est très cher dans le Seigneur. <u>9</u>Saluez Urbain, notre collaborateur dans le service de Christ ainsi que mon cher Stachys. <u>10</u>Saluez Apellès, qui a prouvé son attachement à Christ. Saluez aussi les gens de la maison d’Aristobule* <u>11</u>et Hérodion qui fait partie du même peuple que moi. Saluez les gens de la maison de Narcisse* qui appartiennent au Seigneur.<br/>   <u>12</u>Saluez Tryphène et Tryphose qui toutes deux travaillent dur pour le Seigneur, ainsi que ma chère Perside qui a travaillé dur pour le Seigneur. <u>13</u>Saluez Rufus,* cet homme que le Seigneur a choisi, et sa mère, qui est aussi une mère pour moi.<br/>   <u>14</u>Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas, et tous les frères et sœurs qui sont avec eux. <u>15</u>Saluez Philologue et Julie, Nérée et sa sœur, Olympas et tous les membres du peuple saint qui sont avec eux. <u>16</u>Saluez-vous les uns les autres en vous donnant le baiser fraternel. Toutes les Églises de Christ vous adressent leurs salutations.<br/>   <u>17</u>Je vous engage instamment, chers frères et sœurs, à prendre garde à ceux qui sèment la division et égarent les autres en s’opposant à  l’enseignement que vous avez reçu. Éloignez-vous d’eux, <u>18</u>car les gens de cette sorte ne servent pas Christ, notre Seigneur, mais leur ventre. Avec leurs belles paroles et leurs discours flatteurs, ils séduisent ceux qui ne discernent pas le mal. <u>19</u>Votre obéissance est connue de tous et cela me remplit de joie, mais je désire que vous sachiez discerner le bien* et que vous soyez incorruptibles à l’égard du mal. <u>20</u>Le Dieu qui donne la paix ne tardera pas à écraser Satan sous vos pieds. Que la grâce de notre Seigneur Jésus soit avec vous.*<br/>   <u>21</u>Timothée, mon collaborateur, ainsi que Lucius, Jason et Sosipater, qui appartiennent au même peuple que moi, vous saluent. <u>22</u>Moi, Tertius* qui écris cette lettre, j’ajoute mes salutations dans le Seigneur qui nous unit. <u>23</u>Vous saluent encore: Gaïus qui m’offre l’hospitalité et chez qui se réunit toute l’Église, Eraste,* le trésorier de la ville, ainsi que le frère Quartus.*<br/>   <u>25</u>Béni soit Dieu! Il a le pouvoir de vous rendre forts dans la foi, conformément à l’Évangile que je prêche en annonçant Jésus-Christ, selon la révélation du plan de Dieu, tenu secret pendant les siècles passés <u>26</u>et qui s’accomplit de façon manifeste de nos jours. Comme l’a ordonné le Dieu éternel, il est porté, par les écrits des prophètes, à la connaissance de tous les peuples pour qu’ils soient amenés à lui obéir en croyant. <u>27</u>A ce Dieu qui seul possède la sagesse soit la gloire, de siècle en siècle, par Jésus-Christ. Amen.*</p><h5>*15.16 Paul emploie un mot qui signifie: <i>officiant.</i><br/>*15.16 Paul voulait présenter les non-Juifs convertis à Dieu comme le prêtre juif présentait au Seigneur des offrandes qu’il agréait.<br/>*15.19 Province romaine correspondant à l’ancienne Yougoslavie.<br/>*15.21 Es 52.15 cité selon l’ancienne version grecque.<br/>*15.24 D’après les coutumes de l’époque, cette aide demandée par Paul comprenait des indications, des recommandations, des provisions de route et, éventuellement, des compagnons de voyage.<br/>*15.31 C’est-à-dire aux Juifs de Jérusalem et de Judée qui étaient ses adversaires parce qu’ils ne voulaient pas croire en l’Évangile.<br/>*16.1 Le terme grec désigne la fonction dont il est question dans 1 Tm 3.11. Autres traductions: <i>qui est au service de l’Église qui est à Cenchrées,</i> ou: <i>qui exerce un ministère au service de l’Église qui est à Cenchrées.</i><br/>*16.1 Voir Ac 18.18 et note.<br/>*16.3 Voir Ac 18.2 et note.<br/>*16.5 Au premier siècle, les communautés chrétiennes se réunissaient dans des maisons particulières. Ce chapitre en nomme quatre situées à Rome (v. 5, 10, 15).<br/>*16.7 Certains manuscrits ont: <i>Julia.</i><br/>*16.7 Certains comprennent: <i>ils sont très estimés par les apôtres.</i><br/>*16.10 Neveu d’Hérode le Grand qui vivait à Rome et fréquentait la cour impériale du temps de Claude. Certains de ses esclaves étaient chrétiens.<br/>*16.11 Affranchi de Claude.<br/>*16.13 Probablement le fils de Simon de Cyrène qui a porté la croix de Jésus (Mc 15.21). Son frère Alexandre et lui s’étaient convertis.<br/>*16.19 Autre traduction: <i>que vous ayez de la sagesse pour faire le bien.</i><br/>*16.20 Les mots: <i>que la grâce … avec vous</i> sont absents de certains manuscrits.<br/>*16.22 Secrétaire de Paul.<br/>*16.23 Dans une place pavée de Corinthe, des archéologues ont découvert un bloc de pierre portant l’inscription: <i>Eraste, chef des travaux publics, a payé les frais de ce pavage.</i> Peut-être s’agit-il du même personnage qu’ici et dans Ac 19.22 et 2 Tm 4.20.<br/>*16.23 Certains manuscrits ajoutent: <u>24 </u><i>que la grâce du Seigneur Jésus-Christ soit avec vous tous. Amen.</i><br/>*16.27 La place des v. 25-27 varie selon les manuscrits qui les insèrent parfois après 14.23 ou 15.33.</h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Quelle est l'ambition déclarée de Paul? En quoi est-elle comparable à votre ambition? En quoi est-elle différente?","Question2":"Considérez tous les individus que Paul salue. Qu'est-ce que cela nous montre sur la façon dont il valorisait les personnes et les relations?","Question3":"Qu'est-ce qui inspirait Paul dans l'élaboration de ses plans de voyage?","Question4":"Lorsque vous réfléchissez à votre avenir, dans quelle mesure les objectifs du Royaume façonnent-ils vos projets? Ce passage vous inspire-t-il à apporter certains changements?","prevPath":"/369","nextPath":"/371"}},"pageContext":{}}