{"data":{"russian":{"path":"/361","title":"Paul Arrested in Jerusalem","display":"block","bookName":"Деяния","ref":"21:17-23:11","html":"<p>   <strong>21</strong><u>17</u>По прибытии нашем в Иерусалим братия радушно приняли нас.<br />   <u>18 </u>На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры.<br />   <u>19 </u>Приветствовав их, [Павел] рассказывал подробно, что сотворил Бог у язычников служением его.<br />   <u>20 </u>Они же, выслушав, прославили Бога и сказали ему: </p><h1>JAMES BROTHER OF JESUS &amp; THE ELDERS OF THE CHURCH</h1><h4>видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.<br />   <u>21 </u>А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям.<br />   <u>22 </u>Итак что же? Верно соберется народ; ибо услышат, что ты пришел.<br />   <u>23 </u>Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет.<br />   <u>24 </u>Взяв их, очистись с ними, и возьми на себя издержки на [жертву] за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон.<br />   <u>25 </u>А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не наблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда.</h4><p>   <u>26 </u>Тогда Павел, взяв тех мужей и очистившись с ними, в следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение.<br />   <u>27 </u>Когда же семь дней оканчивались, тогда Асийские Иудеи, увидев его в храме, возмутили весь народ и наложили на него руки,<br />   <u>28 </u>крича: </p><h1>JEWS FROM ASIA</h1><h4>мужи Израильские, помогите! этот человек всех повсюду учит против народа и закона и места сего; притом и Еллинов ввел в храм и осквернил святое место сие.</h4><p>   <u>29 </u>Ибо перед тем они видели с ним в городе Трофима Ефесянина и думали, что Павел его ввел в храм.<br />   <u>30 </u>Весь город пришел в движение, и сделалось стечение народа; и, схватив Павла, повлекли его вон из храма, и тотчас заперты были двери.<br />   <u>31 </u>Когда же они хотели убить его, до тысяченачальника полка дошла весть, что весь Иерусалим возмутился.<br />   <u>32 </u>Он, тотчас взяв воинов и сотников, устремился на них; они же, увидев тысяченачальника и воинов, перестали бить Павла.<br />   <u>33 </u>Тогда тысяченачальник, приблизившись, взял его и велел сковать двумя цепями, и спрашивал: кто он, и что сделал.<br />   <u>34 </u>В народе одни кричали одно, а другие другое. Он же, не могши по причине смятения узнать ничего верного, повелел вести его в крепость.<br />   <u>35 </u>Когда же он был на лестнице, то воинам пришлось нести его по причине стеснения от народа,<br />   <u>36 </u>ибо множество народа следовало и кричало: </p><h1>A MOB IN JERUSALEM</h1><h4>смерть ему!</h4><p>   <u>37 </u>При входе в крепость Павел сказал тысяченачальнику: </p><h1>PAUL</h1><h3>можно ли мне сказать тебе нечто? </h3><p>А тот сказал: </p><h1>CLAUDIUS LYSIAS</h1><h4>ты знаешь по-гречески?<br />   <u>38 </u>Так не ты ли тот Египтянин, который перед сими днями произвел возмущение и вывел в пустыню четыре тысячи человек разбойников?</h4><p>   <u>39 </u>Павел же сказал: </p><h1>PAUL</h1><h3>я Иудеянин, Тарсянин, гражданин небезызвестного Киликийского города; прошу тебя, позволь мне говорить к народу.</h3><p>   <u>40 </u>Когда же тот позволил, Павел, стоя на лестнице, дал знак рукою народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так:</p><h1>PAUL</h1><h3>   <strong>22 </strong><u>1 </u>Мужи братия и отцы! выслушайте теперь мое оправдание перед вами.</h3><p>   <u>2 </u>Услышав же, что он заговорил с ними на еврейском языке, они еще более утихли. Он сказал:</p><h1>PAUL</h1><h3>   <u>3 </u>я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне.<br />   <u>4 </u>Я даже до смерти гнал [последователей] сего учения, связывая и предавая в темницу и мужчин и женщин,<br />   <u>5 </u>как засвидетельствует о мне первосвященник и все старейшины, от которых и письма взяв к братиям, живущим в Дамаске, я шел, чтобы тамошних привести в оковах в Иерусалим на истязание.<br />   <u>6 </u>Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба.<br />   <u>7 </u>Я упал на землю и услышал голос, говоривший мне: Савл, Савл! что ты гонишь Меня?<br />   <u>8 </u>Я отвечал: кто Ты, Господи? Он сказал мне: Я Иисус Назорей, Которого ты гонишь.<br />   <u>9 </u>Бывшие же со мною свет видели, и пришли в страх; но голоса Говорившего мне не слыхали.<br />   <u>10 </u>Тогда я сказал: Господи! что мне делать? Господь же сказал мне: встань и иди в Дамаск, и там тебе сказано будет всё, что назначено тебе делать.<br />   <u>11 </u>А как я от славы света того лишился зрения, то бывшие со мною за руку привели меня в Дамаск.<br />   <u>12 </u>Некто Анания, муж благочестивый по закону, одобряемый всеми Иудеями, живущими в Дамаске,<br />   <u>13 </u>пришел ко мне и, подойдя, сказал мне: брат Савл! прозри. И я тотчас увидел его.<br />   <u>14 </u>Он же сказал мне: Бог отцов наших предъизбрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,<br />   <u>15 </u>потому что ты будешь Ему свидетелем пред всеми людьми о том, что ты видел и слышал.<br />   <u>16 </u>Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса,<br />   <u>17 </u>Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,<br />   <u>18 </u>и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что [здесь] не примут твоего свидетельства о Мне.<br />   <u>19 </u>Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,<br />   <u>20 </u>и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.<br />   <u>21 </u>И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.</h3><p>   <u>22 </u>До этого слова слушали его; а за сим подняли крик, говоря: </p><h1>A MOB IN JERUSALEM</h1><h4>истреби от земли такого! ибо ему не должно жить.</h4><p>   <u>23 </u>Между тем как они кричали, метали одежды и бросали пыль на воздух,<br />   <u>24 </u>тысяченачальник повелел ввести его в крепость, приказав бичевать его, чтобы узнать, по какой причине так кричали против него.<br />   <u>25 </u>Но когда растянули его ремнями, Павел сказал стоявшему сотнику: </p><h1>PAUL</h1><h3>разве вам позволено бичевать Римского гражданина, да и без суда?</h3><p>   <u>26 </u>Услышав это, сотник подошел и донес тысяченачальнику, говоря: </p><h1>A ROMAN OFFICER</h1><h4>смотри, что ты хочешь делать? этот человек--Римский гражданин.</h4><p>   <u>27 </u>Тогда тысяченачальник, подойдя к нему, сказал: </p><h1>CLAUDIUS LYSIAS</h1><h4>скажи мне, ты Римский гражданин? </h4><p>Он сказал: </p><h1>PAUL</h1><h3>Да.</h3><p>   <u>28 </u>Тысяченачальник отвечал: </p><h1>CLAUDIUS LYSIAS</h1><h4>я за большие деньги приобрел это гражданство. </h4><p>Павел же сказал: </p><h1>PAUL</h1><h3>а я и родился в нем.</h3><p>   <u>29 </u>Тогда тотчас отступили от него хотевшие пытать его. А тысяченачальник, узнав, что он Римский гражданин, испугался, что связал его.<br />   <u>30 </u>На другой день, желая достоверно узнать, в чем обвиняют его Иудеи, освободил его от оков и повелел собраться первосвященникам и всему синедриону и, выведя Павла, поставил его перед ними.<br />   <strong>23 </strong><u>1 </u>Павел, устремив взор на синедрион, сказал: </p><h1>PAUL</h1><h3>мужи братия! я всею доброю совестью жил пред Богом до сего дня.</h3><p>   <u>2 </u>Первосвященник же Анания стоявшим перед ним приказал бить его по устам.<br />   <u>3 </u>Тогда Павел сказал ему: </p><h1>PAUL</h1><p>Бог будет бить тебя, стена подбеленная! ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня.<br />   <u>4 </u>Предстоящие же сказали: </p><h1>JEWISH LEADERS</h1><h4>первосвященника Божия поносишь?</h4><p>   <u>5 </u>Павел сказал: </p><h1>PAUL</h1><h3>я не знал, братия, что он первосвященник; ибо написано: начальствующего в народе твоем не злословь.</h3><p>   <u>6 </u>Узнав же Павел, что [тут] одна часть саддукеев, а другая фарисеев, возгласил в синедрионе: </p><h1>PAUL</h1><h3>мужи братия! я фарисей, сын фарисея; за чаяние воскресения мертвых меня судят.</h3><p>   <u>7 </u>Когда же он сказал это, произошла распря между фарисеями и саддукеями, и собрание разделилось.<br />   <u>8 </u>Ибо саддукеи говорят, что нет воскресения, ни Ангела, ни духа; а фарисеи признают и то и другое.<br />   <u>9 </u>Сделался большой крик; и, встав, книжники фарисейской стороны спорили, говоря: </p><h1>THE PHARISEES</h1><h4>ничего худого мы не находим в этом человеке; если же дух или Ангел говорил ему, не будем противиться Богу.</h4><p>   <u>10 </u>Но как раздор увеличился, то тысяченачальник, опасаясь, чтобы они не растерзали Павла, повелел воинам сойти взять его из среды их и отвести в крепость.<br />   <u>11 </u>В следующую ночь Господь, явившись ему, сказал: </p><h1>GOD</h1><h2>дерзай, Павел; ибо, как ты свидетельствовал о Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме.<br />   </h2>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/360","nextPath":"/362"}},"pageContext":{}}