{"data":{"french":{"path":"/387","title":"Vivre en tant que famille de Dieu","display":"block","bookName":"Éphésiens","ref":"4:1-6:24","html":"<p class=\"chapter-1\">   <strong>4</strong><u>1</u>Moi qui suis prisonnier à cause du Seigneur, je vous demande donc instamment de vous conduire d’une manière digne de l’appel qui vous a été adressé: <u>2</u>soyez toujours humbles, empreints de douceur et patients, supportez-vous les uns les autres avec amour. <u>3</u>Efforcez-vous de conserver l’unité que donne l’Esprit, dans la paix qui vous lie les uns aux autres. <u>4</u>Il y a un seul corps et un seul Esprit; de même, Dieu vous a fait venir à lui en vous donnant une seule espérance: celle à laquelle vous avez été appelés.<br/>   <u>5</u>Il y a un seul Seigneur, une seule foi, un seul baptême, <u>6</u>un seul Dieu et Père de tous qui règne sur tous, qui agit par tous et qui est en tous.*<br/>   <u>7</u>Cependant, chacun de nous a reçu la grâce de Dieu selon la part que Christ lui donne dans son œuvre.<br/>   <u>8</u>C’est bien ce que déclare l’Écriture:<br/>   &quot;Il est monté sur les hauteurs,<br/>   il a emmené des captifs<br/>   et il a fait des dons aux hommes.&quot;*<br/>   <u>9</u>Or, que signifie: Il est monté? Cela implique qu’auparavant, il est descendu jusqu’en bas, c’est-à-dire sur la terre.* <u>10</u>Celui qui est descendu, c’est aussi celui qui est monté au-dessus de tous les cieux afin de remplir l’univers entier.<br/>   <u>11</u>C’est lui qui a fait don de certains comme apôtres, d’autres comme prophètes, d’autres comme prédicateurs de l’Évangile, et d’autres encore, comparables à des bergers,* comme enseignants. <u>12</u>Il a fait don de ces hommes pour que les membres du peuple saint soient rendus aptes à accomplir leur service* en vue de la construction du corps de Christ.<br/>   <u>13</u>Ainsi nous parviendrons tous ensemble à l’unité dans la foi et dans la connaissance du Fils de Dieu, à l’état d’adultes, à un stade de maturité où se manifeste la plénitude qui nous vient de Christ. <u>14</u>De cette manière, nous ne serons plus de petits enfants ballottés comme des barques par les vagues et emportés çà et là par le vent de toutes sortes d’enseignements, à la merci d’hommes habiles à entraîner les autres dans l’erreur.<br/>   <u>15</u>Au contraire, en exprimant la vérité dans l’amour, nous grandirons à tous égards vers celui qui est la tête: Christ.<br/>   <u>16</u>C’est de lui que le corps tout entier tire sa croissance pour s’affermir dans l’amour, sa cohésion et sa forte unité lui venant de toutes les articulations dont il est pourvu, pour assurer l’activité attribuée à chacune de ses parties.*<br/>   <u>17</u>Voici donc ce que je vous dis, ce que je vous déclare au nom du Seigneur: vous ne devez plus vivre comme les païens, qui suivent leurs pensées vides de sens. <u>18</u>Ils ont, en effet, l’intelligence obscurcie et sont étrangers à la vie que Dieu donne, à cause de l’ignorance qui est en eux et qui provient de l’endurcissement de leur cœur. <u>19</u>Ayant perdu tout sens moral, ils se sont livrés à l’inconduite pour se jeter avec frénésie dans toutes sortes de vices.<br/>   <u>20</u>Mais vous, ce n’est pas ainsi que vous avez appris Christ, <u>21</u>puisqu’on vous a fait savoir ce qu’il est et qu’on vous a enseigné, dans le cadre de votre union avec lui, ce qui est conforme à la vérité qui est en Jésus.* <u>22</u>Cela consiste à vous débarrasser de votre ancienne manière de vivre, celle de l’homme que vous étiez autrefois et qui se corrompait en suivant ses désirs trompeurs, <u>23</u>à être renouvelés quant à votre esprit et votre intelligence, <u>24</u>et à vous revêtir de l’homme nouveau, créé conformément à la pensée de Dieu, pour être juste et saint conformément à la vérité.<br/>   <u>25</u>C’est pourquoi, débarrassés du mensonge, que chacun de vous dise la vérité à son prochain.* Ne sommes-nous pas membres les uns des autres?<br/>   <u>26</u>Mettez-vous en colère mais n’allez pas jusqu’à pécher;* que votre colère s’apaise avant le coucher du soleil. <u>27</u>Ne donnez aucune prise au diable.<br/>   <u>28</u>Que le voleur cesse de dérober; qu’il se donne plutôt de la peine et travaille honnêtement de ses mains pour qu’il ait de quoi donner à ceux qui sont dans le besoin.<br/>   <u>29</u>Ne laissez aucune mauvaise parole franchir vos lèvres; ayez au contraire des paroles empreintes de bonté, qui aident les autres à grandir dans la foi selon les besoins. Ainsi elles feront du bien à ceux qui vous entendent.<br/>   <u>30</u>N’attristez* pas le Saint-Esprit de Dieu car, par cet Esprit, Dieu vous a marqués de son sceau comme sa propriété pour le jour de la délivrance finale.<br/>   <u>31</u>Amertume, irritation, colère, éclats de voix, insultes: faites disparaître tout cela du milieu de vous, ainsi que toute forme de méchanceté. <u>32</u>Soyez bons et compréhensifs les uns envers les autres. Pardonnez-vous réciproquement comme Dieu vous* a pardonné en Christ.<br/>   <strong>5</strong><u>1</u>Puisque vous êtes les enfants bien-aimés de Dieu, suivez l’exemple de votre Père.<br/>   <u>2</u>Que votre vie soit dirigée par l’amour, de même que Christ nous* a aimés et a livré lui-même sa vie à Dieu pour nous comme une offrande et un sacrifice dont le parfum plaît à Dieu.<br/>   <u>3</u>Quant à l’immoralité et aux pratiques dégradantes sous toutes leurs formes, et à la soif de posséder, qu’il n’en soit pas même question entre vous: ce ne sont pas des sujets de conversation qui conviennent aux membres du peuple saint, <u>4</u>pas plus que les propos grossiers ou stupides, et les plaisanteries équivoques. C’est inconvenant! Exprimez plutôt votre reconnaissance envers Dieu. <u>5</u>Car, sachez-le bien: aucun homme qui se livre à l’immoralité, à des pratiques dégradantes ou à la soif de posséder – qui est une idolâtrie – n’a d’héritage dans le royaume de Christ et de Dieu.*<br/>   <u>6</u>Que personne ne vous trompe par des discours sans valeur: ce sont ces désordres qui attirent la colère de Dieu sur ceux qui refusent de lui obéir.<br/>   <u>7</u>Ne vous associez pas à ces gens-là. <u>8</u>Autrefois, certes, vous apparteniez aux ténèbres, mais à présent, par votre union avec le Seigneur, vous appartenez à la lumière. Comportez-vous donc comme des enfants de la lumière – <u>9</u>car le fruit produit par la lumière c’est tout ce qui est bon, juste et vrai. <u>10</u>Efforcez-vous de discerner ce qui plaît au Seigneur.<br/>   <u>11</u>Ne participez pas aux pratiques stériles que favorisent les ténèbres, mais démasquez-les plutôt. <u>12</u>Car tout ce que ces gens-là font en cachette est si honteux qu’on n’ose même pas en parler. <u>13</u>Mais quand ces choses sont démasquées, leur véritable nature paraît à la lumière. <u>14</u>Or ce qui paraît à la lumière est lumière. De là viennent ces paroles:<br/>   &quot;Réveille-toi,<br/>   ô toi qui dors,<br/>   relève-toi<br/>   d’entre les morts<br/>   et Christ fera lever<br/>   sa lumière sur toi.&quot;*<br/>   <u>15</u>Veillez donc avec soin à votre manière de vivre. Ne vous comportez pas comme des insensés, mais comme des gens sensés. <u>16</u>Mettez à profit les occasions qui se présentent à vous,* car nous vivons des jours mauvais.<br/>   <u>17</u>C’est pourquoi ne soyez pas déraisonnables, mais comprenez ce que le Seigneur attend de vous.<br/>   <u>18</u>Ne vous enivrez pas de vin – cela vous conduirait à une vie de désordre – mais soyez remplis de l’Esprit: <u>19</u>ainsi vous vous entretiendrez par le chant de psaumes, d’hymnes et de cantiques inspirés par l’Esprit,* vous louerez le Seigneur de tout votre cœur par vos chants et vos psaumes; <u>20</u>à tout moment et pour toute chose, vous remercierez Dieu le Père au nom de notre Seigneur Jésus-Christ, <u>21</u>et parce que vous avez la crainte de Christ, vous vous soumettrez les uns aux autres, <u>22</u>vous femmes, en particulier, chacune à son mari, et cela par égard pour le Seigneur. <u>23</u>Le mari, en effet, est le chef de sa femme comme Christ est la tête, le chef* de l’Église qui est son corps et dont il est le Sauveur. <u>24</u>Mais comme l’Église se soumet à Christ, qu’ainsi aussi la femme se soumette en toute circonstance à son mari.<br/>   <u>25</u>Quant à vous, maris, que chacun de vous aime sa femme comme Christ a aimé l’Église: il a donné sa vie pour elle <u>26</u>afin de la rendre digne de se tenir devant Dieu après l’avoir purifiée par sa Parole, comme par le bain nuptial.* <u>27</u>Il a ainsi voulu se présenter cette Église à lui-même, rayonnante de beauté, sans tache, ni ride, ni aucun défaut, mais digne de se tenir devant Dieu et irréprochable.<br/>   <u>28</u>Voilà comment chaque mari doit aimer sa femme comme si elle était son propre corps: ainsi celui qui aime sa femme s’aime lui-même. <u>29</u>Car personne n’a jamais haï sa propre chair; au contraire, chacun la nourrit et l’entoure de soins, comme Christ le fait pour l’Église, <u>30</u>parce que nous sommes les membres de son corps.<br/>   <u>31</u>C’est pourquoi l’homme laissera son père et sa mère pour s’attacher à sa femme et les deux ne feront plus qu’un.*<br/>   <u>32</u>Il y a là un grand mystère: je parle de ce que je viens de dire au sujet de Christ et de l’Église. <u>33</u>Quant à vous, que chaque mari aime sa femme comme lui-même, et que chaque femme témoigne un profond respect à son mari.<br/>   <strong>6</strong><u>1</u>Vous, enfants, obéissez à vos parents à cause du Seigneur,* car c’est là ce qui est juste. <u>2</u>Honore ton père et ta mère: c’est le premier commandement auquel une promesse est rattachée: <u>3</u>pour que tu sois heureux et que tu jouisses d’une longue vie sur la terre.*<br/>   <u>4</u>Vous, pères, n’exaspérez pas vos enfants, mais élevez-les en les éduquant et en les conseillant d’une manière conforme à la volonté du Seigneur.<br/>   <u>5</u>Vous, esclaves,* obéissez à votre maître terrestre avec toute la crainte qui s’impose, avec droiture de cœur, et cela par égard pour Christ. <u>6</u>N’accomplissez pas votre tâche seulement quand on vous surveille, comme s’il s’agissait de plaire à des hommes, mais agissez comme des esclaves de Christ, qui accomplissent la volonté de Dieu de tout leur cœur. <u>7</u>Accomplissez votre service de bon gré, comme pour le Seigneur et non pour des hommes. <u>8</u>Car vous savez que chacun, qu’il soit esclave ou libre, recevra du Seigneur ce qui lui revient selon le bien qu’il aura fait.<br/>   <u>9</u>Quant à vous, maîtres, agissez suivant les mêmes principes envers vos esclaves, sans user de menaces. Car vous savez que le Seigneur qui est au ciel est votre Maître tout autant que le leur; et il n’agit jamais par favoritisme.<br/>   <u>10</u>Pour conclure: puisez votre force dans le Seigneur et dans sa grande puissance.<br/>   <u>11</u>Revêtez-vous de l’armure de Dieu afin de pouvoir tenir ferme contre toutes les ruses du diable. <u>12</u>Car nous n’avons pas à lutter contre des êtres de chair et de sang, mais contre les Puissances, contre les Autorités, contre les Pouvoirs de ce monde des ténèbres, et contre les esprits du mal dans le monde céleste.<br/>   <u>13</u>C’est pourquoi, endossez l’armure que Dieu donne afin de pouvoir résister au mauvais jour et tenir jusqu’au bout après avoir fait tout ce qui était possible.* <u>14</u>Tenez donc ferme: ayez autour de la taille la vérité pour ceinture, et revêtez-vous de la droiture en guise de cuirasse. <u>15</u>Ayez pour chaussures à vos pieds la disponibilité à servir l’Évangile de la paix. <u>16</u>En toute circonstance, saisissez-vous de la foi comme d’un bouclier avec lequel vous pourrez éteindre toutes les flèches enflammées du diable.* <u>17</u>Prenez le salut pour casque et l’épée de l’Esprit, c’est-à-dire la Parole de Dieu.<br/>   <u>18</u>En toutes circonstances, faites toutes sortes de prières et de requêtes sous la conduite de l’Esprit. Faites-le avec vigilance et constance, et intercédez pour tous les membres du peuple saint, <u>19</u>en particulier pour moi. Demandez à Dieu de me donner, quand je parle, les mots que je dois dire pour annoncer avec assurance le secret que révèle l’Évangile. <u>20</u>C’est de cet Évangile que je suis l’ambassadeur, un ambassadeur enchaîné. Priez donc pour que je l’annonce avec assurance comme je dois en parler.<br/>   <u>21</u>Pour que vous connaissiez vous aussi ma situation et que vous sachiez ce que je fais, Tychique,* notre cher frère, qui est un serviteur fidèle dans la communion avec Christ, vous mettra au courant de tout ce qui me concerne.<br/>   <u>22</u>Je l’envoie exprès chez vous pour qu’il vous donne de mes nouvelles et vous encourage ainsi.<br/>   <u>23</u>Que Dieu le Père et le Seigneur Jésus-Christ accordent à tous les frères et sœurs la paix et l’amour, avec la foi. <u>24</u>Que Dieu donne sa grâce à tous ceux qui aiment notre Seigneur Jésus-Christ d’un amour inaltérable.</p><h5>*4.6 Autre traduction: <i>qui règne sur tout, qui agit par tout et qui est en tout.</i><br/>*4.8 Ps 68.19 .<br/>*4.9 Certains comprennent: <i>dans les régions les plus profondes de la terre.</i><br/>*4.11 Paul fait peut-être allusion ici aux <i>bergers</i> que Dieu avait promis de donner à son peuple selon Jr 3.15. L’image du berger est fréquente dans l’Ancien Testament pour des dirigeants politiques (Ez 34), mais Jérémie se compare aussi lui-même à un berger en tant que prophète (Jr 17.16; voir aussi Es 56.10-11). Ici, ce sont les enseignants de l’Église qui sont comparés à des bergers.<br/>*4.12 Autre traduction: <i>il a fait don de ces hommes pour que ceux-ci œuvrent par leur ministère au perfectionnement des membres du peuple saint.</i><br/>*4.16 <i>pour assurer … parties.</i> Autre traduction: <i>avec la mesure de force que chacune de ses parties a reçue.</i><br/>*4.21 Autre traduction: <i>et qu’on vous a enseigné dans le cadre de votre union avec lui, puisque la vérité est en Jésus.</i><br/>*4.25 Za 8.16.<br/>*4.26 Ps 4.5 cité selon l’ancienne version grecque. D’autres traduisent: <i>Si vous vous mettez en colère, ne commettez pas de péché.</i><br/>*4.30 Autre traduction: <i>N’entravez pas l’action de l’Esprit.</i><br/>*4.32 Certains manuscrits ont: <i>nous.</i><br/>*5.2 Certains manuscrits ont: <i>vous.</i><br/>*5.5 Autre traduction: <i>le royaume de celui qui est Christ et Dieu.</i><br/>*5.14 L’apôtre cite peut-être un cantique de l’Église primitive inspiré par Es 26.19; 51.17; 52.1; 60.1.<br/>*5.16 Autre traduction: <i>Gérez bien votre temps.</i><br/>*5.19 Autre traduction: <i>conformes à la pensée de l’Esprit,</i> ce qui revient à dire que leur contenu doit être en accord avec l’Ecriture.<br/>*5.23 Le même mot grec désigne <i>la tête</i> et <i>le chef.</i><br/>*5.26 En Orient, la fiancée était baignée et parée avant le mariage (comparer Ez 16.9). Autre traduction: <i>après l’avoir purifiée par l’eau et par la Parole.</i><br/>*5.31 Gn 2.24 .<br/>*6.1 L’expression: <i>à cause du Seigneur</i> est absente de certains manuscrits.<br/>*6.3 Ex 20.12; Dt 5.16.<br/>*6.5 La population des villes antiques était composée d’une proportion élevée d’esclaves.<br/>*6.13 Autre traduction: <i>après avoir été victorieux en tout.</i><br/>*6.16 Autre traduction: <i>du mal.</i> Dans les guerres antiques, on se servait, surtout lors des sièges, de flèches enduites de poix et de résine que l’on enflammait au moment de les lancer. Les légionnaires romains s’en protégeaient avec leurs grands boucliers.<br/>*6.21 <i>Tychique</i> (Ac 20.4; Col 4.7) a dû porter la lettre circulaire à Éphèse, puis dans les autres villes de la province d’Asie, et donner oralement des nouvelles de l’apôtre.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Cette portion des Écritures mentionne-t-elle une qualité de caractère que vous devriez chercher à cultiver? Laquelle?","Question2":"Quelles actions pouvez-vous entreprendre dans votre vie pour mettre cela en pratique?","Question3":"Cette portion des Écritures aborde-t-elle une faiblesse de caractère que vous devriez chercher à déraciner? Laquelle?","Question4":"Quelles actions allez-vous entreprendre pour mettre ces choses en pratique dans votre vie?","prevPath":"/386","nextPath":"/388"}},"pageContext":{}}