{"data":{"mongolian":{"path":"/329","title":"Хүч чадал, Гайхамшигууд, Итгэл ","display":"block","bookName":"Лук ","ref":"7:1-8:56","html":"<p><strong>7</strong><u>1</u>Тэрээр хүмүүст сонсгосон яриагаа өндөрлөж, Капернаумд явж ороход <u>2</u>нэгэн зуутын даргын ихэд үнэлдэг зарц нь өвдөөд үхлүүт байжээ. <u>3</u>Есүсийн тухай тэр сонсоод, ирж зарцыг нь эдгээхийг Түүнээс гуйлгахаар иудейчүүдийн ахмадуудаас хэдэн хүнийг Түүн уруу явуулав. <u>4</u>Тэд Есүс дээр хүрч ирээд, Түүнээс хичээнгүйлэн гуйж</p><h1>Хэсэг ахмадууд</h1><h4>—Тэр Танаас үүнийг гуйх зохистой нэгэн. <u>5</u>Тэр манай үндэстнийг хайрладаг. Бидэнд синагог барьж өгсөн хүн бол тэр </h4><p>юм гэжээ. <u>6</u>Есүс тэдний хамт замд гарав. Тэгээд Түүнийг гэрээс нь холгүйхэн болоход зуутын дарга андуудаа илгээн</p><h1>Ромын зуутын даргын найзууд</h1><h4>—Эзэн, Та Өөрийгөө наашаа бүү чилээ. Би Таныг дээвэр дороо оруулах зохистой нь биш ээ. <u>7</u>Иймээс би өөрийгөө ч Тан дээр очих үнэ хүндтэй бус хэмээн үзэв. Харин үг л хэлээч, тэгвэл зарц минь эдгэрнэ. <u>8</u>Би ч мөн эрх мэдэл дор байдаг хүн. Миний дор цэргүүд бий. Би нэгэнд нь “Яв” гэхэд тэр явдаг. Нөгөөд нь “Ир” гэхэд тэр ирдэг. Зарцдаа “Үүнийг хий” гэхэд тэр хийдэг </h4><p>гэж Түүнд хэлүүлжээ. <u>9</u>Есүс үүнийг сонсоод ихэд гайхан Өөрийг нь дагаж явсан олонд</p><h1>Есүс</h1><h2>—Би та нарт хэлье. Ийм агуу итгэлийг Би Израильд хүртэл олоогүй юм </h2><p>гэлээ. <u>10</u>Тийнхүү явуулсан хүмүүс нь буцаж ирээд мөнөөх зарц эрүүл болсныг олж харав.</p><p><u>11</u>Үүний дараа удалгүй* Есүс, Найн хэмээх хот уруу явжээ. Шавь нар нь мөн үй олон хүн Түүнийг дагалдан явлаа. <u>12</u>Түүнийг хотын хаалганд ойртон ирэх үед, харагтун, хүмүүс нэгэн үхсэн хүнийг аваад гарч явав. Тэр нь бэлэвсэн эмэгтэйн ганц хүү байсан бөгөөд хотынхны нэлээд олон хүн тэр эмэгтэйн хамт байв. <u>13</u>Эзэн түүнийг хараад ихэд өрөвдөн түүнд</p><h1>Есүс</h1><h2>—Бүү уйл </h2><p>гэв. <u>14</u>Тэр очоод авсанд гараа хүргэтэл өргөөд явж байсан хүмүүс зогслоо. Тэгээд Есүс</p><h1>Есүс</h1><h2>—Би чамд хэлж байна. Залуу минь, бос! </h2><p>гэхэд <u>15</u>үхсэн хүн босоод ярьж эхлэв. Ингэж Есүс түүнийг эхэд нь эргүүлэн өгөв. <u>16</u>Тэд бүгдээрээ айдаст автаж, Бурханыг алдаршуулж</p><h1>Найн дахь хүмүүс</h1><h4>—Бидний дунд агуу эш үзүүлэгч гарч ирлээ мөн—Бурхан ард түмэн дээрээ ирлээ </h4><p>гэцгээж байлаа. <u>17</u>Түүний тухай энэхүү зар Иудей даяар болоод хавийн бүх нутгаар тархлаа.</p><p><u>18</u>Шавь нар нь Иоханд энэ бүхний тухай мэдүүлжээ. <u>19</u>Иохан шавь нараасаа хоёрыг нь дуудаж</p><h1>Баптисч Иохан</h1><h4>—Та ирэх ёстой Нэгэн мөн үү эсвэл бид өөр нэгнийг хүлээх үү? </h4><p>гэж асуулгахаар Эзэн уруу илгээв. <u>20</u>Тэд Есүс дээр ирээд</p><h1>Иоханы дагалдагчид</h1><h4>—Баптисч Иохан биднийг Танд илгээж “Та ирэх ёстой Нэгэн мөн үү эсвэл бид өөр нэгнийг хүлээх үү?” </h4><p>гэж асуулгаж байна гэжээ. </p><p><u>21</u>Яг тэр үед Есүс, өвчин эмгэг, ёрын сүнстэй олныг илааршуулж, сохорсон олонд хараа хайрлав. <u>22</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Та нар явж, Иоханд юу харж, сонссоноо хэл. Сохор нь хараа орж, суунги нь алхаж, уямантай нь цэвэршиж,* дүлий нь сонсож, үхэгсэд нь амилж, ядууст сайнмэдээ тунхаглагдаж байна. <u>23</u>Надаас болж үл бүдрэгч нь ерөөлтэй </h2><p>гэв. <u>24</u>Иоханы зарлага элч нар явмагц, Есүс хурсан олонд Иоханы тухай ярьж эхлэв.</p><h1>Есүс</h1><h2>—Юу харах гэж та нар цөлд очсон бэ? Салхинд найгах зэгсийг үү? <u>25</u>Тэгвэл та нар юу харах гэж очив? Хээнцэр хувцасласан хүнийг үү? Үзэгтүн, хээнцэр гоёмсгоор хувцаслаж, баян тансаг амьдрагчид нь хаадын ордонд байдаг. <u>26</u>Тэгэхээр юунд та нар тийшээ очсон хэрэг вэ? Эш үзүүлэгчийг харах гэж үү? Тийм ээ, Би та нарт хэлье. Эш үзүүлэгчээс ч илүү нэгнийг юм. <u>27</u>Түүний тухай<br/>“Харагтун, Би түрүүнд чинь<br/>зарлага элчээ илгээнэ.<br/>Тэрээр өмнөх замыг чинь<br/>бэлтгэнэ”<br/>гэж бичигдсэн юм. <u>28</u>Эмэгтэйчүүдээс төрөгсдийн дунд Иоханаас илүү нь үгүй. Харин Бурханы хаанчлалын хамгийн бага нь ч түүнээс агуу билээ </h2><p>гэж айлдав. <u>29</u>Тийнхүү Иоханы баптисмаар баптисм хүртсэн бүх хүн, татвар хураагчид үүнийг сонсоод Бурханы шударгыг хүлээн зөвшөөрчээ. <u>30</u>Харин фарисайчууд болон хуульчид Иоханаар баптисм хүртээгүйгээрээ өөрсдийнх нь төлөөх Бурханы зорилгыг үл хэрэгсэв.</p><h1>Есүс</h1><h2>— <u>31</u>Энэ үеийн хүмүүсийг би юутай зүйрлэх вэ? Тэд хэнтэй адил вэ? <u>32</u>Тэд гудамж зээл дээр суугаад нэг нэгнээ дуудан “Бид та нарт зориулж лимбэдэхэд та нар бүжиглэсэнгүй. Бид гашуудлын дуу дуулахад та нар уйлсангүй” гэх хүүхдүүдтэй адил юм. <u>33</u>Баптисч Иохан ирээд, талх идэж, дарс уухгүй байхад нь та нар “Түүнд чөтгөр шүглэсэн байна” гэдэг. <u>34</u>Хүний Хүү ирээд, идэж уутал та нар “Харцгаа. Ховдог, архичин бас татвар хураагчид ба нүгэлтнүүдийн анд” гэцгээдэг. <u>35</u>Гэсэн хэдий ч мэргэн ухаан нь бүх хүүхдээрээ зөвтгөгддөг</h2><p>гэв.<u>36</u>Фарисайчуудын нэг нь хамт зоог барихыг Түүнээс хүсжээ. Есүс тэр фарисайн гэрт орж тухлан суув. <u>37</u>Үзэгтүн, тэр хотод нэгэн нүгэлт эмэгтэй байжээ. Есүсийг фарисай хүний гэрт тухлан байгааг тэр эмэгтэй дуулаад, гөлтгөнөн савтай үнэт тос авчирч, <u>38</u>Түүний хөлд, ар талд нь зогсоод, уйлж нулимсаараа хөлийг нь норгож үсээрээ арчаад, хөлийг нь үнсэж, үнэт тосоороо тослов. <u>39</u>Есүсийг урьсан фарисай үүнийг хараад</p><h1>Фарисай Симон</h1><h4>—Энэ хэрэв эш үзүүлэгч мөн юм бол Түүнд гар хүрч буй энэ эмэгтэй хэн болохыг, түүнийг нүгэлтэн гэдгийг нь мэдэх учиртайсан </h4><p>хэмээн бодсонд <u>40</u>Есүс хариуд нь</p><h1>Есүс</h1><h2>—Симон оо, Надад чамд хэлэх юм байна </h2><p>гэв. Тэгтэл Симон</p><h1>Фарисай Симон</h1><h4>—Багш аа, түүнийгээ хэлээч </h4><p>гэжээ.</p><h1>Есүс</h1><h2>— <u>41</u>Нэгэн мөнгө зээлдүүлэгчид хоёр хүн өртэй байжээ. Нэг нь таван зуу, нөгөө нь тавин денарын өртэй байв. <u>42</u>Тэд төлөх чадваргүй тул тэр тэднийг хоёуланг нь өрнөөс хэлтрүүлжээ. Тэгвэл тэдний хэн нь түүнийг илүү хайрлах бол? </h2><p>гэхэд нь <u>43</u>Симон</p><h1>Фарисай Симон</h1><h4>—Илүү өгөөмрөөр хэлтрүүлэгдсэн нь гэж би бодож байна </h4><p>гэсэнд Есүс түүнд</p><h1>Есүс</h1><h2>—Чи зөв шүүлээ </h2><p>гээд, <u>44</u>тэр эмэгтэй уруу эргэж, Симонд</p><h1>Есүс</h1><h2>—Чи энэ эмэгтэйг харж байна уу? Намайг гэрт чинь орж ирэхэд чи Надад хөл угаах ус ч өгөөгүй, харин энэ эмэгтэй хөлийг минь нулимсаараа норгоод үсээрээ арчлаа. <u>45</u>Чи Намайг үнсээгүй. Харин энэ эмэгтэй Намайг орж ирснээс хойш хөлийг минь үнссээр байна. <u>46</u>Чи толгойг минь ч тосоор тослоогүй, тэр харин үнэт тосоор хөлийг минь тослов. <u>47</u>Тиймээс Би чамд хэлье. Түүний олон нүгэл уучлагдсан. Учир нь тэр их хайрласан. Харин багахан уучлагдсан нь бага хайрладаг </h2><p>гээд, <u>48</u>эмэгтэйд</p><h1>Есүс</h1><h2>—Нүгэл чинь уучлагдлаа </h2><p>гэв. <u>49</u>Түүний хамт тухлан сууж байсан хүмүүс хоорондоо</p><h1>Симоны гэрт хэсэг хүмүүс</h1><h4>—Нүглүүдийг хүртэл уучилдаг энэ хэн гээч вэ? </h4><p>гэлцлээ. <u>50</u>Есүс тэр эмэгтэйд хандаж</p><h1>Есүс</h1><h2>—Итгэл чинь чамайг аварлаа. Амар тайван яв даа </h2><p>гэж айлдав. </p><p><strong>8</strong><u>1</u>Үүний дараа Есүс удалгүй хот, тосгон бүрээр орж, Бурханы хаанчлалын сайнмэдээг тунхаглан хүргэж байв. Арван хоёр нь Түүнтэй хамт байлаа. <u>2</u>Мөн өвчин болоод ёрын сүнснүүдээс салсан зарим эмэгтэйчүүд, тухайлбал долоон чөтгөрөөс салсан Магдалын эм гэгддэг Мариа, <u>3</u>Херодын нярав болох Кузагийн эхнэр Иоанна мөн Сузанна болон өөр олон хүн байж, өөрсдийнхөө өмч хөрөнгөөр тус нэмэр болж байлаа.</p><p><u>4</u>Хот болгоноос хүмүүс ирж, Түүн дээр асар олон хүн хуран цуглах үед Тэр сургаалт зүйрлэлээр ингэж ярив.</p><h1>Есүс</h1><h2>— <u>5</u>Нэгэн тариачин үр суулгахаар гарчээ. Түүнийг үр цацахад зарим нь зам хавиар унасанд хүмүүс гишгэн, огторгуйн шувууд идчихжээ. <u>6</u>Зарим нь чулуурхаг хөрсөнд унав. Тэнд нь чийггүй тул соёолсон боловч хорчийн хатжээ. <u>7</u>Зарим нь хогийн ургамал дунд унав. Хогийн ургамал буудайн үртэй зэрэгцэн ургаж, тэднийг боомилов. <u>8</u>Зарим нь сайн хөрсөнд унаж ургаад, зуу дахин илүү ургац өгчээ </h2><p>гэв. Тэр эдгээрийг айлдаад</p><h1>Есүс</h1><h2>—Сонсох чихтэй нь сонсогтун </h2><p>гэв.<u>9</u>Шавь нар нь энэ сургаалт зүйрлэл ямар утгатай болохыг Түүнээс асуухад <u>10</u>Тэр</p><h1>Есүс</h1><h2>—Бурханы хаанчлалын нууцуудыг мэдэх нь та нарт өгөгдсөн юм. Харин бусдад нь Би сургаалт зүйрлэлээр ярьдаг. Тийм болохоор тэд харавч эс ойлгон, сонсовч үл ухаарах билээ.<br/><u>11</u>Сургаалт зүйрлэлийн утга нь ийм юм. Үр нь Бурханы үг. <u>12</u>Зам хавиар унагсад нь сонссон хүмүүс бөгөөд эд итгэн аврагдах вий хэмээн диавол ирж, зүрхнээс нь үгийг булаадаг. <u>13</u>Чулуурхаг газар унагсад нь сонсоод, үгийг баярлан хүлээж авдаг. Харин тэд үндэсгүй агаад хэсэг хугацаанд итгээд, сорилтын үед бүдрэн унадаг билээ. <u>14</u>Хогийн ургамлын дунд унасан нь сонссон хүмүүс бөгөөд тэд замдаа зовнил, эд баялаг, өнөөгийн амьдралын тааламжид автах зэрэгт боомилуулагсад юм. Тэдний үр жимс боловсрохгүй. <u>15</u>Сайн хөрсний тухайд бол эдгээр нь үгийг сонсоод шударга зөв зүрхэндээ нандигнаж, тэвчээртэй байж, үр жимсээ өгөгсөд юм.<br/><u>16</u>Хэн ч дэнлүү асаагаад савны доор нуух юмуу орон доор тавьдаггүй. Харин орж ирэгсдэд гэрэл харуулахын тулд дэнлүүний суурин дээр тавьдаг. <u>17</u>Илчлэгдэхгүй байхаар халхлагдсан, мэдэгдэхгүй байхаар нууцлагдсан юм гэж огт үгүй билээ. <u>18</u>Иймд та нар сонссон зүйлээ нягтлагтун. Хэнд байна, түүнд ихээр өгөгдөнө. Хэнд байхгүй байна, түүнээс байгаа гэж санагдсан нь хүртэл авагдана </h2><p>гэв.<u>19</u>Тэгтэл эх болон дүү нар нь Түүн дээр ирэв. Маш олон хүн байснаас тэд Түүн уруу очиж чадаагүй тул <u>20</u>Түүнд</p><h1>Капернаумд нэгэн хүн </h1><h4>—Эх, дүү нар тань Тантай уулзахаар гадаа зогсож байна </h4><p>гэж хэлүүлэв. <u>21</u>Харин Есүс тэдэнд</p><h1>Есүс</h1><h2>—Бурханы үгийг сонсоод, түүнийг биелүүлэгсэд нь Миний эх, дүүс мөн </h2><p>гэжээ.<u>22</u>Тэр өдрүүдийн нэгэнд ийм хэрэг болов. Есүс шавь нартайгаа завинд суугаад, тэдэнд</p><h1>Есүс</h1><h2>—Цөмөөрөө нуур гатлан нөгөө тал уруу явцгаая </h2><p>гэжээ. <u>23</u>Тэднийг сэлүүрдэн байхад Тэр унтжээ. Гэтэл нуурт хүчтэй салхи үүсэж, тэд усанд автагдаж, аюул нүүрлэв. <u>24</u>Тэд Түүн уруу очиж сэрээгээд</p><h1>Дагалдагчид</h1><h3>—Эзэн минь, Эзэн минь, бид сүйрч байна </h3><p>гэхэд Тэр босож, салхи ба оволзох давалгааг зандрахад салхи намдаж, нам гүм болов. <u>25</u>Тэр шавь нартаа</p><h1>Есүс</h1><h2>—Итгэл чинь хаана байна? </h2><p>гэхэд тэд айх гайхах зэрэгцэж, нэг нэгэндээ</p><h1>Дагалдагчид</h1><h3>—Салхи, усанд хүртэл тушаахад тэд дуулгавартай байдаг энэ ер нь хэн бэ? </h3><p>гэцгээж байлаа.<u>26</u>Тэд Галилын эсрэг талд орших герасчуудын* нутагт хүрч ирэв. <u>27</u>Есүс эрэг дээр гартал, чөтгөрт эзэмдүүлсэн нэгэн хүн хотоос гарч ирээд Түүнтэй тулгарав. Тэр хүн удаан хугацааны турш хувцас хунаргүй байж, орон байранд бус, харин булшны агуйд орогнодог байв. <u>28</u>Тэр Есүсийг хараад хашхиран өмнө нь унаж чанга дуугаар</p><h1>Легионд эзлэгдсэн хүн</h1><h4>—Хамгийн Дээд Бурханы Хүү Есүс ээ, Та надад ямар хамаатай билээ? Танаас гуйя. Намайг бүү зовоогооч! </h4><p>гэжээ. <u>29</u>Есүс бузар сүнснүүдийг тэр хүнээс гарахыг тушаасан байж. Бузар сүнс түүнийг олон удаа эзэмдсэн тул тэр хүн гинжлэгдэж, дөнгөлөгдөөд харуулын хяналтад байсан авч дөнгөө тастан хаяад чөтгөрөөр хөтлүүлэн цөл уруу явдаг байсан аж. <u>30</u>Есүс түүнээс</p><h1>Есүс</h1><h2>—Нэр чинь хэн бэ? </h2><p>гэж асуусанд тэр</p><h1>Легионд эзлэгдсэн хүн</h1><h4>—Легион* </h4><p>гэв. Учир нь түүнд олон чөтгөр шүглэсэн байжээ. <u>31</u>Чөтгөрүүд өөрсдийг нь оёоргүй гүн уруу* зайл хэмээн бүү тушаагаач гэж Түүнээс гуйж байлаа. <u>32</u>Тэнд уулын бэлд гахайн их сүрэг идшилж байлаа. Чөтгөрүүд өөрсдийг нь гахайд оруулаач гэж гуйсанд Тэр зөвшөөрөв. <u>33</u>Чөтгөрүүд хүнээс гарч гахайнуудад шүглэхэд гахайн сүрэг эгц эргээс нууранд унан живцгээлээ. <u>34</u>Болсон бүхнийг хараад гахайчид зугтаж, энэ тухай хот хөдөөгүй ярив. <u>35</u>Хүмүүс юу болсныг үзэхээр ирж, Есүс дээр очиход чөтгөрөөс салсан өнөөх хүн хувцаслачихсан, эрүүл саруул болоод, Есүсийн хөлд сууж байхыг олж хараад айцгаав. <u>36</u>Үүнийг үзсэн хүмүүс чөтгөр шүглэсэн хүн хэрхэн эдгэрснийг тэдэнд мэдэгджээ. <u>37</u>Тэр хавийн болоод Герас нутгийн хүмүүс бүгд Түүнийг тэндээс явахыг гуйв. Тэд үлэмжийн их айдаст автсан байлаа. Есүс завин дээрээ гарч, буцаад явжээ. <u>38</u>Харин чөтгөрүүдээс салсан мөнөөх хүн Түүнтэй хамт байхыг гуйсан авч Есүс түүнийг явуулж,</p><h1>Есүс</h1><h2>— <u>39</u>Гэртээ харь, Бурхан чамд ямар агуу зүйл хийж өгснийг ярь </h2><p>гэж айлджээ. Тэгээд Есүс өөрт нь ямар агуу зүйл хийж өгснийг хот даяар тэр тунхагласаар явж одлоо.</p><p><u>40</u>Буцаж ирэхэд нь ард олон Есүсийг угтан авав. Тэд бүгд Түүнийг хүлээж байлаа. <u>41</u>Үзэгтүн, синагогийн ахлагч Иаир гэгч хүн тэнд байсан бөгөөд Есүсийн хөлд унаж, гэрт нь ирэхийг Түүнээс гуйжээ. <u>42</u>Учир нь тэрээр арван хоёр настай ганц охинтой байсан бөгөөд тэр нь үхлүүт байв. Есүсийг явахад цугласан олон Түүнийг бүчин шахаж байлаа. <u>43</u>Арван хоёр жилийн турш цус алддаг өвчтэй байсан нэгэн эмэгтэй байв. Тэрээр хамаг байдгаа эмч нарт өгсөн* ч хэн нь ч түүнийг эдгээж чадаагүй ажээ. <u>44</u>Тэр эмэгтэй Есүсийн ард нь очоод дээлийнх нь хормойд гар хүрмэгц даруй цус гоожих нь зогсов. <u>45</u>Есүс</p><h1>Есүс</h1><h2>—Хэн Надад хүрэв? </h2><p>гэхэд бүгд л үүнийг үгүйсгэв. Петр Түүнд</p><h1>Симон Петр </h1><h3>—Эзэнтэн, энэ олон хүн Таныг бүчин, шахаж байна шүү дээ </h3><p>гэж хэлэхэд <u>46</u>харин Есүс</p><h1>Есүс</h1><h2>—Хэн нэг нь Надад хүрсэн. Надаас хүч гарахыг Би мэдэрсэн </h2><p>гэжээ. <u>47</u>Өнөөх эмэгтэй анзаарагдахгүй өнгөрөөгүйгээ мэдээд, айн чичирсээр ирж Түүний өмнө унан, ямар шалтгаанаар Түүнд хүрсэн хийгээд хэрхэн тэр даруй эдгэснээ бүх хүмүүсийн өмнө ярилаа. <u>48</u>Есүс түүнд</p><h1>Есүс</h1><h2>—Охин минь, итгэл чинь чамайг аврав. Амар тайван яв даа </h2><p>гэв. <u>49</u>Түүнийг ийн айлдаж байтал синагогийн ахлагчийн гэрээс нэг нь ирж,</p><h1>Иаирын зарлага</h1><h4>—Охин тань үхсэн. Та цаашид Багшид бүү төвөг уд </h4><p>гэж хэлэв. <u>50</u>Харин Есүс үүнийг сонсоод, түүнд</p><h1>Есүс</h1><h2>—Бүү ай, гагцхүү итгэ. Тэр аврагдах болно </h2><p>гэлээ. <u>51</u>Тэр гэрт нь ирээд, Петр, Иохан, Иаков болон охины эцэг эхээс өөр хэнийг ч орохыг зөвшөөрсөнгүй. <u>52</u>Бүгд л уйлан хайлж, охины хойноос гашуудан байлаа. Харин Есүс</p><h1>Есүс</h1><h2>—Уйлахаа боль. Тэр үхээгүй, харин унтаж байна </h2><p>хэмээсэнд <u>53</u>үхсэнийг нь мэдэж байсан тэд Түүнийг тохуурхан инээлдэж эхлэв. <u>54</u>Гэсэн хэдий ч Тэр охины гараас барьж,</p><h1>Есүс</h1><h2>—Охин минь, бос </h2><p>гэж дуудсанд <u>55</u>сүнс нь эргэн ирж, охин тэр даруй босов. Тэгээд Есүс, охинд идэх юм өг гэжээ. <u>56</u>Охины эцэг эх нь учраа олохгүй байлаа. Харин Есүс тэдэнд болсон явдлын тухай хэнд ч ярьж болохгүйг сануулав.</p>","questionsTitle":"ХАРЬЦУУЛАЛТ, ЯЛГАА, ДАВТАМЖ ","Question1":"Харьцуулах нь хоёр ба түүнээс дээш хүн, өөр санаа эсвэл нөхцлийг нэгтгэх юм. Зохиогч энэ түүхэд ямар нэг харьцуулалт хийснийг та олж харав уу? Зохиогч яагаад ийм харьцуулалт хийсэн гэж та бодож байна вэ?","Question2":"Эсрэгцүүлэх нь өөр ялгаатай хүмүүс, санаанууд эсвэл нөхцлийг зэрэгцүүлж үзэх юм. Зохиогч энэ түүхэд ямар нэг эсрэгцүүлэл хийж буйг та харж байна уу? Яагаад та зохиогч ийнхүү хийсэн гэж бодож байна вэ? ","Question3":"Түүхэд давтагдаж буй үг эсвэл санааг бичиж тэмдэглээрэй. ","Question4":"Харьцуулалт, ялгаа, давтамжаас олж мэдсэн зүйлээ хэрэгжүүлэн богино залбирал Бурханд бичээрэй. ","prevPath":"/328","nextPath":"/330"}},"pageContext":{}}