{"data":{"french":{"path":"/325","title":"Introduction à l'évangile de Luc","display":"none","bookName":"Luc","ref":null,"html":"<h6>Un Sauveur pour tous les peuples</h6><p>L’événement-pivot de l’histoire – Dieu fait irruption pour chercher et sauver les perdus</p><h6>Comment lire Luc? </h6><p>Chacun des évangiles a son propre parfum particulier, chaque auteur décrivant des aspects uniques de la vie et du ministère de Jésus. Luc, un des disciples de Paul, était un médecin non-Juif de la province romaine de Macédoine. Il n’a pas vécu les événements des évangiles de première main, mais a effectué des recherches poussées pour entendre les faits de la bouche de ceux qui en avaient été les témoins (Luc 1:1-3). Son enquête permet de mettre en lumière certaines histoires inédites qui ne sont pas dans les autres évangiles. Luc voulait s’assurer de raconter toute l’histoire, y compris les riches détails de la naissance de Jésus, de sa vie, de sa mort et de sa résurrection.<br/>Luc est un évangile très personnel. Nous observons de nombreux individus qui rencontrent Jésus personnellement d’une façon qui va bouleverser leur vie – des gens souvent marginalisés et rejetés par la société religieuse: des femmes, des étrangers, des malades, des perdus, des gens brisés, des pauvres, des nécessiteux, des gens qui souffrent, des faibles et des méprisés. Luc est le seul à raconter la parabole du bon Samaritain. Luc est le seul à inclure trois paraboles supplémentaires, et il les place au cœur de son histoire, au chapitre 15. Ce sont les paraboles de la pièce perdue, de la brebis perdue et du fils perdu. Toutes les trois soulignent le message central du livre, qui peut se résumer par les paroles de Jésus: «Car le Fils de l’homme est venu chercher et sauver ce qui était perdu.» (19:10).</p><h6>Qui a écrit ce livre et quand? </h6><p>Luc, un médecin Gentil compagnon de l’apôtre Paul, l’a probablement écrit entre 59 et 63 de notre ère. Il a aussi écrit le livre des Actes des apôtres. Cette œuvre en deux volumes suit une organisation géographique intéressante:</p><p>Référence                                       Organisation géographique</p><p>Luc 1:1 – 4:13                                 Naissance, enfance et baptême de Jésus<br/>Luc 4:14 – 9:50                               Ministère de Jésus en Galilée et au-delà<br/>Luc 9:51 – 19:35                             Ministère de Jésus en route pour Jérusalem (remarquez Luc 9:53; 10:38; <br/>                                                        13:22; 17:11; 18:31; 19:11, 28)<br/>Luc 19:36 – 24:53                           Ministère de Jésus à Jérusalem<br/>Actes 1:1 – 7:60                              Ministère de l’Église à Jérusalem<br/>Actes 8:1 – 12:25                            Ministère de l’Église dans toute la Judée et la Samarie<br/>Actes 13:1 – 28:31                          Ministère de l’Église jusqu’aux extrémités de la terre (voir Actes 1:8)</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Luc a écrit à Théophile, probablement un Gentil qui était soit un nouveau croyant, soit une personne cherchant à en savoir plus sur Jésus. Théophile signifie «amoureux, ami de Dieu», ce qui a conduit certains à penser que le livre était écrit à toute personne qui aime Dieu. Luc espérait que Théophile et d’autres lecteurs puissent apprendre que l’amour de Dieu s’étend pour englober des gens de toutes les nations – des Juifs comme des Gentils.</p><h6>Ce que SourceView nous indique. </h6><p>Le nombre total de personnages qui prennent la parole dans les quatre évangiles (en dehors de Jésus, en rouge, et des disciples, en vert, soit le texte en bleu) est de 99 individus ou groupes. 8 d’entre eux se trouvent dans les quatre évangiles. Ils représentent les acteurs indispensables de l’histoire de Jésus: Jean-Baptiste, la foule, les Pharisiens, les dirigeants juifs, Ponce Pilate, les spectateurs du procès, une petite servante et les soldats romains.<br/>Puis il y en a 32 qui parlent dans plusieurs évangiles, mais pas dans tous. Ce nombre en comprend onze qui prennent la parole dans les trois premiers évangiles synoptiques; un qui a une voix dans tous les évangiles sauf celui de Luc, et un qui parle dans tous sauf celui de Marc. En plus de cela, six ne parlent que dans Matthieu et dans Marc; quatre que dans Matthieu et dans Luc; quatre que dans Marc et dans Luc; un que dans Marc et dans Jean; et quatre que dans Luc et dans Jean. Pouvez-vous tous les découvrir?<br/>Cela nous laisse 59 acteurs n’ayant la parole que dans un des évangiles. Le fait de méditer sur leur contribution unique aide le lecteur à découvrir l’accent particulier de chaque récit évangélique. Sur ces 59 contributeurs, 30 se trouvent dans 3 évangiles: 7 se trouvent dans Matthieu, 5 dans Marc et 18 dans Jean. Pouvez-vous les découvrir et réfléchir aux raisons qui ont poussé chaque auteur à inclure leurs paroles dans son évangile? Cela veut aussi dire que près de la moitié de ces contributeurs uniques (28, pour être précis) ne se trouvent que dans l’évangile de Luc. Ce sont:</p><p class=\"MsoListParagraphCxSpMiddle\">   Les amis d’un officier romain<br/>   Des anciens<br/>   L’ange Gabriel<br/>   L’armée des anges<br/>   Des bergers près de Bethléhem<br/>   Le brigand repenti<br/>   Le brigand impénitent<br/>   Cléopas<br/>   Cléopas et son compagnon<br/>   Un des dix lépreux<br/>   Dix lépreux<br/>   Elizabeth<br/>   Une femme dans la foule<br/>   Les invités chez Simon<br/>   Les habitants de Capernaüm<br/>   Les habitants de Judée<br/>   Les habitants de Nain<br/>   Un convive<br/>   Les spécialistes de la Loi et les Pharisiens<br/>   Les propriétaires de l’ânon<br/>   Un homme sur le chemin<br/>   Un homme du milieu de la foule<br/>   Le responsable de synagogue<br/>   Le sanhédrin<br/>   Siméon<br/>   Simon le Pharisien<br/>   Les voisins d’Elizabeth<br/>   Zachée<br/>   Zacharie</p><p>En lisant les paroles de ces acteurs particuliers, vous découvrirez la perspective particulière que Luc adopte dans son récit. Repérez d’autres passages qui sont uniques à l’évangile de Luc, et qui ne se trouvent pas dans les trois autres évangiles. Prenez le temps de méditer sur les raisons pour lesquelles Luc les a inclus dans son histoire. Vous pourrez découvrir des petits trésors en vous concentrant sur ces passages uniques, comme l’illustre le tableau ci-dessous:</p><p>Prédiction de la naissance de Jean                                     Prédiction de la naissance de Jésus <br/>(Luc 1:5-25)                                                                          (Luc 1:26-56)</p><p>1:11 Envoi de Gabriel                                                            1:26 Envoi de Gabriel<br/>1:13 Elizabeth va donner naissance à un fils                        1:31 Marie va donner naissance à un fils<br/>1:17 afin de préparer un peuple                                            1:33 pour régner sur la famille de Jacob<br/>1:18 Comment cela peut-il être? Ma femme est vieille         1:34 Comment cela peut-il être? Je suis vierge<br/>1:20 Parce que tu n’as pas cru                                             1:45 Heureuse celle qui a cru<br/>1:22 Zacharie muet                                                               1:46 Marie glorifie le Seigneur</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/324","nextPath":"/326"}},"pageContext":{}}