{"data":{"english":{"path":"/312","title":"The King Corrects & Laments","display":"block","bookName":"Matthew","ref":"23:1-23:39","html":"<p>   <strong>23</strong><u>1</u>Then Jesus spoke to the multitudes and to his disciples, <u>2</u>saying,</p><h1>JESUS</h1><h2>The scribes and the Pharisees sat on Moses’ seat. <u>3</u>All things therefore whatever they tell you to observe, observe and do, but don’t do their works; for they say, and don’t do. <u>4</u>For they bind heavy burdens that are grievous to be borne, and lay them on men’s shoulders; but they themselves will not lift a finger to help them. <u>5</u>But all their works they do to be seen by men. They make their phylacteries* broad, enlarge the fringes* of their garments, <u>6</u>and love the place of honor at feasts, the best seats in the synagogues, <u>7</u>the salutations in the marketplaces, and to be called ‘Rabbi, Rabbi’ by men. <u>8</u>But don’t you be called ‘Rabbi,’ for one is your teacher, the Christ, and all of you are brothers. <u>9</u>Call no man on the earth your father, for one is your Father, he who is in heaven. <u>10</u>Neither be called masters, for one is your master, the Christ. <u>11</u>But he who is greatest among you will be your servant. <u>12</u>Whoever exalts himself will be humbled, and whoever humbles himself will be exalted.<br />   <u>13</u>Woe to you, scribes and Pharisees, hypocrites! For you devour widows’ houses, and as a pretense you make long prayers. Therefore you will receive greater condemnation.<br />   <u>14</u>But woe to you, scribes and Pharisees, hypocrites! Because you shut up the Kingdom of Heaven against men; for you don’t enter in yourselves, neither do you allow those who are entering in to enter.* <u>15</u>Woe to you, scribes and Pharisees, hypocrites! For you travel around by sea and land to make one proselyte; and when he becomes one, you make him twice as much of a son of Gehenna* as yourselves.<br />   <u>16</u>Woe to you, you blind guides, who say, ‘Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obligated.’ <u>17</u>You blind fools! For which is greater, the gold, or the temple that sanctifies the gold? <u>18</u>‘Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obligated?’ <u>19</u>You blind fools! For which is greater, the gift, or the altar that sanctifies the gift? <u>20</u>He therefore who swears by the altar, swears by it, and by everything on it. <u>21</u>He who swears by the temple, swears by it, and by him who was living* in it. <u>22</u>He who swears by heaven, swears by the throne of God, and by him who sits on it.<br />   <u>23</u>Woe to you, scribes and Pharisees, hypocrites! For you tithe mint, dill, and cumin,* and have left undone the weightier matters of the law: justice, mercy, and faith. But you ought to have done these, and not to have left the other undone. <u>24</u>You blind guides, who strain out a gnat, and swallow a camel!<br />   <u>25</u>Woe to you, scribes and Pharisees, hypocrites! For you clean the outside of the cup and of the platter, but within they are full of extortion and unrighteousness.* <u>26</u>You blind Pharisee, first clean the inside of the cup and of the platter, that its outside may become clean also.<br />   <u>27</u>Woe to you, scribes and Pharisees, hypocrites! For you are like whitened tombs, which outwardly appear beautiful, but inwardly are full of dead men’s bones, and of all uncleanness. <u>28</u>Even so you also outwardly appear righteous to men, but inwardly you are full of hypocrisy and iniquity.<br />   <u>29</u>Woe to you, scribes and Pharisees, hypocrites! For you build the tombs of the prophets, and decorate the tombs of the righteous, <u>30</u>and say, ‘If we had lived in the days of our fathers, we wouldn’t have been partakers with them in the blood of the prophets.’ <u>31</u>Therefore you testify to yourselves that you are children of those who killed the prophets. <u>32</u>Fill up, then, the measure of your fathers. <u>33</u>You serpents, you offspring of vipers, how will you escape the judgment of Gehenna*? <u>34</u>Therefore behold, I send to you prophets, wise men, and scribes. Some of them you will kill and crucify; and some of them you will scourge in your synagogues, and persecute from city to city; <u>35</u>that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zachariah son of Barachiah, whom you killed between the sanctuary and the altar. <u>36</u>Most certainly I tell you, all these things will come upon this generation.<br />   <u>37</u>Jerusalem, Jerusalem, who kills the prophets, and stones those who are sent to her! How often I would have gathered your children together, even as a hen gathers her chicks under her wings, and you would not! <u>38</u>Behold, your house is left to you desolate. <u>39</u>For I tell you, you will not see me from now on, until you say, ‘Blessed is he who comes in the name of the Lord!’*</h2><h5>*Matthew 23:5 phylacteries (tefillin in Hebrew) are small leather pouches that some Jewish men wear on their forehead and arm in prayer. They are used to carry a small scroll with some Scripture in it. See Deuteronomy 6:8.<br />*Matthew 23:5 or, tassels<br />*Matthew 23:14 Some Greek manuscripts reverse the order of verses 13 and 14, and some omit verse 13, numbering verse 14 as 13.<br />*Matthew 23:15 or, Hell<br />*Matthew 23:21 NU reads “lives”<br />*Matthew 23:23 cumin is an aromatic seed from Cuminum cyminum, resembling caraway in flavor and appearance. It is used as a spice.<br />*Matthew 23:25 TR reads “self-indulgence” instead of “unrighteousness”<br />*Matthew 23:33 or, Hell<br />*Matthew 23:39 Psalm 118:26</h5>","questionsTitle":"COMPARISON, CONTRAST & REPETITION","Question1":"To compare is to associate two or more similar persons, ideas, or situations. Can you see any comparisons made by the author of this passage? Why do you think that the author would have made this comparison?","Question2":"To contrast is to put side by side two or more distinct persons, ideas, or situations. Can you see, describe any contrasts made by the author of this passage? Why do you think that the author would have made this contrast?","Question3":"Take time to note any repeated words or concepts you have noted in this passage.","Question4":"Please take time to tell a friend what God is teaching you through this reflection on the Bible.","prevPath":"/311","nextPath":"/313"}},"pageContext":{}}