{"data":{"thai":{"path":"/329","title":"คำสอนเกี่ยวกับสาวกที่แท้จริง","display":"block","bookName":"ลูกา","ref":"12:1-13:9","html":"<p>   <strong>12</strong><u>1</u>ในขณะที่คนจำนวนนับพันได้ชุมนุมเบียดเสียดกันอยู่ พระเยซูได้กล่าวกับสาวกของพระองค์ในตอนแรกว่า</p><h1>พระเยซู</h1><h2>จงระวังเชื้อยีสต์*ของพวกฟาริสี ซึ่งเป็นเชื้อแห่งนิสัยหน้าไหว้หลังหลอก <u>2</u>ไม่มีสิ่งใดที่ปิดบังไว้แล้วจะไม่ถูกเปิดเผยออก หรือที่ซ่อนไว้แล้วจะไม่แสดงให้เป็นที่รับรู้ <u>3</u>สิ่งใดก็ตามที่เจ้าพูดในที่มืดจะได้ยินกันในที่แจ้ง และสิ่งใดที่เจ้ากระซิบในห้องลับจะถูกประกาศจากดาดฟ้าหลังคาบ้าน<br />   <u>4</u>เพื่อนเอ๋ย เราขอบอกว่า อย่ากลัวผู้ที่ฆ่าได้แต่เพียงร่างกาย จากนั้นก็ทำอะไรเจ้าไม่ได้อีก <u>5</u>เราจะชี้ให้เห็นว่าเจ้าควรกลัวใคร จงกลัวพระองค์ผู้สังหารเจ้าแล้ว ยังมีอำนาจโยนเจ้าลงนรกได้ ใช่แล้ว เราขอบอกเจ้าว่า จงกลัวพระองค์เถิด <u>6</u>นกกระจอก 5 ขายได้ในราคาเพียงบาทสองบาทมิใช่หรือ ถึงกระนั้น พระเจ้าก็ไม่ลืมมันสักตัว <u>7</u>แม้แต่ผมบนศีรษะของเจ้า พระเจ้าก็นับไว้แล้ว อย่ากลัวเลย เจ้ามีค่ายิ่งกว่านกกระจอกหลายตัว<br />   <u>8</u>เราขอบอกเจ้าว่า ทุกคนที่ยอมรับเราต่อหน้ามนุษย์ บุตรมนุษย์ก็จะยอมรับเขาต่อหน้าเหล่าทูตสวรรค์ของพระเจ้าด้วย <u>9</u>แต่ผู้ที่ไม่ยอมรับเราต่อหน้ามนุษย์ เราก็จะไม่ยอมรับเขาต่อหน้าเหล่าทูตสวรรค์ของพระเจ้า <u>10</u>ผู้ที่กล่าวแย้งต่อบุตรมนุษย์ยังจะได้รับการยกโทษอยู่ แต่ผู้ที่พูดจาหมิ่นประมาทพระวิญญาณบริสุทธิ์จะไม่ได้รับการยกโทษ <u>11</u>เมื่อเจ้าถูกพาตัวไปยังศาลาที่ประชุม หรืออยู่ต่อหน้าบรรดาผู้อยู่ในระดับปกครองและบรรดาผู้มีสิทธิอำนาจ ก็อย่ากังวลว่าจะตอบโต้อย่างไรหรือเจ้าจะพูดอะไร <u>12</u>เพราะว่าพระวิญญาณบริสุทธิ์จะสอนเจ้าในเวลานั้นว่า เจ้าควรจะพูดอะไร</h2><p>   <u>13</u>มีคนหนึ่งในฝูงชนนั้นได้บอกพระองค์ว่า</p><h1>คนหนึ่งในฝูงชน</h1><h4>อาจารย์ ช่วยบอกพี่ชายของข้าพเจ้าให้แบ่งมรดกให้แก่ข้าพเจ้าบ้าง</h4><p><u>14</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เจ้าหนุ่มเอ๋ย ใครแต่งตั้งให้เราเป็นผู้พิพากษาหรือผู้แบ่งมรดกให้แก่เจ้า</h2><p><u>15</u>แล้วก็กล่าวกับคนเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>จงระวังเถิด จงระวังตัวจากความโลภทุกชนิด ชีวิตของคนไม่ได้นับจากการมีทรัพย์สินมั่งคั่ง</h2><p><u>16</u>แล้วพระองค์ได้กล่าวเป็นอุปมากับเขาว่า</p><h1>พระเยซู</h1><h2>คนมั่งมีคนหนึ่งมีที่ดินผืนงามที่ให้ผลดี <u>17</u>เขาคิดในใจว่า ‘จะทำอย่างไรดีหนอในเมื่อเราไม่มีที่เก็บพืชผลเลย’ <u>18</u>แล้วเขาพูดขึ้นว่า ‘เอาอย่างนี้ดีกว่า เราจะรื้อยุ้งเดิมออก แล้วสร้างให้ใหญ่ขึ้น จะได้มีที่เก็บพืชผลและสินค้า <u>19</u>ครั้งนี้เราจะได้บอกตัวเองได้ว่า “เจ้ามีสรรพสิ่งที่สะสมไว้อย่างอุดมสมบูรณ์จนพอใช้ไปอีกหลายปี จงใช้ชีวิตแบบสบาย กินและดื่มและสำเริงสำราญเถิด”’ <u>20</u>แต่พระเจ้ากล่าวกับเขาว่า ‘เจ้าคนเขลา ในคืนนี้แหละที่ชีวิตของเจ้าจะดับลง แล้วใครจะได้สิ่งที่เจ้าตระเตรียมไว้สำหรับตนเอง’ <u>21</u>นี่คือสิ่งที่จะเกิดกับคนที่สะสมทรัพย์สมบัติให้ตัวเอง แต่ไม่เผื่อแผ่แก่พระเจ้าเลย</h2><p>   <u>22</u>แล้วพระเยซูกล่าวกับเหล่าสาวกต่อไปอีกว่า</p><h1>พระเยซู</h1><h2>ฉะนั้นอย่ากังวลกับชีวิตว่าจะกินอะไร หรือกับร่างกายของเจ้าว่าจะนุ่งห่มอะไร <u>23</u>ชีวิตมีค่ายิ่งกว่าอาหาร และร่างกายมีค่ายิ่งกว่าเสื้อผ้า <u>24</u>จงดูพวกนกกาเถิด มันไม่หว่านไม่เกี่ยว มันไม่มีห้องเก็บหรือยุ้งฉาง พระเจ้าก็ยังเลี้ยงมัน เจ้านั้นมีคุณค่ามากกว่าพวกนกเพียงไร <u>25</u>มีใครบ้างที่สามารถยืดชีวิตให้ยาวได้ด้วยความวิตกกังวล <u>26</u>ในเมื่อเจ้าไม่สามารถทำสิ่งเล็กน้อยนี้ได้ แล้วจะวิตกถึงสิ่งอื่นๆ ทำไม <u>27</u>จงพิจารณาดูว่าดอกไม้ป่าเติบโตขึ้นได้อย่างไร ในเมื่อมันไม่ทำงานหรือปั่นด้าย อย่างไรก็ดีเราขอบอกเจ้าว่า แม้แต่กษัตริย์ซาโลมอนผู้พร้อมด้วยสง่าราศีอันยิ่งใหญ่ ยังทรงเครื่องไม่งามเท่าดอกไม้ดอกหนึ่ง <u>28</u>ถ้าพระเจ้าตกแต่งหญ้าซึ่งยังอยู่ในทุ่งวันนี้ และพรุ่งนี้ถูกโยนเข้าเตาไฟ พระองค์จะตกแต่งให้เจ้ามากกว่าเพียงไร เจ้านี่ช่างมีความเชื่อน้อยเสียจริง <u>29</u>อย่าตั้งความหวังว่าจะกินหรือดื่มอะไร และอย่าวิตกเรื่องนั้นเลย <u>30</u>เพราะชาติต่างๆ ในโลกล้วนเสาะหาสิ่งทั้งปวงนี้ และพระบิดาของเจ้าทราบว่าเจ้ามีความจำเป็นในสิ่งเหล่านี้ <u>31</u>แต่จงแสวงหาอาณาจักรของพระองค์ แล้วพระองค์จะเพิ่มเติมสิ่งเหล่านี้ให้แก่เจ้าเอง<br />   <u>32</u>อย่ากลัวไปเลย แกะฝูงน้อยๆ เอ๋ย เพราะพระบิดาของเจ้าพอใจที่จะมอบอาณาจักรนั้นให้แก่เจ้า <u>33</u>จงขายของที่เจ้ามีอยู่เพื่อให้แก่คนยากไร้ จัดหากระเป๋าที่ไม่มีวันขาดสำหรับตนเอง เพื่อทรัพย์สมบัติในสวรรค์จะไม่มีวันหมด เป็นที่ซึ่งขโมยไม่อาจเข้าใกล้ และไม่มีแมลงกินผ้า <u>34</u>เพราะว่าทรัพย์สมบัติของเจ้าอยู่ที่ไหน ใจของเจ้าก็อยู่ที่นั่นด้วย<br />   <u>35</u>จงแต่งกายไว้ให้พร้อมที่จะรับใช้ และให้ตะเกียงของเจ้าจุดอยู่ <u>36</u>เหมือนกับคนที่คอยนายกลับจากงานเลี้ยงสมรส เมื่อนายมาและเคาะประตู เขาจะได้เปิดให้นายได้ทันที <u>37</u>ผู้รับใช้ย่อมเป็นสุข เมื่อนายกลับมาแล้วพบว่าพวกเขากำลังเฝ้าคอยอยู่ เราขอบอกความจริงกับเจ้าว่านายจะแต่งตัวไว้ให้พร้อมที่จะรับใช้ โดยให้คนรับใช้เอนกายลงรับประทาน และนายเข้ามารอรับใช้พวกเขา <u>38</u>พวกคนรับใช้ก็จะเป็นสุข เมื่อนายเห็นว่าพวกเขาเตรียมพร้อม แม้ว่านายกลับมายามดึกหรือรุ่งอรุณก็ตาม <u>39</u>จงเข้าใจด้วยว่า ถ้าเจ้าของบ้านรู้เวลาที่ขโมยจะมา เขาก็จะไม่ยอมให้ขโมยบุกรุกเข้ามาในบ้านได้ <u>40</u>เจ้าก็ต้องเตรียมพร้อมเช่นกัน เพราะบุตรมนุษย์จะมาในยามที่เจ้าไม่ได้คาดคิดไว้</h2><p>   <u>41</u>เปโตรถามว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน พระองค์เล่าเรื่องเป็นอุปมานี้สำหรับพวกเราหรือสำหรับทุกคน</h3><p><u>42</u>พระเยซูเจ้าตอบว่า</p><h1>พระเยซู</h1><h2>ใครเล่าที่เป็นผู้ดูแลผลประโยชน์ที่ทั้งซื่อสัตย์และชาญฉลาด ที่นายมอบหน้าที่ให้แจกอาหารแก่คนรับใช้อื่นตามเวลา <u>43</u>ผู้รับใช้นั้นจะเป็นสุข เมื่อนายกลับมาพบว่าเขากำลังปฏิบัติหน้าที่อยู่ <u>44</u>เราขอบอกความจริงกับเจ้าว่า นายจะมอบหน้าที่ให้เขาดูแลทุกสิ่งที่เขามี <u>45</u>แต่ถ้าผู้รับใช้พูดกับตนเองว่า ‘กว่านายของเราจะมาก็อีกนาน’ และเขาก็ทุบตีคนรับใช้อื่นๆ ทั้งชายและหญิง แล้วดื่มกินจนเมามาย <u>46</u>นายของผู้รับใช้คนนั้นจะมาในวันที่ไม่คาดคิด และในยามที่เขาไม่รู้ นายจะทำโทษอย่างสาหัสสากรรจ์ และให้ไปอยู่กับพวกที่ไม่จงรักภักดี <u>47</u>คนรับใช้ที่รู้ความประสงค์ของนาย แต่ไม่เตรียมพร้อมและไม่ปฏิบัติตามที่นายต้องการ ก็จะถูกลงโทษอย่างหนัก <u>48</u>ส่วนคนที่ไม่รู้ก็สมควรที่จะถูกลงโทษสถานเบา ทุกคนที่ได้รับมาก ก็ถูกเรียกร้องคืนจากเขามาก และคนที่ได้รับมากกว่านั้น ก็ยิ่งถูกเรียกร้องคืนมากกว่าอีก<br />   <u>49</u>เรามาเพื่อที่จะโยนไฟลงบนโลก และปรารถนาอย่างยิ่งว่าไฟนั้นได้ถูกจุดไว้แล้ว <u>50</u>แต่เรามีบัพติศมาอย่างหนึ่งที่จะต้องรับซึ่งทำให้เราเป็นทุกข์มาก จนกว่าจะเสร็จสมบูรณ์ <u>51</u>เจ้าคิดว่าเรามาเพื่อนำสันติสุขมาสู่โลกหรือ เปล่าเลย ความเป็นจริงเรานำความแตกแยกมา <u>52</u>เพราะตั้งแต่นี้ไปจะมี 5 คนในครอบครัวหนึ่งแตกแยกกันเอง คือสามต่อสอง และสองต่อสาม <u>53</u>พ่อต่อต้านลูกชาย และลูกชายต่อต้านพ่อ แม่ต่อต้านลูกสาว และลูกสาวต่อต้านแม่ แม่สามีต่อต้านลูกสะใภ้และลูกสะใภ้ต่อต้านแม่สามี</h2><p>   <u>54</u>พระองค์กล่าวกับหมู่คนนั้นว่า</p><h1>พระเยซู</h1><h2>เวลาที่ท่านเห็นหมู่เมฆรวมตัวกันทางทิศตะวันตกก็พูดทันทีว่า ‘ฝนกำลังจะตก’ แล้วมันก็ตก <u>55</u>เวลาที่ลมใต้พัด ท่านมักจะพูดว่า ‘อากาศจะร้อน’ แล้วมันก็ร้อน <u>56</u>พวกหน้าไหว้หลังหลอก ท่านรู้จักตีความการแปรเปลี่ยนของแผ่นดินและท้องฟ้า แต่ทำไมท่านจึงไม่รู้จักตีความของยามนี้<br />   <u>57</u>ทำไมท่านไม่ตัดสินเองว่า อะไรเป็นสิ่งที่ถูกต้อง <u>58</u>ระหว่างทางที่จะไปพบเจ้าหน้าที่บังคับคดี จงพยายามอย่างที่สุดเพื่อที่จะปรองดองกับโจทก์ มิฉะนั้นเขาอาจจะลากท่านไปหาผู้พิพากษา และผู้พิพากษาจะส่งเรื่องต่อให้ผู้คุม และผู้คุมโยนท่านเข้าคุก <u>59</u>เราขอบอกท่านว่า ท่านจะออกจากที่นั่นไม่ได้จนกว่าท่านจะจ่ายเงินเหรียญสุดท้ายเสียก่อน</h2><p>   <strong>13</strong><u>1</u>ในขณะนั้นมีคนบอกพระเยซูเรื่องที่ปีลาตใช้โลหิตของชาวกาลิลีผสมกับเครื่องสักการะ <u>2</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>ท่านคิดว่าชาวกาลิลีพวกนี้เป็นคนบาปหนายิ่งกว่าชาวกาลิลีอื่นๆ จึงได้รับความทุกข์ทรมานขนาดนี้หรือ <u>3</u>เราขอบอกท่านว่า ไม่ใช่ หากว่าท่านไม่กลับใจ ท่านเองก็จะพินาศไปด้วย <u>4</u>ส่วนผู้ที่เสียชีวิตทั้ง 18 คนเพราะถูกหอคอยที่สิโลอัมล้มทับตายนั้น ท่านคิดว่าพวกเขาผิดบาปมากกว่าคนอื่นๆ ที่ยังอยู่ในเมืองเยรูซาเล็มหรือ <u>5</u>เราขอบอกท่านว่า ไม่ใช่ ถ้าท่านไม่กลับใจ พวกท่านก็จะพินาศไปด้วย</h2><p>   <u>6</u>แล้วพระองค์กล่าวเป็นอุปมาว่า</p><h1>พระเยซู</h1><h2>ชายผู้หนึ่งปลูกต้นมะเดื่อไว้ในสวนองุ่น เมื่อไปหาลูกมะเดื่อ กลับไม่พบ <u>7</u>เขาจึงพูดกับคนดูแลสวนองุ่นว่า ‘3 ปีแล้วที่เรามามองหาลูกมะเดื่อที่ต้นนี้แต่ไม่เห็นเลย ตัดมันทิ้งเสียเถิด ให้มันใช้ดินโดยเปล่าประโยชน์ทำไม’ <u>8</u>คนสวนตอบว่า ‘นายท่าน ปล่อยมันไว้อีก 1 ปีเถิด จะพรวนดินรอบๆ ต้น และลงปุ๋ยให้ <u>9</u>ถ้าปีหน้ามันให้ผล ก็ดีไป ถ้าไม่ ก็ตัดมันทิ้งเสีย’</h2><h5>  <br />*12:1 เชื้อยีสต์ ในพระคัมภีร์มักจะหมายถึงสิ่งที่ชั่วร้าย</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"ท่านเคยถามคำถามเหล่านี้หรือไม่ เมื่อไร ถามใคร","Question3":"ตอนนี้ของพระคัมภีร์ทำให้ท่านมีคำถามอะไรในใจหรือไม่ ถ้ามี คำถามเหล่านั้นคืออะไร","Question4":"ถามคำถามนี้กับพี่เลี้ยงของท่านเกี่ยวกับพระคำในตอนนี้","prevPath":"/328","nextPath":"/330"}},"pageContext":{}}