{"data":{"thai":{"path":"/338","title":"การอัศจรรย์ที่สองและสาม","display":"block","bookName":"ยอห์น","ref":"4:43-5:47","html":"<p>   <strong>4</strong><u>43</u>ครั้นล่วงไป 2 วันพระองค์ได้เดินทางไปยังแคว้นกาลิลี <u>44</u>เพื่อยืนยันว่า ผู้เผยคำกล่าวของพระเจ้าไม่เป็นที่ยอมรับนับถือในถิ่นฐานบ้านเกิดของตนเอง <u>45</u>ดังนั้นเมื่อพระองค์มายังแคว้นกาลิลีก็พบว่าชาวเมืองต้อนรับพระองค์ เพราะพวกเขาได้ไปงานเทศกาลปัสกามา และได้เห็นทุกสิ่งที่พระองค์กระทำที่งานเทศกาลในเมืองเยรูซาเล็ม<br />   <u>46</u>เมื่อพระองค์เดินทางกลับมายังหมู่บ้านคานาในแคว้นกาลิลี อันเป็นสถานที่ซึ่งพระองค์ได้ทำให้น้ำกลายเป็นเหล้าองุ่น และมีข้าราชการคนหนึ่งในเมืองคาเปอร์นาอุมซึ่งบุตรชายกำลังป่วยอยู่ <u>47</u>เขาได้ยินว่าพระเยซูได้ออกจากแคว้นยูเดียมายังแคว้นกาลิลี เขาจึงไปหาพระองค์เพื่อขอร้องให้รักษาบุตรชายของเขาที่กำลังจะตาย <u>48</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>พวกท่านจะไม่เชื่อแน่ นอกจากว่าจะได้เห็นปรากฏการณ์อัศจรรย์และสิ่งมหัศจรรย์ต่างๆ</h2><p><u>49</u>ข้าราชการผู้นั้นพูดกับพระองค์ว่า</p><h1>ข้าราชการ</h1><h4>นายท่าน โปรดลงมาก่อนที่บุตรของข้าพเจ้าจะตาย</h4><p><u>50</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>จงกลับไปเถิด บุตรชายของท่านไม่ตาย</h2><p>ชายผู้นั้นเชื่อในคำที่พระเยซูกล่าวจึงกลับไป <u>51</u>ขณะที่เขากลับลงไป พวกผู้รับใช้ก็มาพบเขาและบอกว่าบุตรชายของเขายังมีชีวิตอยู่ <u>52</u>เขาจึงถามพวกผู้รับใช้ว่าเป็นเวลาใดที่บุตรชายเริ่มรู้สึกดีขึ้น พวกเขาตอบว่า</p><h1>พวกผู้รับใช้</h1><h4>ไข้หายเมื่อวานนี้เวลาหนึ่งทุ่ม*</h4><p><u>53</u>บิดาจึงทราบว่าเป็นเวลาเดียวกันกับที่พระเยซูได้บอกเขาว่า</p><h1>พระเยซู</h1><h2>บุตรของท่านไม่ตาย</h2><p>ข้าราชการผู้นั้นและทั้งครัวเรือนก็พากันเชื่อในพระเยซู <u>54</u>นี่ก็เป็นปรากฏการณ์อัศจรรย์ครั้งที่สองที่พระเยซูได้กระทำในแคว้นกาลิลี หลังจากที่พระองค์ได้ออกมาจากแคว้นยูเดียแล้ว<br />   <strong>5</strong><u>1</u>หลังจากนั้นก็ถึงเทศกาลของชาวยิวและพระเยซูเดินทางขึ้นไปยังเมืองเยรูซาเล็ม<br />   <u>2</u>บริเวณใกล้ประตูแกะในเมืองเยรูซาเล็ม มีสระน้ำชื่อตามภาษาฮีบรูคือ เบธซาธา เป็นสถานที่ซึ่งมีศาลา 5 แห่ง <u>3</u>ที่นั่นมีคนป่วยจำนวนมากคือคนตาบอด คนง่อย และคนที่เป็นอัมพาต [รอให้น้ำกระเพื่อม <u>4</u>บางครั้งทูตสวรรค์ของพระผู้เป็นเจ้าลงมากวนน้ำในสระ หลังจากที่ได้กวนน้ำแล้ว ใครก็ตามที่เป็นคนแรกก้าวลงในน้ำ ก็หายจากโรคที่เป็น]* <u>5</u>มีชายคนหนึ่งอยู่ที่นั่น เขาได้ป่วยมานาน 38 ปีแล้ว <u>6</u>เมื่อพระเยซูเห็นชายผู้นั้นนอนอยู่ และทราบว่าเขาอยู่ในสภาพนั้นเป็นเวลานานแล้ว พระองค์ก็กล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เจ้าอยากจะหายหรือไม่</h2><p><u>7</u>คนป่วยนั้นตอบว่า</p><h1>คนป่วยที่สระน้ำ</h1><h4>นายท่าน เวลาน้ำกระเพื่อมไม่มีผู้ใดเอาตัวข้าพเจ้าลงไปในน้ำ แต่เวลาที่ข้าพเจ้ากำลังไป คนอื่นก็ก้าวลงไปเสียก่อน</h4><p>   <u>8</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงลุกขึ้น หยิบเสื่อของเจ้าไป แล้วเดินเถิด</h2><p><u>9</u>ในทันใดนั้น ชายคนนั้นก็หายจากโรค เขาหยิบเสื่อขึ้น แล้วก็เดินไป<br />   วันนั้นเป็นวันสะบาโต* <u>10</u>ฉะนั้นชาวยิวจึงพูดกับคนที่หายจากโรคว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>นี่เป็นวันสะบาโตและผิดกฎบัญญัติที่เจ้าหยิบเสื่อขึ้น</h4><p><u>11</u>แต่เขาตอบชาวยิวว่า</p><h1>คนป่วยที่สระน้ำ</h1><h4>ผู้ที่ทำให้ข้าพเจ้าหายเป็นผู้บอกข้าพเจ้าว่า ‘จงหยิบเสื่อขึ้นแล้วเดินเถิด’</h4><p><u>12</u>พวกเขาจึงถามว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ใครเป็นผู้ที่บอกให้เจ้าหยิบเสื่อขึ้นแล้วเดิน</h4><p><u>13</u>แต่ชายที่หายจากโรคนั้นไม่ทราบว่าเป็นผู้ใด เพราะว่าพระเยซูได้เดินหลบออกไปขณะที่มีฝูงชนหนาแน่นอยู่ <u>14</u>ต่อมาพระเยซูพบเขาที่พระวิหารและกล่าวว่า</p><h1>พระเยซู</h1><h2>ดูเถิด เจ้าหายดีแล้ว ต่อไปก็อย่าได้ทำบาปอีก มิฉะนั้นเจ้าจะได้รับทุกข์ที่สาหัสยิ่งกว่านี้</h2><p><u>15</u>ชายผู้นั้นจากไปและได้บอกชาวยิวว่า พระเยซูเป็นผู้ที่ทำให้เขาหายจากโรค <u>16</u>และด้วยเหตุนี้ชาวยิวจึงกดขี่ข่มเหงพระเยซู เพราะว่าพระองค์ได้ทำสิ่งเหล่านี้ในวันสะบาโต <u>17</u>แต่พระองค์ตอบเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>พระบิดาของเรายังกระทำสิ่งเหล่านี้อยู่จนถึงบัดนี้ และเราเองก็เช่นกัน</h2><p><u>18</u>เหตุฉะนั้นชาวยิวพยายามรอโอกาสที่จะฆ่าพระองค์ เพราะนอกจากพระองค์จะฝ่ากฎวันสะบาโตแล้ว ยังเรียกพระเจ้าเป็นพระบิดาของตนอีก ซึ่งพวกเขาถือว่าเป็นการทำตนเสมอพระเจ้า<br />   <u>19</u>พระเยซูกล่าวตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า พระบุตรไม่สามารถกระทำการใดด้วยตนเองได้ นอกจากจะเป็นสิ่งที่เห็นพระบิดากระทำ ด้วยว่าสิ่งใดก็ตามที่พระบิดากระทำ พระบุตรก็กระทำสิ่งเหล่านั้นด้วย <u>20</u>พระบิดารักพระบุตร และแสดงทุกสิ่งที่พระองค์กระทำอยู่ให้พระบุตรเห็น และจะแสดงสิ่งที่ยิ่งใหญ่กว่านี้ให้พระบุตรเห็น เพื่อว่าพวกท่านจะได้อัศจรรย์ใจ <u>21</u>ตามที่พระบิดาทำให้คนตายฟื้นคืนชีวิตและมอบชีวิตให้เช่นใด พระบุตรก็ให้ชีวิตแก่ผู้ที่พระองค์โปรดได้เช่นกัน <u>22</u>ยิ่งกว่านั้นพระบิดาจะไม่กล่าวโทษผู้ใด แต่กลับได้มอบคำกล่าวโทษไว้กับพระบุตร <u>23</u>เพื่อว่าทุกคนจะให้เกียรติแก่พระบุตร เหมือนได้ให้เกียรติแก่พระบิดา ผู้ใดไม่ให้เกียรติพระบุตร ก็ถือว่าไม่ได้ให้เกียรติแก่พระบิดาผู้ส่งพระบุตรมา <u>24</u>เราขอบอกความจริงกับท่านว่า ผู้ที่ได้ยินคำกล่าวของเรา และเชื่อพระองค์ผู้ส่งเรามา ผู้นั้นจะมีชีวิตอันเป็นนิรันดร์และจะไม่ถูกกล่าวโทษ แต่ผ่านพ้นจากความตายไปสู่ชีวิต<br />   <u>25</u>เราขอบอกความจริงกับท่านว่า จะถึงเวลานั้นแล้ว และบัดนี้ก็ถึงเวลาแล้วที่คนตายจะได้ยินเสียงของพระบุตรของพระเจ้า และบรรดาผู้ที่ได้ยินจะมีชีวิต <u>26</u>พระบิดาเองเป็นแหล่งกำเนิดชีวิตเช่นใด พระองค์ก็ได้มอบให้พระบุตรเป็นแหล่งกำเนิดชีวิตเช่นนั้น <u>27</u>และได้มอบสิทธิอำนาจให้กล่าวโทษเพราะว่าพระองค์เป็นบุตรมนุษย์ <u>28</u>อย่าประหลาดใจในเรื่องนี้เลย เพราะว่าจะถึงเวลาที่ทุกคนที่อยู่ในหลุมศพจะได้ยินเสียงของพระองค์ <u>29</u>และจะออกมา บรรดาผู้ที่ได้กระทำความดีไว้จะฟื้นขึ้นและมีชีวิตอีก บรรดาผู้ที่ได้ทำความชั่วจะฟื้นขึ้นและถูกกล่าวโทษ <u>30</u>เราทำสิ่งใดตามลำพังเราเองไม่ได้ เรากล่าวโทษตามที่เราได้ยินและด้วยความยุติธรรม เราไม่ทำตามอำเภอใจของเราเอง แต่ตามความประสงค์ของพระองค์ผู้ส่งเรามา<br />   <u>31</u>ถ้าเรายืนยันเพื่อตัวเราเอง คำของเราก็ไม่จริง <u>32</u>มีอีกผู้หนึ่งที่ยืนยันเพื่อเรา และเรารู้ว่าคำยืนยันเรื่องของเราที่ผู้นั้นให้ไว้เป็นความจริง <u>33</u>พวกท่านได้ส่งคนไปหายอห์น และยอห์นก็ได้ยืนยันถึงความจริง <u>34</u>แต่มิใช่ว่าเราต้องรับคำยืนยันที่มาจากมนุษย์ ที่เรากล่าวถึงสิ่งเหล่านี้ก็เพื่อให้พวกท่านทั้งหลายได้รอดพ้น <u>35</u>เมื่อก่อนยอห์นเป็นเสมือนตะเกียงที่จุดอยู่ และปรากฏแสงส่องสว่าง ซึ่งพวกท่านตั้งใจที่จะชื่นชมยินดีในความสว่างของเขาชั่วขณะหนึ่ง <u>36</u>แต่คำยืนยันของเรายิ่งใหญ่กว่าคำยืนยันของยอห์นเสียอีก ด้วยว่างานที่พระบิดามอบให้เราทำให้เสร็จสมบูรณ์ ซึ่งเราก็กำลังทำงานนี้อยู่ เป็นหลักฐานยืนยันว่า พระบิดาได้ส่งเรามา <u>37</u>พระบิดาผู้ส่งเรามาก็ได้ยืนยันเพื่อเรา แต่พวกท่านไม่เคยได้ยินเสียงและไม่เคยเห็นว่าพระองค์มีพระลักษณะอย่างไร <u>38</u>ในตัวของพวกท่านไม่มีคำกล่าวของพระองค์อยู่ในจิตใจ เพราะความไม่เชื่อในองค์ผู้ที่พระบิดาส่งมา <u>39</u>ท่านค้นหาในพระคัมภีร์เพราะคิดว่าจะมีชีวิตอันเป็นนิรันดร์ในนั้น แต่พระคัมภีร์นั้นเองที่ยืนยันถึงเรา <u>40</u>ท่านทั้งหลายกลับไม่ยอมที่จะมาหาเราเพื่อจะให้ได้ชีวิต <u>41</u>เราไม่รับบารมีจากมนุษย์ <u>42</u>เรารู้ว่าพวกท่านเป็นอย่างไร คือท่านไม่มีความรักของพระเจ้าอยู่ในตัวท่าน <u>43</u>เรามาในพระนามของพระบิดาของเรา แต่พวกท่านไม่รับเรา ในขณะที่ผู้อื่นมาในนามของเขาเอง ท่านกลับจะรับเขา <u>44</u>พวกท่านจะเชื่อกันได้อย่างไร ในเมื่อท่านได้รับคำสรรเสริญจากกันและกัน โดยไม่ได้แสวงหาคำสรรเสริญที่มาจากพระเจ้าแต่พระองค์เดียว <u>45</u>อย่าคิดว่าเราจะมากล่าวหาท่านต่อหน้าพระบิดา โมเสสซึ่งท่านได้ฝากความหวังไว้ต่างหากได้กล่าวหาพวกท่าน <u>46</u>ถ้าพวกท่านเชื่อในโมเสสแล้ว ท่านก็จะเชื่อในเรา เพราะโมเสสเคยเขียนไว้เกี่ยวกับเรา <u>47</u>แต่ถ้าหากท่านไม่เชื่อสิ่งที่โมเสสเขียนแล้ว ท่านจะเชื่อคำกล่าวของเราได้อย่างไร</h2><h5>*4:52 หรือบ่ายโมง<br />*5:4 […] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*5:9 สะบาโต ชาวยิวนับว่าวันเสาร์เป็นวันสุดท้ายของแต่ละสัปดาห์ ซึ่งใช้เป็นวันสำหรับพระเจ้าและเป็นวันหยุดจากการทำงาน</h5>","questionsTitle":"เรียนรู้จากอดีต","Question1":"ท่านรู้สึกว่าตัวท่านคล้ายกับบุคคลใดในเรื่องนี้มากที่สุด  ทำไม","Question2":"ท่านเห็นถึงข้อดีและข้อเสียอะไรของบุคคลนี้ในพระคำตอนนี้","Question3":"ท่านคิดว่าพระเจ้าอยากให้วัตถุประสงค์อะไรของพระองค์สำเร็จในชีวิตของบุคคลที่ท่านเลือก","Question4":"ท่านคิดว่าพระเจ้าอยากให้วัตถุประสงค์อะไรของพระองค์สำเร็จในชีวิตของท่าน ท่านจะร่วมมือกับพระองค์ในสิ่งนี้ได้อย่างไร","prevPath":"/337","nextPath":"/339"}},"pageContext":{}}