{"data":{"french":{"path":"/346","title":"Le septième signe","display":"block","bookName":"Jean","ref":"11:1-12:50","html":"<p class=\"chapter-2\">   <strong>11</strong><u>1</u>Dans le village de Béthanie vivaient deux sœurs, Marthe et Marie, ainsi que leur frère Lazare.<br/>   <u>2</u>Marie était cette femme qui, après avoir répandu une huile parfumée sur les pieds du Seigneur, les lui avait essuyés avec ses cheveux.* Lazare, son frère, tomba malade. <u>3</u>Les deux sœurs envoyèrent donc quelqu’un à Jésus pour lui faire dire: </p><h1>Marthe et Marie, sœurs de Lazare</h1><h4>Seigneur, ton ami est malade.</h4><p><u>    4</u>Quand Jésus apprit la nouvelle, il dit: </p><h1>Jésus</h1><h2>Cette maladie n’aboutira pas à la mort, elle servira à glorifier Dieu; elle sera une occasion pour faire apparaître la gloire du Fils de Dieu.</h2><p><u>    5</u>Or Jésus était très attaché à Marthe, à sa sœur et à Lazare. <u>6</u>Après avoir appris qu’il était malade, il resta encore deux jours à l’endroit où il se trouvait. <u>7</u>Puis il dit à ses disciples: </p><h1>Jésus</h1><h2>Retournons en Judée.</h2><h1> Les disciples</h1><h3><u>8</u>Maître,</h3><p>lui dirent-ils, </p><h1>Les disciples</h1><h3>il n’y a pas si longtemps, ceux de la Judée voulaient te lapider, et maintenant tu veux retourner là-bas?</h3><h1> Jésus</h1><h2><u>9</u>N’y a-t-il pas douze heures dans une journée? </h2><p>répondit Jésus. </p><h1>Jésus</h1><h2>Si l’on marche pendant qu’il fait jour, on ne bute pas contre les obstacles, parce qu’on voit clair. <u>10</u>Mais si l’on marche de nuit, on trébuche parce qu’il n’y a pas de lumière.</h2><p><u>    11</u>Après avoir dit cela, il ajouta: </p><h1>Jésus</h1><h2>Notre ami Lazare s’est endormi; je vais aller le réveiller.</h2><p><u>    12</u>Sur quoi les disciples lui dirent: </p><h1>Les disciples</h1><h3>Seigneur, s’il dort, il est en voie de guérison.</h3><p><u>    13</u>En fait, Jésus voulait dire que Lazare était mort, mais les disciples avaient compris qu’il parlait du sommeil ordinaire. <u>14</u>Alors il leur dit clairement: </p><h1>Jésus</h1><h2>Lazare est mort, <u>15</u>et je suis heureux, à cause de vous, de n’avoir pas été là-bas à ce moment-là. Car cela contribuera à votre foi. Mais maintenant, allons auprès de lui.</h2><p><u>    16 </u>Thomas, surnommé le Jumeau, dit alors aux autres disciples: </p><h1>Thomas</h1><h3>Allons-y, nous aussi, pour mourir avec lui.</h3><p><u>    17</u>A son arrivée, Jésus apprit qu’on avait enseveli Lazare depuis quatre jours déjà. <u>18</u>Béthanie était à moins de trois kilomètres de Jérusalem, <u>19</u>aussi beaucoup de gens étaient-ils venus chez Marthe et Marie pour leur présenter leurs condoléances à l’occasion de la mort de leur frère.<br/>   <u>20</u>Quand Marthe apprit que Jésus approchait du village, elle alla à sa rencontre. Marie, elle, resta à la maison.<br/>   <u>21</u>Marthe dit à Jésus: </p><h1>Marthe</h1><h4>Seigneur, si tu avais été ici, mon frère ne serait pas mort. <u>22</u>Mais je sais que maintenant encore, tout ce que tu demanderas à Dieu, il te l’accordera.</h4><h1> Jésus</h1><h2><u>23</u>Ton frère ressuscitera, </h2><p>lui dit Jésus.</p><h1> Marthe</h1><h4><u>24</u>Je sais bien, </h4><p>répondit Marthe, </p><h1>Marthe</h1><h4>qu’il reviendra à la vie au dernier jour, lors de la résurrection.</h4><h1> Jésus</h1><h2><u>25</u>Moi, je suis la résurrection et la vie, lui dit Jésus. Celui qui place toute sa confiance en moi vivra, même s’il meurt. <u>26</u>Et quiconque vit et croit en moi ne mourra jamais. Crois-tu cela?</h2><h1> Marthe</h1><h4><u>27</u>Oui, Seigneur, </h4><p>lui répondit-elle, </p><h1>Marthe</h1><h4>je crois que tu es le Messie, le Fils de Dieu, celui qui devait venir dans le monde.</h4><p><u>    28</u>Là-dessus, elle partit appeler sa sœur Marie, et, l’ayant prise à part, elle lui dit: </p><h1>Marthe</h1><h4>Le Maître est là, et il te demande.</h4><p><u>    29</u>A cette nouvelle, Marie se leva précipitamment et courut vers Jésus. <u>30</u>Il n’était pas encore entré dans le village: il était resté à l’endroit où Marthe l’avait rencontré. <u>31</u>Ceux qui se trouvaient dans la maison avec Marie pour la consoler la virent se lever brusquement et sortir. Ils la suivirent, pensant qu’elle allait au tombeau pour y pleurer.<br/>   <u>32</u>Marie parvint à l’endroit où était Jésus. Dès qu’elle le vit, elle se jeta à ses pieds et lui dit: </p><h1>Marie, sœur de Lazare</h1><h4>Seigneur, si tu avais été ici, mon frère ne serait pas mort.</h4><p><u>    33</u>En la voyant pleurer, elle et ceux qui l’accompagnaient, Jésus fut profondément indigné* et ému.</p><h1> Jésus</h1><h2><u>34</u>Où l’avez-vous enterré? </h2><p>demanda-t-il.</p><h1>la foule</h1><h4>Viens, Seigneur, </h4><p>lui répondirent-ils, </p><h1>la foule</h1><h4>tu verras.</h4><p><u>    35</u>Jésus pleura.<br/>   <u>36</u>Alors tous dirent: </p><h1>la foule</h1><h4>Voyez, comme il l’aimait.</h4><p><u>    37</u>Quelques-uns remarquaient: </p><h1>la foule</h1><h4>Il a bien rendu la vue à l’aveugle, n’aurait-il pas pu empêcher que Lazare meure?</h4><p><u>    38</u>Une fois de plus, Jésus fut profondément bouleversé. Il arriva au tombeau. C’était une grotte dont l’entrée était fermée par une pierre.*</p><h1> Jésus</h1><h2><u>39</u>Enlevez la pierre, </h2><p>dit Jésus.<br/>   Marthe, la sœur du mort, dit alors: </p><h1>Marthe</h1><h4>Seigneur, il doit déjà sentir. Cela fait quatre jours qu’il est là.</h4><p><u>    40</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Ne t’ai-je pas dit: Si tu crois, tu verras la gloire de Dieu?</h2><p><u>    41</u>On ôta donc la pierre. Alors Jésus, tournant son regard vers le ciel, dit: </p><h1>Jésus</h1><h2>Père, tu as exaucé ma prière et je t’en remercie. <u>42</u>Pour moi, je sais que tu m’exauces toujours, mais si je parle ainsi, c’est pour que tous ceux qui m’entourent croient que c’est toi qui m’as envoyé.</h2><p>     <u>43</u>Cela dit, il cria d’une voix forte: </p><h1>Jésus</h1><h2>Lazare, sors de là!</h2><p><u>    44</u>Et voici que le mort sortit du tombeau: il avait les pieds et les mains entourés de bandes de lin, le visage recouvert d’un linge.<br/>   Jésus dit à ceux qui étaient là: </p><h1>Jésus</h1><h2>Déliez-le de ces bandes et laissez-le aller!</h2><p><u>    45</u>En voyant ce que Jésus avait fait, beaucoup de ceux qui étaient venus auprès de Marie crurent en lui. <u>46</u>Quelques-uns, cependant, s’en allèrent trouver les pharisiens et leur rapportèrent ce que Jésus avait fait.<br/>   <u>47</u>Alors, les chefs des prêtres et les pharisiens convoquèrent le Grand-Conseil.</p><h1>Les chefs religieux juifs</h1><h4>Qu’allons-nous faire? </h4><p>disaient-ils. </p><h1>Les chefs religieux juifs</h1><h4>Cet homme accomplit trop de signes miraculeux; <u>48</u>si nous le laissons faire de la sorte, tout le monde va croire en lui. Alors les Romains viendront et détruiront notre temple et notre peuple.</h4><p><u>    49</u>L’un d’eux, qui s’appelait Caïphe, et qui était grand-prêtre cette année-là, prit la parole: </p><h1>Caïphe le grand-prêtre</h1><h4>Vous n’y entendez rien, </h4><p>leur dit-il. </p><h1>Caïphe le grand-prêtre</h1><h4><u>50</u>Vous ne voyez pas qu’il est de votre intérêt qu’un seul homme meure pour le peuple, pour que le peuple ne disparaisse pas tout entier?</h4><p><u>    51</u>Or ce qu’il disait là ne venait pas de lui; mais il était grand-prêtre cette année-là, et c’est en cette qualité qu’il prophétisa qu’il fallait que Jésus meure pour son peuple. <u>52</u>Et ce n’était pas seulement pour son peuple qu’il devait mourir, c’était aussi pour rassembler tous les enfants de Dieu dispersés à travers le monde et les réunir en un seul peuple.<br/>   <u>53</u>C’est ce jour-là qu’ils prirent la décision de faire mourir Jésus. <u>54</u>Jésus cessa donc de se montrer en public. Il partit de là et se retira dans la région voisine du désert, dans une ville nommée Ephraïm.* Il y passa quelque temps avec ses disciples.<br/>   <u>55</u>Comme la fête de la Pâque approchait, beaucoup de gens de tout le pays montaient à Jérusalem avant la fête pour se soumettre aux cérémonies rituelles de purification. <u>56</u>Ils cherchaient donc Jésus et se demandaient entre eux, dans la cour du Temple: </p><h1>la foule</h1><h4>Qu’en pensez-vous? Croyez-vous qu’il viendra à la fête?</h4><p><u>    57</u>Or, les chefs des prêtres et les pharisiens avaient donné des instructions: si quelqu’un savait où se trouvait Jésus, il devait les prévenir pour qu’on l’arrête.<br/>   <strong>12</strong><u>1</u>Six jours avant la Pâque, Jésus se rendit à Béthanie où habitait Lazare, qu’il avait ressuscité. <u>2</u>On prépara là un festin en son honneur. Marthe s’occupait du service, et Lazare avait pris place à table avec Jésus.<br/>   <u>3</u>Marie prit alors un demi-litre de nard* pur, un parfum très cher: elle le répandit sur les pieds de Jésus et les essuya avec ses cheveux. Toute la maison fut remplie de l’odeur de ce parfum.<br/>   <u>4</u>Judas Iscariot, l’un des disciples de Jésus, celui qui allait le trahir, dit:  </p><h1>Judas Iscariot</h1><h3><u>5</u>Pourquoi n’a-t-on pas vendu ce parfum? On en aurait tiré au moins trois cents pièces d’argent* qu’on aurait pu donner aux pauvres!</h3><p><u>    6</u>S’il parlait ainsi, ce n’était pas parce qu’il se souciait des pauvres; mais il était voleur et, comme c’était lui qui gérait la bourse commune, il gardait pour lui ce qu’on y mettait. <br/>   <u>7</u>Mais Jésus intervint: </p><h1>Jésus</h1><h2>Laisse-la faire! C’est pour le jour de mon enterrement qu’elle a réservé ce parfum. <u>8</u>Des pauvres, vous en aurez toujours autour de vous! Tandis que moi, vous ne m’aurez pas toujours avec vous.</h2><p><u>    9</u>Entre-temps, on apprit que Jésus était à Béthanie. Les gens s’y rendirent en foule, non seulement à cause de Jésus, mais aussi pour voir Lazare qu’il avait ressuscité. <u>10</u>Alors les chefs des prêtres décidèrent aussi de faire mourir Lazare. <u>11</u>Car, à cause de lui, beaucoup se détournaient d’eux pour croire en Jésus.<br/>   <u>12</u>Le lendemain, une foule immense était à Jérusalem pour la fête. On apprit que Jésus était en chemin vers la ville.<br/>   <u>13</u>Alors les gens arrachèrent des rameaux aux palmiers et sortirent à sa rencontre en criant:</p><h1>La foule</h1><h4>Hosanna!* Béni soit celui qui vient au nom du Seigneur! Vive le roi d’Israël!*</h4><p><u>    14</u>Jésus trouva un ânon et s’assit dessus, selon cette parole de l’Écriture:<br/>   <u>15</u>&quot;Sois sans crainte, communauté de Sion,<br/>   car ton roi vient,<br/>   monté sur un ânon.&quot;<br/>   <u>16</u>Sur le moment, ses disciples ne comprirent pas ce qui se passait, mais quand Jésus fut entré dans sa gloire, ils se souvinrent que ces choses avaient été écrites à son sujet et qu’elles lui étaient arrivées.<br/>   <u>17</u>Tous ceux qui étaient avec Jésus lorsqu’il avait appelé Lazare à sortir du tombeau et l’avait ressuscité, témoignaient de ce qu’ils avaient vu. <u>18</u>D’ailleurs, si les foules venaient si nombreuses au-devant de lui, c’était aussi parce qu’elles avaient entendu parler du signe miraculeux qu’il avait accompli.<br/>   <u>19</u>Alors les pharisiens se dirent les uns aux autres: </p><h1>les pharisiens</h1><h4>Vous le voyez: vous n’arriverez à rien, tout le monde le suit!</h4><p><u>      20 </u>Parmi ceux qui étaient venus à Jérusalem pour adorer Dieu pendant la fête, il y avait aussi quelques personnes non juives.* <u>21</u>Elles allèrent trouver Philippe qui était de Bethsaïda en Galilée et lui firent cette demande: </p><h1> des personnes non-juives</h1><h4>Nous aimerions voir Jésus.</h4><p><u>    22 </u>Philippe alla le dire à André, puis tous deux allèrent ensemble le dire à Jésus.<br/>   <u>23 </u>Celui-ci leur répondit: </p><h1>Jésus</h1><h2>L’heure est venue où le Fils de l’homme va entrer dans sa gloire. <u>24</u>Vraiment, je vous l’assure: si le grain de blé que l’on a jeté en terre ne meurt pas, il reste un grain unique. Mais s’il meurt, il porte du fruit en abondance. <u>25</u>Celui qui s’attache à sa propre vie la perdra, mais celui qui fait peu de cas de sa vie en ce monde la gardera pour la vie éternelle. <u>26</u>Si quelqu’un veut être à mon service, qu’il me suive. Là où je serai, mon serviteur y sera aussi. Si quelqu’un est à mon service, le Père lui fera honneur.<br/>   <u>27</u>A présent, je suis troublé. Que dirai-je? Père, délivre-moi de cette heure? Mais c’est précisément pour cela que je suis venu jusqu’à cette heure! <u>28</u>Père, manifeste ta gloire.</h2><p>   Alors une voix se fit entendre, venant du ciel: </p><h1>Dieu</h1><h2>J’ai déjà manifesté ma gloire et je la manifesterai à nouveau.</h2><p><u>    29</u>La foule qui se trouvait là et qui avait entendu le son de cette voix crut que c’était un coup de tonnerre. D’autres disaient: </p><h1>la foule</h1><h4>Un ange vient de lui parler.</h4><p><u>   30</u>Mais Jésus leur déclara: </p><h1>Jésus</h1><h2>Ce n’est pas pour moi que cette voix s’est fait entendre, c’est pour vous. <u>31</u>C’est maintenant que va avoir lieu le jugement de ce monde. Oui, maintenant le dominateur de ce monde va être expulsé. <u>32</u>Et moi, quand j’aurai été élevé au-dessus de la terre, j’attirerai tout homme à moi.</h2><p><u>    33</u>Par cette expression, il faisait allusion à la manière dont il allait mourir. <u>34</u>La foule répondit: </p><h1>la foule</h1><h4>La Loi nous apprend que le Messie vivra éternellement. Comment peux-tu dire que le Fils de l’homme doit être élevé au-dessus de la terre? Au fait: qui est donc ce Fils de l’homme?</h4><p><u>    35</u>Jésus leur dit alors: </p><h1>Jésus</h1><h2>La lumière est encore parmi vous, pour un peu de temps: marchez tant que vous avez la lumière, pour ne pas vous laisser surprendre par les ténèbres, car celui qui marche dans les ténèbres ne sait pas où il va. <u>36</u>Tant que vous avez la lumière, croyez en la lumière, afin de devenir vous-mêmes des enfants de lumière.</h2><p>   Après avoir dit cela, Jésus s’en alla et se tint caché loin d’eux.<br/>   <u>37</u>Malgré le grand nombre de signes miraculeux que Jésus avait accomplis devant eux, ils ne croyaient pas en lui.<br/>   <u>38</u>Ainsi s’accomplit ce que le prophète Ésaïe avait prédit:<br/>   &quot;Seigneur, qui a cru à notre message<br/>   et à qui la puissance du Seigneur a-t-elle été révélée?&quot;*<br/>   <u>39</u>Pourquoi ne pouvaient-ils pas croire? C’est encore Ésaïe qui nous en donne la raison quand il dit:<br/>   <u>40</u>&quot;Dieu les a aveuglés,<br/>   il les a rendus insensibles,<br/>   afin qu’ils ne voient pas de leurs yeux,<br/>   qu’ils ne comprennent pas avec leur intelligence,<br/>   qu’ils ne se tournent pas vers lui<br/>   pour qu’il les guérisse.&quot;<br/>   <u>41</u>Ésaïe a dit cela parce qu’il avait vu la gloire de Jésus et qu’il parlait de lui.<br/>   <u>42</u>Et pourtant, même parmi les dirigeants, beaucoup crurent en lui; mais, à cause des pharisiens, ils n’osaient pas le reconnaître ouvertement de peur d’être exclus de la synagogue. <u>43</u>Car ils tenaient davantage à la gloire qui vient des hommes qu’à celle qui vient de Dieu.<br/>   <u>44</u>Jésus déclara à haute voix: </p><h1>Jésus</h1><h2>Si quelqu’un met sa confiance en moi, ce n’est pas en moi seulement qu’il croit, mais encore en celui qui m’a envoyé. <u>45</u>Qui me voit, voit aussi celui qui m’a envoyé. <u>46</u>C’est pour être la lumière que je suis venu dans le monde, afin que tout homme qui croit en moi ne demeure pas dans les ténèbres. <u>47</u>Si quelqu’un entend ce que je dis, mais ne le met pas en pratique, ce n’est pas moi qui le jugerai; car je ne suis pas venu pour juger le monde mais pour le sauver.<br/>   <u>48</u>Celui donc qui me méprise et qui ne tient pas compte de mes paroles a déjà son juge: c’est cette Parole même que j’ai prononcée; elle le jugera au dernier jour. <u>49</u>Car je n’ai pas parlé de ma propre initiative: le Père, qui m’a envoyé, m’a ordonné lui-même ce que je dois dire et enseigner. <u>50</u>Or je le sais bien: l’enseignement que m’a confié le Père c’est la vie éternelle. Et mon enseignement consiste à dire fidèlement ce que m’a dit le Père.</h2><h5>*11.2 Voir 12.3.<br/>*11.33 Indigné devant la mort.<br/>*11.38 Les tombes étaient souvent aménagées dans des grottes naturelles ou artificielles dont l’entrée était fermée par une grosse pierre ronde et plate.<br/>*11.54 Localité située à 20 kilomètres au nord-est de Jérusalem.<br/>*12.3 Plante du Moyen-Orient recherchée pour son parfum délicat. Cet acte est un geste volontaire de respect, de vive reconnaissance (pour la résurrection de Lazare), de soumission et de consécration.<br/>*12.5 Il s’agit de <i>deniers.</i> Cette somme représente le salaire d’une année de travail d’un ouvrier agricole.<br/>*12.13 Voir note Mt 21.9.<br/>*12.13 Ps 118.25-26.<br/>*12.15 Za 9.9 .<br/>*12.20 Non-Juifs attirés par la religion juive, sympathisants ou prosélytes, qui participaient au pèlerinage de la Pâque.<br/>*12.38 Es 53.1 cité selon l’ancienne version grecque.<br/>*12.40 Es 6.10 cité selon l’ancienne version grecque.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans cette portion des Écritures?","Question3":"A votre avis, que Dieu voulait-il accomplir par la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut accomplir par votre vie? Comment pouvez-vous coopérer avec ses bons projets dans votre vie?","prevPath":"/345","nextPath":"/347"}},"pageContext":{}}