{"data":{"french":{"path":"/357","title":"Premier voyage missionnaire","display":"block","bookName":"Actes des apôtres","ref":"13:1-14:28","html":"<p class=\"chapter-2\">   <strong>13</strong><u>1</u>Il y avait alors à Antioche, dans l’Église qui se trouvait là, des prophètes et des enseignants: Barnabas, Siméon surnommé le Noir, Lucius, originaire de Cyrène, Manaën, qui avait été élevé avec Hérode le gouverneur,* et Saul.<br/>   <u>2</u>Un jour qu’ils adoraient ensemble le Seigneur et qu’ils jeûnaient, le Saint-Esprit leur dit: </p><h1>Dieu</h1><h2>Mettez à part pour moi Barnabas et Saul pour l’œuvre à laquelle je les ai appelés.</h2><p><u>    3</u>Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent partir. <u>4</u>C’est donc envoyés par le Saint-Esprit que Barnabas et Saul descendirent à Séleucie,* où ils s’embarquèrent pour l’île de Chypre. <u>5</u>Une fois arrivés à Salamine, ils annoncèrent la Parole de Dieu dans les synagogues des Juifs. Jean-Marc était avec eux et les secondait.<br/>   <u>6</u>Ils traversèrent toute l’île et arrivèrent à Paphos.* Ils trouvèrent là un magicien juif nommé Bar-Jésus, qui se faisait passer pour un prophète. <u>7</u>Il faisait partie de l’entourage du proconsul Sergius Paulus, un homme intelligent. Celui-ci invita Barnabas et Saul et leur exprima son désir d’entendre la Parole de Dieu. <u>8</u>Mais Elymas le magicien (car c’est ainsi que l’on traduit son nom) s’opposait à eux; il cherchait à détourner le proconsul de la foi. <u>9</u>Alors Saul, qui s’appelait aussi Paul,* rempli du Saint-Esprit, s’adressa à lui en le regardant droit dans les yeux:  </p><h1>Paul</h1><h3><u>10</u>Charlatan plein de ruse et de méchanceté, fils du diable, ennemi de tout ce qui est bien, quand cesseras-tu de fausser les plans du Seigneur qui sont droits? <u>11</u>Mais maintenant, attention! La main du Seigneur va te frapper, tu vas devenir aveugle et, pendant un certain temps, tu ne verras plus la lumière du soleil.</h3><p>   Au même instant, les yeux d’Elymas s’obscurcirent; il se trouva plongé dans une nuit noire et se tournait de tous côtés en cherchant quelqu’un pour le guider par la main.<br/>   <u>12</u>Quand le proconsul vit ce qui venait de se passer, il crut; car il avait été vivement impressionné par l’enseignement qui lui avait été donné au sujet du Seigneur.<br/>   <u>13</u>Paul et ses compagnons reprirent la mer à Paphos et arrivèrent à Pergé en Pamphylie.* Là, Jean-Marc* les abandonna et retourna à Jérusalem. <u>14</u>Quant à eux, ils quittèrent Pergé et continuèrent leur route jusqu’à Antioche en Pisidie. Là, ils se rendirent à la synagogue le jour du sabbat et s’assirent.<br/>   <u>15</u>Après qu’on eut fait la lecture dans la Loi et les prophètes, les chefs de la synagogue leur firent dire: </p><h1>les chefs de la synagogue</h1><h4>Frères, si vous avez quelques mots à adresser à la communauté, vous avez la parole.</h4><p><u>    16</u>Alors Paul se leva; d’un geste de la main il demanda le silence et dit:</p><h1>Paul</h1><h3>Israélites et vous tous qui craignez Dieu, écoutez-moi! <u>17</u>Le Dieu de notre peuple d’Israël a choisi nos ancêtres. Il a fait grandir le peuple pendant son séjour en Égypte. Ensuite, en déployant sa puissance, il l’en a fait sortir. <u>18</u>Pendant quarante ans environ, il l’a supporté* dans le désert. <u>19</u>Après avoir détruit sept peuplades dans le pays de Canaan, il a donné leur territoire à son peuple. <u>20</u>Tout cela a duré environ 450 ans.<br/>   Après cela, il a donné* à nos ancêtres des chefs jusqu’à l’époque du prophète Samuel. <u>21</u>Alors le peuple a demandé un roi et Dieu leur a donné Saül, fils de Qish, de la tribu de Benjamin. Celui-ci a régné sur eux pendant quarante ans. <u>22</u>Mais Dieu l’a rejeté et leur a choisi pour roi David. C’est à lui qu’il a rendu ce témoignage:<br/>   &quot;En David, fils d’Isaï, j’ai trouvé un homme qui correspond à mes désirs,* il accomplira toute ma volonté.&quot;<br/>   <u>23</u>Or, voici que Dieu vient d’accorder à Israël un Sauveur parmi les descendants de David, comme il l’avait promis, et ce Sauveur, c’est Jésus. <u>24</u>Avant sa venue, Jean avait appelé tous les Israélites à se faire baptiser en signe d’un profond changement. <u>25</u>Arrivé au terme de sa vie, Jean disait encore: «Qui pensez-vous que je suis? Je ne suis pas celui que vous attendiez! Non! il vient après moi, et je ne mérite pas de dénouer ses sandales.»<br/>   <u>26</u>Mes frères, vous qui êtes les descendants d’Abraham et vous qui craignez Dieu et qui êtes présents parmi nous, c’est à nous* que Dieu a envoyé cette Parole de salut.<br/>   <u>27</u>En effet, les habitants de Jérusalem et leurs chefs n’ont compris ni qui était Jésus, ni les paroles des prophètes qui sont lues chaque jour de sabbat. Et voici qu’en condamnant Jésus, ils ont accompli ces prophéties. <u>28</u>Ils n’ont trouvé chez lui aucune raison de le condamner à mort, et pourtant, ils ont demandé à Pilate de le faire exécuter. <u>29</u>Après avoir réalisé tout ce que les Écritures avaient prédit à son sujet, ils l’ont descendu de la croix et l’ont déposé dans un tombeau. <u>30</u>Mais Dieu l’a ressuscité. <u>31</u>Pendant de nombreux jours, Jésus s’est montré à ceux qui étaient montés avec lui de la Galilée jusqu’à Jérusalem et qui sont maintenant ses témoins devant le peuple.<br/>   <u>32</u>Et nous, nous vous annonçons que la promesse que Dieu avait faite à nos ancêtres, <u>33</u>il l’a pleinement accomplie pour nous, qui sommes leurs descendants, en ressuscitant Jésus, selon ce qui est écrit au Psaume deux:<br/>   &quot;Tu es mon Fils;<br/>   aujourd’hui, je fais de toi mon enfant.&quot;*<br/>   <u>34</u>Dieu avait annoncé celui qui ne devait pas retourner à la pourriture. C’est ce qu’il avait dit en ces termes:<br/>   &quot;Je vous accorderai<br/>   les bénédictions saintes et sûres que j’ai promises à David.&quot;*<br/>   <u>35</u>Dans un autre passage, il est dit encore:<br/>   &quot;Tu ne laisseras pas un homme qui t’est dévoué se décomposer dans la tombe.&quot;*<br/>   <u>36</u>Pourtant, David, après avoir en son temps contribué à l’accomplissement du plan de Dieu, est mort et a été enterré aux côtés de ses ancêtres. Il a donc connu la décomposition. <u>37</u>Mais celui que Dieu a ressuscité ne l’a pas connue.<br/>   <u>38</u>Sachez-le donc, mes frères, c’est grâce à lui que le pardon des péchés vous est annoncé; <u>39</u>c’est par lui que tout homme qui croit est acquitté de toutes les  fautes dont vous ne pouviez pas être acquittés par la Loi de Moïse.<br/>   <u>40</u>Veillez donc à ce qu’il n’arrive pas* ce qu’ont dit les prophètes:<br/>   <u>41</u>&quot;Regardez, hommes pleins de mépris,<br/>   soyez dans l’étonnement, et disparaissez,<br/>   car je vais accomplir en votre temps une œuvre,<br/>   une œuvre que vous ne croiriez pas si l’on vous en parlait.&quot;*</h3><p><u>    42</u>A la sortie, on leur demanda de reparler du même sujet le sabbat suivant. <u>43</u>Quand l’assemblée se fut dispersée, beaucoup de Juifs et de non-Juifs convertis au judaïsme et qui adoraient Dieu suivirent Paul et Barnabas. Ceux-ci s’entretenaient avec eux et les encourageaient à rester attachés à la grâce de Dieu.<br/>   <u>44</u>Le sabbat suivant, presque toute la ville se rassembla pour écouter la Parole du Seigneur. <u>45</u>En voyant tant de monde, les Juifs furent remplis de jalousie et se mirent à contredire Paul et à l’injurier.<br/>   <u>46</u>Paul et Barnabas leur déclarèrent alors avec une pleine assurance: </p><h1>Paul et Barnabas</h1><h3>C’est à vous en premier que la Parole de Dieu devait être annoncée. Mais puisque vous la refusez et que vous-mêmes ne vous jugez pas dignes d’avoir part à la vie éternelle, nous nous tournons vers ceux qui ne sont pas Juifs. <u>47</u>Car le Seigneur a bien défini notre mission lorsqu’il a dit:<br/>   &quot;Je t’ai établi pour que tu sois la lumière des autres peuples,<br/>   et pour que tu portes le salut jusqu’aux extrémités de la terre.&quot;*</h3><p><u>    48</u>Quand les non-Juifs les entendirent parler ainsi, ils furent remplis de joie, ils se mirent à louer Dieu pour sa Parole et tous ceux qui étaient destinés à la vie éternelle crurent.<br/>   <u>49</u>La Parole du Seigneur se répandait dans toute la contrée avoisinante. <u>50</u>Mais les Juifs excitèrent les femmes dévotes de la haute société qui s’étaient attachées au judaïsme, ainsi que les notables de la ville. Ils provoquèrent ainsi une persécution contre Paul et Barnabas et les expulsèrent de leur territoire.<br/>   <u>51</u>Ceux-ci secouèrent contre eux la poussière de leurs pieds et allèrent à Iconium. <u>52</u>Les nouveaux disciples, cependant, étaient remplis de joie et de l’Esprit Saint.<br/>   <strong>14</strong><u>1</u>A Iconium,* Paul et Barnabas se rendirent aussi à la synagogue des Juifs et y parlèrent de telle sorte que beaucoup de Juifs et de non-Juifs devinrent croyants. <u>2</u>Mais les Juifs qui avaient refusé de croire suscitèrent chez les non-Juifs de l’hostilité et de la malveillance à l’égard des frères. <u>3</u>Néanmoins, Paul et Barnabas prolongèrent leur séjour dans cette ville; ils parlaient avec assurance, car ils étaient confiants dans le Seigneur et celui-ci confirmait la vérité du message de sa grâce, en leur donnant d’accomplir des signes miraculeux et des prodiges.<br/>   <u>4</u>La population de la ville se partagea en deux camps: les uns prenaient parti pour les Juifs, les autres pour les apôtres. <u>5</u>Les non-Juifs et les Juifs, avec leurs chefs, s’apprêtaient à maltraiter les apôtres et à les lapider, <u>6</u>mais ceux-ci, dès qu’ils en furent informés, cherchèrent refuge dans les villes de la Lycaonie: Lystres, Derbé et les environs.* <u>7</u>Là aussi, ils annoncèrent l’Évangile.<br/>   <u>8</u>A Lystres se trouvait un homme paralysé des pieds: infirme de naissance, il n’avait jamais pu marcher. <u>9</u>Il écoutait les paroles de Paul. L’apôtre fixa les yeux sur lui et, voyant qu’il avait la foi pour être sauvé, <u>10</u>il lui commanda d’une voix forte: </p><h1>Paul</h1><h3>Lève-toi et tiens-toi droit sur tes pieds!</h3><p>   D’un bond, il fut debout et se mit à marcher.<br/>   <u>11</u>Quand ils virent ce que Paul avait fait, les nombreux assistants crièrent dans leur langue, le lycaonien: </p><h1>Les habitants de Lystre</h1><h4>Les dieux ont pris forme humaine et ils sont descendus parmi nous.</h4><p><u>    12</u>Ils appelaient Barnabas Zeus,* et Paul Hermès parce qu’il était le porte-parole.<br/>   <u>13</u>Le prêtre du dieu Zeus, dont le temple se trouvait à l’entrée de la ville, fit amener devant les portes de la cité des taureaux ornés de guirlandes et de fleurs. Déjà il s’apprêtait, avec la foule, à les offrir en sacrifice.<br/>   <u>14</u>Quand les apôtres Barnabas et Paul l’apprirent, ils déchirèrent leurs vêtements en signe de consternation et se précipitèrent au milieu de la foule en s’écriant:  </p><h1>Paul et Barnabas</h1><h3><u>15</u>Amis, que faites-vous là? Nous ne sommes que des hommes, nous aussi, semblables à vous. Nous sommes venus vous annoncer une bonne nouvelle: c’est qu’il vous faut abandonner ces idoles inutiles pour vous tourner vers le Dieu vivant, qui a créé le ciel, la terre, la mer et tout ce qui s’y trouve. <u>16</u>Dans les siècles passés, ce Dieu a laissé tous les peuples suivre leurs propres chemins. <u>17</u>Pourtant, il n’a jamais cessé de leur donner des témoignages de sa bonté, car il vous envoie du ciel la pluie et des fruits abondants en leur saison. Oui, c’est lui qui vous donne de la nourriture en abondance et comble votre cœur de joie.</h3><p><u>    18</u>Même en leur parlant ainsi, ils eurent beaucoup de mal à dissuader la foule de leur offrir un sacrifice.<br/>   <u>19</u>Des Juifs arrivèrent d’Antioche et d’Iconium et ils parvinrent à retourner le peuple contre eux: ils lapidèrent Paul, puis ils le traînèrent hors de la ville, croyant qu’il était mort. <u>20</u>Mais quand les disciples se rassemblèrent autour de lui, il se releva et rentra dans la ville. Le lendemain, il partit avec Barnabas pour Derbé.<br/>   <u>21</u>Après avoir annoncé l’Évangile dans cette ville et y avoir fait de nombreux disciples, ils retournèrent à Lystres, à Iconium et à Antioche. <u>22</u>Ils fortifiaient les disciples et les encourageaient à demeurer fermes dans la foi.</p><h1>Paul et Barnabas</h1><h3>Car, </h3><p>leur disaient-ils, </p><h1>Paul et Barnabas</h1><h3>c’est au travers de beaucoup de souffrances qu’il nous faut entrer dans le royaume de Dieu.</h3><p><u>    23</u>Dans chaque Église, ils firent élire* des responsables et, en priant et en jeûnant, ils les confièrent au Seigneur en qui ils avaient cru.<br/>   <u>24</u>De là, ils traversèrent la Pisidie et gagnèrent la Pamphylie. <u>25</u>Après avoir annoncé la Parole à Pergé, ils descendirent au port d’Attalie. <u>26</u>Là ils s’embarquèrent pour Antioche d’où ils étaient partis et où on les avait confiés à la grâce de Dieu pour l’œuvre qu’ils venaient d’accomplir.<br/>   <u>27</u>A leur arrivée,* ils réunirent l’Église et racontèrent tout ce que Dieu avait fait avec eux; ils exposèrent, en particulier, comment il avait ouvert aux non-Juifs la porte de la foi. <u>28</u>Ils demeurèrent là assez longtemps parmi les disciples.</p><h5>*13.1 Il s’agit d’Hérode Antipas, gouverneur de Galilée.<br/>*13.4 <i>Séleucie</i> était le port d’Antioche de Syrie. Il faisait face à l’île de Chypre.<br/>*13.6 Un voyage d’environ 160 kilomètres. Paphos, sur la côte ouest, était la capitale administrative de l’île où résidait le gouverneur.<br/>*13.9 Les Juifs qui étaient citoyens romains (voir 22.27-29) portaient généralement deux noms: un nom juif (ici: Saul) et un nom romain (Paul). Lorsqu’il se trouvait en territoire non juif, l’apôtre utilisait ce dernier.<br/>*13.13 <i>Pergé</i> était une ville du sud de l’Asie Mineure. La <i>Pamphylie</i> se trouvait dans la région de l’actuelle Turquie.<br/>*13.13 <i>Jean-Marc</i> <i>:</i> voir 12.12, 25; 13.5.<br/>*13.18 Certains manuscrits ont: <i>il a pris soin de lui.</i><br/>*13.20 Certains manuscrits ont: <i>après cela, pendant quatre cent cinquante ans environ, il a donné …</i><br/>*13.22 1 S 13.14; Ps 89.21.<br/>*13.26 Selon d’autres manuscrits: <i>c’est à vous.</i><br/>*13.33 Ps 2.7.<br/>*13.34 Es 55.3 cité selon l’ancienne version grecque.<br/>*13.35 Ps 16.10 cité selon l’ancienne version grecque.<br/>*13.40 Certains manuscrits ont: <i>qu’il ne vous arrive pas.</i><br/>*13.41 Ha 1.5 cité selon l’ancienne version grecque.<br/>*13.47 Es 49.6.<br/>*14.1 <i>Iconium,</i> à environ 150 kilomètres à l’est d’Antioche de Pisidie.<br/>*14.6 La <i>Lycaonie</i> <i>:</i> district à l’est de la Pisidie, au nord des monts du Taurus. Elle faisait partie de la province de Galatie. <i>Lystres</i> <i>:</i> colonie romaine, lieu d’origine probable de Timothée, à une trentaine de kilomètres d’Iconium. <i>Derbé</i> <i>:</i> à une centaine de kilomètres de Lystres; patrie de Gaïus (20.4).<br/>*14.12 <i>Zeus</i> <i>:</i> dieu suprême dans la mythologie grecque. <i>Hermès</i> <i>:</i> messager des dieux.<br/>*14.23 On traduit aussi: <i>ils firent nommer pour eux</i> ou <i>ils nommèrent pour eux.</i><br/>*14.27 Après un voyage qui a probablement duré deux ans. Après cela, Paul et Barnabas ont dû rester une année à Antioche pendant laquelle a peut-être eu lieu l’épisode raconté en Ga 2.11.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Cette portion des Écritures mentionne-t-elle une qualité de caractère que vous devriez chercher à cultiver? Laquelle?","Question2":"Quelles actions pouvez-vous entreprendre dans votre vie pour mettre cela en pratique?","Question3":"Cette portion des Écritures aborde-t-elle une faiblesse de caractère que vous devriez chercher à déraciner? Laquelle?","Question4":"Quelles actions allez-vous entreprendre pour mettre ces choses en pratique dans votre vie?","prevPath":"/356","nextPath":"/358"}},"pageContext":{}}