{"data":{"portuguese":{"path":"/327","title":"Preparando para a missão na Galiléia","display":"block","bookName":"Lucas","ref":"2:41-4:44","html":"<p>   <strong>2</strong><u>40</u>O menino crescia e ficava forte; tinha muita sabedoria e era abençoado por Deus.<br />   <u>41</u>Todos os anos os pais de Jesus iam a Jerusalém para a Festa da Páscoa. <u>42</u>Quando Jesus tinha doze anos, eles foram à Festa, conforme o seu costume. <u>43</u>Depois que a Festa acabou, eles começaram a viagem de volta para casa. Mas Jesus tinha ficado em Jerusalém, e os seus pais não sabiam disso. <u>44</u>Eles pensavam que ele estivesse no grupo de pessoas que vinha voltando e por isso viajaram o dia todo. Então começaram a procurá-lo entre os parentes e amigos. <u>45</u>Como não o encontraram, voltaram a Jerusalém para procurá-lo. <u>46</u>Três dias depois encontraram o menino num dos pátios do Templo, sentado no meio dos mestres da Lei, ouvindo-os e fazendo perguntas a eles. <u>47</u>Todos os que o ouviam estavam muito admirados com a sua inteligência e com as respostas que dava. <u>48</u>Quando os pais viram o menino, também ficaram admirados. E a sua mãe lhe disse:</p><h1>Maria, a mãe de Jesus</h1><h4> Meu filho, por que foi que você fez isso conosco? O seu pai e eu estávamos muito aflitos procurando você.</h4><p><u>49</u>Jesus respondeu:</p><h1>Jesus</h1><h2> Por que vocês estavam me procurando? Não sabiam que eu devia estar na casa do meu Pai?</h2><p><u>50</u>Mas eles não entenderam o que ele disse.<br />   <u>51</u>Então Jesus voltou com os seus pais para Nazaré e continuava a ser obediente a eles. E a sua mãe guardava tudo isso no coração.<br />   <u>52</u>Conforme crescia, Jesus ia crescendo também em sabedoria, e tanto Deus como as pessoas gostavam cada vez mais dele.<br />   <strong>3</strong><u>1</u> Fazia quinze anos que Tibério era o Imperador romano. Nesse tempo Pôncio Pilatos era o governador da Judéia, Herodes governava a Galiléia, o seu irmão Filipe governava a região da Ituréia e Traconites, e Lisânias era o governador de Abilene. <u>2</u> E Anás e Caifás eram os Grandes Sacerdotes. Foi nesse tempo que a mensagem de Deus foi dada, no deserto, a João, filho de Zacarias. <u>3</u> E João atravessou toda a região do rio Jordão, anunciando esta mensagem:</p><h1>João Batista</h1><h4> Arrependam-se dos seus pecados e sejam batizados, que Deus perdoará vocês.</h4><p><u>4</u> Isso aconteceu como o profeta Isaías tinha escrito no seu livro:<br />   \"Alguém está gritando no deserto:<br />   Preparem o caminho para o Senhor passar!<br />   Abram estradas retas para ele!<br />   <u>5</u> Todos os vales serão aterrados,<br />   e todos os morros e montes serão aplanados.<br />   Os caminhos tortos serão endireitados,<br />   e as estradas esburacadas serão consertadas.<br />   <u>6</u> E todos verão a salvação que Deus dá.\"<br />   <u>7</u> As multidões iam se encontrar com João para serem batizadas por ele. Ele dizia a todos:</p><h1>João Batista</h1><h4> Ninhada de cobras venenosas! Quem disse que vocês escaparão do terrível castigo que Deus vai mandar? <u>8</u> Façam coisas que mostrem que vocês se arrependeram dos seus pecados. E não digam uns aos outros: ―'Nós somos descendentes de Abraão.' Pois eu afirmo a vocês que até destas pedras Deus pode fazer descendentes de Abraão! <u>9</u> O machado já está pronto para cortar as árvores pela raiz. Toda árvore que não dá frutas boas será cortada e jogada no fogo.</h4><p><u>10</u> Então o povo perguntava:</p><h1>As Multidões</h1><h4> O que devemos fazer?</h4><p><u>11</u> Ele respondia:</p><h1>João Batista</h1><h4> Quem tiver duas túnicas dê uma a quem não tem nenhuma, e quem tiver comida reparta com quem não tem.</h4><p><u>12</u> Alguns cobradores de impostos também chegaram para serem batizados e perguntaram a João:</p><h1>Os Coletores de Impostos</h1><h4> Mestre, o que devemos fazer?</h4><h1>João Batista</h1><h4><u>13</u>Não cobrem mais do que a lei manda!</h4><p>respondeu João.<br />   <u>14</u>Alguns soldados também perguntavam:</p><h1>Soldados Romanos</h1><h4> E nós, o que devemos fazer?</h4><p>E João respondia:</p><h1>João Batista</h1><h4> Não tomem dinheiro de ninguém, nem pela força nem por meio de acusações falsas. E se contentem com o salário que recebem.</h4><p><u>15</u>As esperanças do povo começaram a aumentar, e eles pensavam que talvez João fosse o Messias. <u>16</u>Mas João disse a todos:</p><h1>João Batista</h1><h4> Eu batizo vocês com água, mas está chegando alguém que é mais importante do que eu, e não mereço a honra de desamarrar as correias das sandálias dele. Ele os batizará com o Espírito Santo e com fogo. <u>17</u>Com a pá que tem na mão, ele vai separar o trigo da palha. Guardará o trigo no seu depósito, mas queimará a palha no fogo que nunca se apaga.</h4><p><u>18</u>João anunciava de muitas maneiras diferentes a boa notícia ao povo e apelava a eles para que mudassem de vida. <u>19</u>Mas falou contra o governador Herodes porque ele havia casado com Herodias, a esposa do irmão do próprio Herodes. E também porque ele tinha feito muitas outras coisas más. <u>20</u>Então Herodes fez uma coisa ainda pior: mandou pôr João na cadeia.<br />   <u>21</u>Depois do batismo de todo aquele povo, Jesus também foi batizado. E, quando Jesus estava orando, o céu se abriu, <u>22</u>e o Espírito Santo desceu na forma de uma pomba sobre ele. E do céu veio uma voz, que disse:</p><h1>Deus</h1><h2> Tu és o meu Filho querido e me dás muita alegria.</h2><p><u>23</u>Jesus começou o seu trabalho quando tinha mais ou menos trinta anos de idade. Ele era, conforme pensavam, filho de José, que era filho de Eli, <u>24</u>filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José, <u>25</u>filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai, <u>26</u>filho de Maate, filho de Matatias, filho de Semei, filho de José, filho de Jodá, <u>27</u>filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri, <u>28</u>filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er, <u>29</u>filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi, <u>30</u>filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim, <u>31</u>filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi, <u>32</u>filho de Jessé, filho de Obede, filho de Boaz, filho de Sala, filho de Nasom, <u>33</u>filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Peres, filho de Judá, <u>34</u>filho de Jacó, filho de Isaque, filho de Abraão, filho de Tera, filho de Naor, <u>35</u>filho de Serugue, filho de Reú, filho de Pelegue, filho de Éber, filho de Selá, <u>36</u>filho de Cainã, filho de Arpaxade, filho de Sem, filho de Noé, filho de Lameque, <u>37</u>filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maalalel, filho de Cainã, <u>38</u>filho de Enos, filho de Sete, filho de Adão, filho de Deus.<br />   <strong>4</strong><u>1</u>Jesus, cheio do Espírito Santo, voltou do rio Jordão e foi levado pelo Espírito ao deserto. <u>2</u>Ali ele foi tentado pelo Diabo durante quarenta dias. Nesse tempo todo ele não comeu nada e depois sentiu fome. <u>3</u>Então o Diabo lhe disse:</p><h1>Satanás</h1><h4> Se você é o Filho de Deus, mande que esta pedra vire pão.</h4><p><u>4</u>Jesus respondeu:</p><h1>Jesus</h1><h2> As Escrituras Sagradas afirmam que o ser humano não vive só de pão.</h2><p><u>5</u>Aí o Diabo levou Jesus para o alto, mostrou-lhe num instante todos os reinos do mundo <u>6</u>e disse:</p><h1>Satanás</h1><h4> Eu lhe darei todo este poder e toda esta riqueza, pois tudo isto me foi dado, e posso dar a quem eu quiser. <u>7</u>Isto tudo será seu se você se ajoelhar diante de mim e me adorar.</h4><p><u>8</u>Jesus respondeu:</p><h1>Jesus</h1><h2> As Escrituras Sagradas afirmam:<br />   'Adore o Senhor, seu Deus,<br />   e sirva somente a ele.'</h2><p><u>9</u>Depois o Diabo o levou a Jerusalém e o colocou na parte mais alta do Templo e disse:</p><h1>Satanás</h1><h4> Se você é o Filho de Deus, jogue-se daqui, <u>10</u>pois as Escrituras Sagradas afirmam:<br />   'Deus mandará que os seus anjos cuidem de você.<br />   <u>11</u>Eles vão segurá-lo com as suas mãos,<br />   para que nem mesmo os seus pés sejam feridos nas pedras.'</h4><p><u>12</u>Então Jesus respondeu:</p><h1>Jesus</h1><h2> As Escrituras Sagradas afirmam: 'Não ponha à prova o Senhor, seu Deus.'</h2><p><u>13</u>Quando o Diabo acabou de tentar Jesus de todas as maneiras, foi embora por algum tempo.<br />   <u>14</u>Jesus voltou para a região da Galiléia, e o poder do Espírito Santo estava com ele. As notícias a respeito dele se espalhavam por toda aquela região. <u>15</u>Ele ensinava nas sinagogas e era elogiado por todos.<br />   <u>16</u>Jesus foi para a cidade de Nazaré, onde havia crescido. No sábado, conforme o seu costume, foi até a sinagoga. Ali ele se levantou para ler as Escrituras Sagradas, <u>17</u>e lhe deram o livro do profeta Isaías. Ele abriu o livro e encontrou o lugar onde está escrito assim:</p><h1>Jesus</h1><h2><u>18</u>\"O Senhor me deu o seu Espírito.<br />   Ele me escolheu para levar boas notícias aos pobres<br />   e me enviou para anunciar a liberdade aos presos,<br />   dar vista aos cegos,<br />   libertar os que estão sendo oprimidos<br />   <u>19</u>e anunciar que chegou o tempo em que o Senhor salvará o seu povo.</h2><p><u>20</u>Jesus fechou o livro, entregou-o para o ajudante da sinagoga e sentou-se. Todas as pessoas ali presentes olhavam para Jesus sem desviar os olhos. <u>21</u>Então ele começou a falar. Ele disse:</p><h1>Jesus</h1><h2> Hoje se cumpriu o trecho das Escrituras Sagradas que vocês acabam de ouvir.</h2><p><u>22</u>Todos começaram a elogiar Jesus, admirados com a sua maneira agradável e simpática de falar, e diziam:</p><h1>Pessoas em Nazaré</h1><h4> Ele não é o filho de José?</h4><p><u>23</u>Então Jesus disse:</p><h1>Jesus</h1><h2> Sem dúvida vocês vão repetir para mim o ditado: 'Médico, cure-se a você mesmo.' E também vão dizer: 'Nós sabemos de tudo o que você fez em Cafarnaum; faça as mesmas coisas aqui, na sua própria cidade.'</h2><p><u>24</u>E continuou:</p><h1>Jesus</h1><h2> Eu afirmo a vocês que isto é verdade: nenhum profeta é bem recebido na sua própria terra. <u>25</u>Eu digo a vocês que, de fato, havia muitas viúvas em Israel no tempo do profeta Elias, quando não choveu durante três anos e meio, e houve uma grande fome em toda aquela terra. <u>26</u>Porém Deus não enviou Elias a nenhuma das viúvas que viviam em Israel, mas somente a uma viúva que morava em Sarepta, perto de Sidom. <u>27</u>Havia também muitos leprosos em Israel no tempo do profeta Eliseu, mas nenhum deles foi curado. Só Naamã, o sírio, foi curado.</h2><p><u>28</u>Quando ouviram isso, todos os que estavam na sinagoga ficaram com muita raiva. <u>29</u>Então se levantaram, arrastaram Jesus para fora da cidade e o levaram até o alto do monte onde a cidade estava construída, para o jogar dali abaixo. <u>30</u>Mas ele passou pelo meio da multidão e foi embora.<br />   <u>31</u>Então Jesus foi para Cafarnaum, uma cidade da região da Galiléia. Ali ele ensinava o povo nos sábados. <u>32</u>Eles estavam muito admirados com a sua maneira de ensinar, pois Jesus falava com autoridade. <u>33</u>Havia um homem na sinagoga que estava dominado por um demônio. O homem gritou:</p><h1>Homem Possuído por Demônio</h1><h4><u>34</u> Ei, Jesus de Nazaré! O que você quer de nós? Você veio para nos destruir? Sei muito bem quem é você: é o Santo que Deus enviou!</h4><p><u>35</u>Então Jesus ordenou ao demônio:</p><h1>Jesus</h1><h2> Cale a boca e saia deste homem!</h2><p>Em frente de todos, o demônio atirou o homem no chão e saiu dele sem lhe causar nenhum ferimento. <u>36</u>Todos ficaram espantados e diziam uns para os outros:</p><h1>Pessoas em Cafarnaum</h1><h4> Que tipo de palavras são essas? Este homem, com autoridade e poder, expulsa os espíritos maus, e eles vão embora.</h4><p><u>37</u>E as notícias a respeito de Jesus se espalharam por toda aquela região.<br />   <u>38</u>Jesus saiu da sinagoga e foi até a casa de Simão. A sogra de Simão estava doente, com febre alta; e contaram isso a Jesus. <u>39</u>Aí ele foi, parou ao lado da cama dela e deu uma ordem à febre. A febre saiu da mulher, e, no mesmo instante, ela se levantou e começou a cuidar deles.<br />   <u>40</u>Depois de anoitecer, todos os que tinham amigos enfermos, com várias doenças, os levaram a Jesus. Ele pôs as suas mãos sobre cada um deles e os curou. <u>41</u>Os demônios saíram de muitas pessoas, gritando:</p><h1>Alguns Demônios</h1><h4> Você é o Filho de Deus!</h4><p>Eles sabiam que Jesus era o Messias, e por isso ele os repreendia e não deixava que falassem.<br />   <u>42</u>Quando amanheceu, Jesus saiu da cidade e foi para um lugar deserto. Mas a multidão começou a procurá-lo, e, quando o encontraram, eles não queriam deixá-lo ir embora. <u>43</u>Mas Jesus disse:</p><h1>Jesus</h1><h2> Eu preciso anunciar também em outras cidades a boa notícia do Reino de Deus, pois foi para fazer isso que Deus me enviou.</h2><p><u>44</u>E ele anunciava a mensagem nas sinagogas de todo o país.</p>","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Considere os atos de Deus descritos nessa passagem.","Question2":"O que essas coisas ilustram sobre a forma que Deus age?","Question3":"Você já experimentou essas formas de Deus em sua vida? Como? Se não, o que você pode fazer para experimentar isso?","Question4":"O que você pode fazer para crescer em seu desejo de conhecer e seguir a Deus de forma mais intima nessa semana?","prevPath":"/326","nextPath":"/328"}},"pageContext":{}}