{"data":{"english":{"path":"/364","title":"Introduction to Romans","display":"none","bookName":"Romans","ref":null,"html":"<h6>The power of God for salvation</h6><p>The gospel—the divine solution for humanity’s common need</p><h6>How to read Romans</h6><p>The ultimate power for a transformed life is the power of God. Romans reveals that God has won the victory over sin and death through Jesus, who paid the penalty by dying in our place. He broke sin’s enslaving power over us. Through God’s power, Christians can reflect the attitudes and actions of those who are deeply loved by God. A prayerful study of Romans will uncover the key to the Spirit-filled life: a simple and ongoing response of faith in Jesus and his work on the cross. Be prepared! Martin Luther, John Wesley, and many other notable persons of faith found their lives transformed by the message of this book. They then went on to become world-changers as they applied the truth that faith is all that is necessary to become acceptable to God. Like these men and women of God, take hold of this book until its message takes hold of you!</p><p>Romans is one of the most highly organized books in the New Testament. After a brief introduction, Paul declares that all humans, regardless of background or nationality, are sinners and thus are not able to have a relationship with God (Rom 1:18-3:20). Next he explains how God justly dealt with sin, making the divine-human friendship possible (Rom 3:21-8:39). Paul then argues that our faith in response to God’s work through the cross is the key for our justification (salvation) and continues to be the way to gain access to the power of the indwelling Christ in order to say no to sin and yes to God. In chapters 9-11 Paul summarizes how God’s redemptive work through history has prepared a way for the Jews as well as for people of every other nation (Gentiles) to benefit from his gift of grace through Jesus’ death on the cross. In the final five chapters you’ll receive practical guidance on how to live out your faith in unity with other believers so that “that with one accord you may with one mouth glorify the God and Father of our Lord Jesus Christ” (Rom 15:6).</p><h6>Who wrote this book and when?</h6><p>The apostle Paul, who wrote about the grace of God both from experience (Act 9:1-19) and education (Act 22:3), wrote these words about AD 57.</p><h6>To whom was it written and why?</h6><p>Paul wrote to predominantly Gentile believers in the capital city of the Roman Empire:</p><ol>  <li>to introduce himself to the believers there and enlist their help in spreading the gospel;</li><br /><li>to develop and defend the truth of the gospel he had been preaching; and</li><br /><li>to encourage the Roman believers to rely solely on God’s grace for their salvation (Rom 3:24).</li></ol><h6>SourceView Insights</h6><p>Romans is the first of twenty books in the New Testament that are actually letters written to either an individual or a group. Paul wrote thirteen of these letters—each of his letters bears the name of the intended recipient. The final seven letters were authored by various church leaders—and each is named after its respective author.</p><p>Reading these letters is like listening to one side of a telephone conversation. You actually do not hear the dialogue, but you are aware that what you are hearing is part of a larger, ongoing conversation between several parties. Because these letters contain only one side of that dialogue, all the SourceView text is in black. Though the letters are embedded in a dramatic life narrative, they themselves do not contain dramatic textual interchange.</p><p>In order to help us relive the experience that it must have been for the original recipients to have read these divinely-inspired letters, we have displayed the letters with a cursive script to recreate the original handwritten feel of these very personal documents. None of the letters takes long to read, so pick one up and read it from beginning to end at one sitting—just like you would if you received a letter from a dear friend. Reading these letters does not take nearly as long as you may think. They average less than 20 minutes a book! Here are some time frames to give you an idea of how long it might take to read each of the New Testament letters:</p><br /><table style='max-width:300px; margin: 0 auto; font-size: 18px'><tr><th>Letter</th><th>Read Time</th></tr><tr><th>Romans</th><th>1 hour</th></tr><tr><th>1 Corinthians</th><th>1 hour</th></tr><tr><th>2 Corinthians</th><th>1 hour</th></tr><tr><th>Galatians</th><th>20 Minutes</th></tr><tr><th>Ephesians</th><th>20 minutes</th></tr><tr><th>Philippians</th><th>15 minutes</th></tr><tr><th>Colossians</th><th>15 minutes</th></tr><tr><th>1 Thessalonians</th><th>15 minutes</th></tr><tr><th>2 Thessalonians</th><th>10 minutes</th></tr><tr><th>1 Timothy</th><th>15 minutes</th></tr><tr><th>2 Timothy</th><th>10 minutes</th></tr><tr><th>Titus</th><th>10 minutes</th></tr><tr><th>Philemon</th><th>5 minutes</th></tr><tr><th>Hebrews</th><th>45 minutes</th></tr><tr><th>James</th><th>15 minutes</th></tr><tr><th>1 Peter</th><th>15 minutes</th></tr><tr><th>2 Peter</th><th>10 minutes</th></tr><tr><th>1 John</th><th>15 minutes</th></tr><tr><th>2 John</th><th>5 minutes</th></tr><tr><th>3 John</th><th>5 minutes</th></tr><tr><th>Jude</th><th>5 minutes</th></tr></table>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/363","nextPath":"/365"}},"pageContext":{}}