{"data":{"portuguese":{"path":"/311","title":"O Rei entra em Jerusalém","display":"block","bookName":"Mateus","ref":"21:1-22:46","html":"<p>   <strong>21</strong><u>1</u>Quando Jesus e os discípulos estavam chegando a Jerusalém, pararam no povoado de Betfagé, que fica perto do monte das Oliveiras. Dali Jesus enviou dois discípulos na frente, <u>2</u>com a seguinte ordem:</p><h1>Jesus</h1><h2>\"— Vão até o povoado que fica ali adiante e, logo que vocês entrarem lá, encontrarão uma jumenta presa e um jumentinho com ela. Desamarrem os dois e os tragam aqui. <u>3</u>Se alguém falar alguma coisa, digam que o Mestre precisa deles. Assim deixarão vocês trazerem logo os animais.\"</h2><p><u>4</u>Isso aconteceu para se cumprir o que o profeta tinha dito:<br />   <u>5</u>\"Digam ao povo de Jerusalém:<br />   Agora o seu rei está chegando.<br />   Ele é humilde e está montado num jumento<br />   e num jumentinho, filho de jumenta.\"<br />   <u>6</u>Então os discípulos foram e fizeram o que Jesus havia mandado.<u>7</u>Levaram a jumenta e o jumentinho, jogaram as suas capas sobre eles, e Jesus montou. <u>8</u>Da grande multidão que ia com eles, alguns estendiam as suas capas no chão, e outros espalhavam no chão ramos que tinham cortado das árvores. <u>9</u>Tanto os que iam na frente como os que vinham atrás começaram a gritar:</p><h1>As Multidões</h1><h4>\"— Hosana ao Filho de Davi!<br />   Que Deus abençoe aquele que vem em nome do Senhor!<br />   Hosana a Deus nas alturas do céu!\"</h4><p><u>10</u>Quando Jesus entrou em Jerusalém, toda a cidade ficou agitada, e o povo perguntava:</p><h1>As Multidões</h1><h4>\"— Quem é ele?\"</h4><p><u>11</u>A multidão respondia:</p><h1>As Multidões</h1><h4>\"— Este é o profeta Jesus, de Nazaré da Galiléia.\"</h4><p><u>12</u>Jesus entrou no pátio do Templo e expulsou todos os que compravam e vendiam naquele lugar. Derrubou as mesas dos que trocavam dinheiro e as cadeiras dos que vendiam pombas. <u>13</u>Ele lhes disse:</p><h1>Jesus</h1><h2>\"— Nas Escrituras Sagradas está escrito que Deus disse o seguinte: 'A minha casa será chamada de 'Casa de Oração‘.' Mas vocês a transformaram num esconderijo de ladrões!\"</h2><p><u>14</u>Cegos e coxos iam encontrar Jesus no pátio do Templo, e ele os curava. <u>15</u>Os chefes dos sacerdotes e os mestres da Lei ficaram zangados quando viram as coisas maravilhosas que ele fazia e ouviram as crianças gritando no pátio do Templo:</p><h1>As Crianças</h1><h4>\"— Hosana ao Filho de Davi!\"</h4><p><u>16</u>E eles disseram a Jesus:</p><h1>Os Líderes Judeus</h1><h4>\"— Você está ouvindo o que estão dizendo?\"</h4><p>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Claro que sim! Será que vocês nunca leram a passagem das Escrituras Sagradas que diz: 'Deus ensinou as crianças e as criancinhas a oferecerem o louvor perfeito'?\"</h2><p><u>17</u>Então Jesus os deixou, saiu da cidade e foi para o povoado de Betânia. E passou a noite ali.<br />   <u>18</u>No dia seguinte, quando estava voltando para a cidade, Jesus teve fome. <u>19</u>Ele viu uma figueira na beira da estrada e foi até lá, mas não encontrou nada; só folhas. Aí disse para a figueira:</p><h1>Jesus</h1><h2>\"— Nunca mais dê figos!\"</h2><p>E na mesma hora a figueira secou.<u>20</u>Os discípulos viram isso, ficaram muito admirados e disseram:</p><h1>Os Discípulos</h1><h3>\"— Como a figueira secou depressa!\"</h3><p><u>21</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: se tiverem fé e não duvidarem, vocês poderão fazer a mesma coisa que eu fiz com esta figueira. E não somente isso, mas vocês poderão dizer a este monte: 'Levante-se e jogue-se no mar', e isso acontecerá. <u>22</u>Se crerem, receberão tudo o que pedirem em oração.\"</h2><p><u>23</u>Jesus chegou ao Templo, e, quando já estava ensinando, alguns chefes dos sacerdotes e alguns líderes judeus chegaram perto dele e perguntaram:</p><h1>Os Líderes Judeus</h1><h4>\"— Com que autoridade você faz essas coisas? Quem lhe deu essa autoridade?\"</h4><p><u>24</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu também vou fazer uma pergunta a vocês. Se me derem a resposta certa, eu direi com que autoridade faço essas coisas. <u>25</u>Respondam: quem deu autoridade a João para batizar? Foi Deus ou foram pessoas?\"</h2><p>Aí eles começaram a dizer uns aos outros:</p><h1>Os Líderes Judeus</h1><h4>\"— Se dissermos que foi Deus, ele vai perguntar: 'Então por que vocês não creram em João?' <u>26</u>Mas, se dissermos que foram pessoas, temos medo do que o povo pode fazer, pois todos acham que João era profeta.\"</h4><p><u>27</u>Por isso responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Não sabemos.\"</h4><h1>Jesus</h1><h2>\"— Então eu também não digo com que autoridade faço essas coisas!\"</h2><p>— disse Jesus.<br />   <u>28</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— E o que é que vocês acham disto? Certo homem tinha dois filhos. Ele foi falar com o mais velho e disse: 'Filho, hoje você vai trabalhar na minha plantação de uvas.'<br />   <u>29</u>— Ele respondeu: 'Eu não quero ir.' Mas depois mudou de idéia e foi.<br />   <u>30</u>— O pai foi e deu ao outro filho a mesma ordem. E este disse: 'Sim, senhor.' Mas depois não foi.<br />   <u>31</u>— Qual deles fez o que o pai queria?\"</h2><p>— perguntou Jesus.<br />   E eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— O filho mais velho.\"</h4><p>Então Jesus disse a eles:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: os cobradores de impostos e as prostitutas estão entrando no Reino de Deus antes de vocês. <u>32</u>Pois João Batista veio para mostrar a vocês o caminho certo, e vocês não creram nele; mas os cobradores de impostos e as prostitutas creram. Porém, mesmo tendo visto isso, vocês não se arrependeram e não creram nele.\"</h2><p><u>33</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Escutem outra parábola: certo agricultor fez uma plantação de uvas e pôs uma cerca em volta dela. Construiu um tanque para pisar as uvas e fazer vinho e construiu uma torre para o vigia. Em seguida, arrendou a plantação para alguns lavradores e foi viajar. <u>34</u>Quando chegou o tempo da colheita, o dono mandou alguns empregados a fim de receber a parte dele.<u>35</u>Mas os lavradores agarraram os empregados, bateram num, assassinaram outro e mataram ainda outro a pedradas. <u>36</u>Aí o dono mandou mais empregados do que da primeira vez. E os lavradores fizeram a mesma coisa. <u>37</u>Depois de tudo isso, ele mandou o seu próprio filho, pensando: 'O meu filho eles vão respeitar.' <u>38</u>Mas, quando os lavradores viram o filho, disseram uns aos outros: 'Este é o filho do dono; ele vai herdar a plantação. Vamos matá-lo, e a plantação será nossa.'<br />   <u>39</u>— Então agarraram o filho, e o jogaram para fora da plantação, e o mataram.\"</h2><p><u>40</u>Aí Jesus perguntou:</p><h1>Jesus</h1><h2>\"— E agora, quando o dono da plantação voltar, o que é que ele vai fazer com aqueles lavradores?\"</h2><p><u>41</u>Eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Com certeza ele vai matar aqueles lavradores maus e vai arrendar a plantação a outros. E estes lhe darão a parte da colheita no tempo certo.\"</h4><p><u>42</u>Jesus então perguntou:</p><h1>Jesus</h1><h2>\"— Vocês não leram o que as Escrituras Sagradas dizem?<br />   'A pedra que os construtores rejeitaram<br />   veio a ser a mais importante de todas.<br />   Isso foi feito pelo Senhor<br />   e é uma coisa maravilhosa!'\"</h2><p><u>43</u>E Jesus terminou:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que o Reino de Deus será tirado de vocês e será dado para as pessoas que produzem os frutos do Reino. <u>44</u>Quem cair em cima dessa pedra ficará em pedaços. E, se a pedra cair sobre alguém, essa pessoa vai virar pó.\"</h2><p><u>45</u>Os chefes dos sacerdotes e os fariseus ouviram as parábolas que Jesus contou e sabiam que ele estava falando a respeito deles. <u>46</u>Por isso queriam prendê-lo, mas tinham medo da multidão porque o povo achava que Jesus era profeta.<br />      <strong>22</strong><u>1</u>De novo Jesus usou parábolas para falar ao povo. Ele disse:</p><h1>Jesus</h1><h2><u>2</u>\"— O Reino do Céu é como um rei que preparou uma festa de casamento para seu filho. <u>3</u>Depois mandou os empregados chamarem os convidados, mas eles não quiseram vir. <u>4</u>Então mandou outros empregados com o seguinte recado: 'Digam aos convidados que tudo está preparado para a festa. Já matei os bezerros e os bois gordos, e tudo está pronto. Que venham à festa!'<br />   <u>5</u>— Mas os convidados não se importaram com o convite e foram tratar dos seus negócios: um foi para a sua fazenda, e outro, para o seu armazém. <u>6</u>Outros agarraram os empregados, bateram neles e os mataram. <u>7</u>O rei ficou com tanta raiva, que mandou matar aqueles assassinos e queimar a cidade deles. <u>8</u>Depois chamou os seus empregados e disse: 'A minha festa de casamento está pronta, mas os convidados não a mereciam. <u>9</u>Agora vão pelas ruas e convidem todas as pessoas que vocês encontrarem.'</h2><h2><u>10</u>— Então os empregados saíram pelas ruas e reuniram todos os que puderam encontrar, tanto bons como maus. E o salão de festas ficou cheio de gente. <u>11</u>Quando o rei entrou para ver os convidados, notou um homem que não estava usando roupas de festa <u>12</u>e perguntou: ;Amigo, como é que você entrou aqui sem roupas de festa?'<br />   — Mas o homem não respondeu nada. <u>13</u>Então o rei disse aos empregados: 'Amarrem os pés e as mãos deste homem e o joguem fora, na escuridão. Ali ele vai chorar e ranger os dentes de desespero.'\"</h2><p><u>14</u>E Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Pois muitos são convidados, mas poucos são escolhidos.\"</h2><p><u>15</u>Os fariseus saíram e fizeram um plano para conseguir alguma prova contra Jesus. <u>16</u>Então mandaram que alguns dos seus seguidores e alguns membros do partido de Herodes fossem dizer a Jesus:</p><h1>Os Fariseus e Herodianos</h1><h4>\"— Mestre, sabemos que o senhor é honesto, ensina a verdade sobre a maneira de viver que Deus exige e não se importa com a opinião dos outros, nem julga pela aparência. <u>17</u>Então o que o senhor acha: é ou não é contra a nossa Lei pagar impostos ao Imperador romano?\"</h4><p><u>18</u>Mas Jesus percebeu a malícia deles e respondeu:</p><h1>Jesus</h1><h2>\"— Hipócritas! Por que é que vocês estão procurando uma prova contra mim? <u>19</u>Tragam a moeda com que se paga o imposto!\"</h2><p>Trouxeram a moeda, <u>20</u>e ele perguntou:</p><h1>Jesus</h1><h2>\"— De quem são o nome e a cara que estão gravados nesta moeda?\"</h2><p><u>21</u>Eles responderam:</p><h1>Os Fariseus e Herodianos</h1><h4>\"— São do Imperador.\"</h4><p>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Dêem ao Imperador o que é do Imperador e dêem a Deus o que é de Deus.\"</h2><p><u>22</u>Eles ficaram admirados quando ouviram isso. Então deixaram Jesus e foram embora.<br />   <u>23</u>Naquele mesmo dia chegaram perto de Jesus alguns saduceus, afirmando que ninguém ressuscita. <u>24</u>Eles disseram a Jesus:</p><h1>Os Saduceus</h1><h4>\"— Mestre, Moisés ensinou assim: 'Se um homem morrer e deixar a esposa sem filhos, o irmão dele deve casar com a viúva, para terem filhos, que serão considerados filhos do irmão que morreu.' <u>25</u>Acontece que havia entre nós sete irmãos. O mais velho casou e morreu sem deixar filhos. Assim, ele deixou a viúva para o segundo irmão. <u>26</u>A mesma coisa aconteceu com este, e também com o terceiro, e, finalmente, com todos os sete. <u>27</u>Depois de todos eles, a mulher também morreu. <u>28</u>Portanto, no dia da ressurreição, de qual dos sete a mulher vai ser esposa? Pois todos eles casaram com ela!\"</h4><p><u>29</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Como vocês estão errados, não conhecendo nem as Escrituras Sagradas nem o poder de Deus! <u>30</u>Pois, quando os mortos ressuscitarem, serão como os anjos do céu, e ninguém casará. <u>31</u>E, quanto à ressurreição dos mortos, será que vocês nunca leram o que Deus disse? Ele afirmou: <u>32</u>'Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.' E Deus não é Deus dos mortos e sim dos vivos.\"</h2><p><u>33</u>Quando a multidão ouviu isso, ficou admirada com o ensinamento dele.<br />   <u>34</u>Os fariseus se reuniram quando souberam que Jesus tinha feito os saduceus calarem a boca. <u>35</u>E um deles, que era mestre da Lei, querendo conseguir alguma prova contra Jesus, perguntou:</p><h1>Um Mestre da Lei</h1><h4><u>36</u>\"— Mestre, qual é o mais importante de todos os mandamentos da Lei?\"</h4><p><u>37</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— 'Ame o Senhor, seu Deus, com todo o coração, com toda a alma e com toda a mente.' <u>38</u>Este é o maior mandamento e o mais importante. <u>39</u>E o segundo mais importante é parecido com o primeiro: 'Ame os outros como você ama a você mesmo.' <u>40</u>Toda a Lei de Moisés e os ensinamentos dos Profetas se baseiam nesses dois mandamentos.\"</h2><p><u>41</u>Quando os fariseus estavam reunidos, Jesus perguntou a eles:</p><h1>Jesus</h1><h2><u>42</u>\"— O que vocês pensam sobre o Messias? De quem ele é descendente?\"</h2><h1>Os Fariseus</h1><h4>\"— De Davi!\"</h4><p>— responderam eles.<br />   <u>43</u>Jesus tornou a perguntar: </p><h1>Jesus</h1><h2>\"— Então, por que é que Davi, inspirado pelo Espírito Santo, chama o Messias de Senhor? Pois Davi disse:<br />   <u>44</u>'O Senhor Deus disse ao meu Senhor:<br />   'Sente-se do meu lado direito,<br />   até que eu ponha os seus inimigos debaixo dos seus pés‘<br />   <u>45</u>Portanto, se Davi chama o Messias de Senhor, como é que o Messias pode ser descendente de Davi?\"</h2><p><u>46</u>Ninguém podia responder mais nada, e daquele dia em diante não tiveram coragem de lhe fazer mais perguntas.</p>","questionsTitle":"APRENDENDO COM O PASSADO","Question1":"Com qual personagem você mais se identificou nessa história? Porquê?","Question2":"Que forças e fraquezas você vê nesse personagem?","Question3":"O que você pensa que Deus quer que o personagem que você escolheu aprenda?","Question4":"O que você pensa que Deus quer que você aprenda através dessa história? Como você pode cooperar com esses bons propósitos hoje?","prevPath":"/310","nextPath":"/312"}},"pageContext":{}}