{"data":{"finnish":{"path":"/361","title":"Paul Arrested in Jerusalem","display":"block","bookName":"Acts","ref":"21:17-23:11","html":"<p><strong>21</strong><u>17</u>Kun saavuimme Jerusalemiin, veljet ottivat meidät iloiten vastaan. <u>18</u>Seuraavana päivänä Paavali lähti meidän kanssamme Jaakobin luo, ja kaikki vanhimmat saapuivat paikalle. <u>19</u>Kun Paavali oli tervehtinyt heitä, hän kertoi kohta kohdalta kaiken, mitä Jumala hänen palvelutehtävänsä kautta oli tehnyt pakanoiden keskuudessa.&nbsp;</p>\n<p><u>20</u>Sen kuultuaan he ylistivät Jumalaa ja sanoivat Paavalille: ”Veli, sinä näet, että juutalaisia on tullut uskoon kymmenintuhansin, ja he kaikki ovat lainkiivailijoita. <u>21</u>Mutta heille on sinusta kerrottu, että sinä opetat kaikkia pakanakansojen keskuudessa asuvia juutalaisia luopumaan Mooseksesta ja kiellät heitä ympärileikkaamasta lapsiaan ja vaeltamasta tapojemme mukaan. <u>22</u>Mitä tehdä? Joka tapauksessa he saavat kuulla sinun saapuneen.&nbsp;</p>\n<p><u>23</u>Tee siis niin kuin me sinulle sanomme. Meillä on täällä neljä miestä, jotka ovat antaneet lupauksen . <u>24</u>Ota heidät mukaasi, puhdistaudu heidän kanssaan ja maksa kulut heidän puolestaan, niin että he voivat leikkauttaa tukkansa. Siitä kaikki ymmärtävät, ettei siinä, mitä heille on sinusta kerrottu, ole mitään perää, vaan että sinäkin vaellat lain mukaan ja noudatat sitä. <u>25</u>Uskoon tulleista pakanoista olemme päättäneet ja kirjoittaneet heille, että heidän pitää karttaa sellaista, mikä on uhrattu epäjumalille, ja verta ja lihaa, josta veri on laskematta, ja haureutta.”&nbsp;</p>\n<p><u>26</u>Silloin Paavali otti miehet mukaansa. Kun hän seuraavana päivänä oli puhdistautunut heidän kanssaan, hän meni temppeliin ja ilmoitti, milloin heidän puhdistumispäivänsä päättyisivät ja kunkin puolesta uhrattaisiin uhri.&nbsp;</p>\n<p><u>27</u>Kun ne seitsemän päivää olivat kulumassa umpeen, Aasiasta tulleet juutalaiset näkivät Paavalin temppelissä. He kiihottivat koko kansanjoukon, kävivät häneen käsiksi <u>28</u>ja huusivat: ”Israelin miehet, auttakaa! Tämä on se mies, joka kaikkialla opettaa kaikkia ihmisiä ja puhuu meidän kansaamme, lakiamme ja tätä paikkaa vastaan. Onpa hän tuonut kreikkalaisiakin temppeliin ja saastuttanut tämän pyhän paikan.” <u>29</u>He olivat näet aikaisemmin nähneet efesolaisen Trofimoksen kaupungilla hänen seurassaan ja luulivat, että Paavali oli tuonut hänet temppeliin. <u>30</u> Koko kaupunki alkoi liikehtiä, ja kansaa juoksi koolle. Väkijoukko otti Paavalin kiinni, raahasi hänet ulos temppelialueelta, ja portit suljettiin heti.&nbsp;</p>\n<p><u>31</u>Kun Paavali yritettiin tappaa, sotilasosaston komentaja sai tiedon, että koko Jerusalem kuohui. <u>32</u>Hän otti heti mukaansa sotilaita ja sadanpäälliköitä ja riensi alas väkijoukkoon. Nähdessään komentajan ja sotilaat juutalaiset lakkasivat lyömästä Paavalia. <u>33</u>Silloin komentaja astui lähemmäs, otti hänet kiinni ja käski sitoa kaksilla kahleilla ja kyseli, kuka hän oli ja mitä hän oli tehnyt. <u>34</u>Kansanjoukosta toiset huusivat sitä, toiset tätä. Koska komentaja ei melun tähden voinut saada asiasta varmaa selvyyttä, hän käski viedä Paavalin kasarmiin. <u>35</u>Kun Paavali tuli portaille, sotilaiden täytyi kantaa häntä kansan väkivaltaisuuden vuoksi. <u>36</u>Suuri joukko ihmisiä seurasi perässä ja huusi: ”Pois se mies!”&nbsp;</p>\n<p><u>37</u>Kun Paavalia oltiin viemässä sisälle kasarmiin, hän kysyi komentajalta: ”Onko minun lupa sanoa sinulle jotakin?” Tämä vastasi: ”Osaatko sinä kreikkaa! <u>38</u>Etkö sitten olekaan se egyptiläinen, joka äskettäin villitsi ne neljätuhatta murhamiestä ja vei heidät erämaahan?” <u>39</u>Paavali vastasi: ”Minä olen juutalainen, Tarsoksen, tunnetun Kilikian kaupungin, kansalainen. Pyydän sinua, salli minun puhua kansalle.” <u>40</u> Komentaja antoi luvan. Portailla seisten Paavali viittasi kädellään kansalle, ja kun oli syntynyt syvä hiljaisuus, hän puhui heprean kielellä:</p>\n<p><strong>22</strong><u>1</u>”Miehet – veljet ja isät! Kuulkaa, mitä minä nyt puhun teille puolustuksekseni.” <u>2</u>Kun he kuulivat hänen puhuvan heprean kielellä, syntyi vielä suurempi hiljaisuus, ja Paavali jatkoi: <u>3</u>”Olen juutalainen mies. Olen syntynyt Kilikian Tarsoksessa, mutta minut on kasvatettu tässä kaupungissa. Gamalielin jalkojen juuressa minut on opetettu tarkkaan noudattamaan isien lakia, ja minä kiivailin Jumalan puolesta, niin kuin te kaikki tänään teette. <u>4</u>Minä vainosin tätä tietä aina kuolemaan asti, sidoin ja heitin vankilaan miehiä ja naisia. <u>5</u>Sen voi minusta todistaa ylipappi ja koko vanhimpien neuvosto. Heiltä minä myös sain kirjeitä veljille Damaskokseen ja matkustin sinne tuodakseni nekin kristityt, jotka siellä olivat, sidottuina Jerusalemiin rangaistaviksi.&nbsp;</p>\n<p><u>6</u>Mutta kun olin matkalla ja lähestyin Damaskosta, taivaasta leimahti keskipäivän aikaan yhtäkkiä kirkas valo ympärilläni. <u>7</u>Kaaduin maahan ja kuulin äänen sanovan minulle: ’Saul, Saul, miksi vainoat minua?’ <u>8</u>Minä vastasin: ’Herra, kuka olet?’ Hän sanoi minulle: ’Minä olen Jeesus Nasaretilainen, jota sinä vainoat.’<u>9</u>Ne, jotka olivat minun mukanani, näkivät kyllä valon mutta eivät kuulleet sen ääntä, joka minulle puhui. <u>10</u>Minä sanoin: ’Herra, mitä minun pitää tehdä?’ Herra vastasi minulle: ’Nouse ja mene Damaskokseen. Siellä sinulle sanotaan kaikki, mitä tehtäväksesi on määrätty.’ <u>11</u>Koska en nähnyt mitään sen valon kirkkauden tähden, matkatoverini taluttivat minua, ja niin pääsin Damaskokseen.&nbsp;</p>\n<p><u>12</u>Siellä Ananias, muuan lakiin nähden hurskas mies, josta kaikki sikäläiset juutalaiset todistivat hyvää, <u>13</u>tuli luokseni, astui eteeni ja sanoi minulle: ’Saul, veljeni, saa näkösi jälleen!’ Samalla hetkellä sain näköni ja näin hänet. <u>14</u>Ananias jatkoi: ’Isiemme Jumala on valinnut sinut tuntemaan tahtonsa, näkemään Vanhurskaan ja kuulemaan hänen suunsa äänen. <u>15</u>Sinusta tulee hänen todistajansa kaikkien ihmisten edessä, sen todistaja, mitä olet nähnyt ja kuullut. <u>16</u>Ja nyt, mitä viivyttelet! Nouse ja huuda avuksi hänen nimeään, anna kastaa itsesi ja pestä pois syntisi.’&nbsp;</p>\n<p><u>17</u>Kun olin palannut Jerusalemiin ja olin rukoilemassa temppelissä, jouduin hurmoksiin <u>18</u>ja näin Herran. Hän sanoi minulle: ’Pidä kiirettä! Lähde heti pois Jerusalemista, sillä sinun todistustasi minusta ei oteta täällä vastaan.’ <u>19</u>Minä sanoin: ’Herra, he tietävät itse, että minä kaikkialla synagogissa panin vankilaan ja ruoskitin niitä, jotka uskovat sinuun. <u>20</u>Ja kun Stefanoksen, sinun todistajasi, veri vuodatettiin, minäkin olin paikalla, hyväksyin sen ja vartioin hänen surmaajiensa vaatteita.’ <u>21</u>Mutta hän sanoi minulle: ’Mene, sillä minä lähetän sinut kauas pakanoiden luo.’”</p>\n<p><u>22</u>Tähän asti juutalaiset kuuntelivat Paavalia, mutta sitten he alkoivat huutaa kovalla äänellä: ”Pois maan päältä tuollainen! Ei hän saa elää!” <u>23</u>Kun he huusivat ja heittelivät vaatteitaan ja viskelivät hiekkaa ilmaan, <u>24</u>komentaja käski viedä Paavalin kasarmiin. Saadakseen tietää, mistä syystä he niin hänelle huusivat, komentaja käski ruoskia ja kuulustella Paavalia.&nbsp;</p>\n<p><u>25</u>Kun sotilaat olivat sitoneet Paavalin ruoskittavaksi, hän sanoi lähellä seisovalle sadanpäällikölle: ”Onko teidän lupa ruoskia Rooman kansalaista, vieläpä ilman tuomiota?” <u>26</u>Sen kuultuaan sadanpäällikkö meni komentajan luo ja ilmoitti asian hänelle: ”Mitä aiot tehdä? Tämä mieshän on Rooman kansalainen.” <u>27</u>Komentaja meni Paavalin luo ja sanoi hänelle: ”Sano minulle, oletko sinä Rooman kansalainen.” Hän vastasi: ”Olen.” <u>28</u>Komentaja sanoi: ”Minä olen suurella rahasummalla hankkinut tämän kansalaisoikeuden.” Paavali vastasi: ”Mutta minulla se on ollut syntymästäni saakka.” <u>29</u>Silloin ne, joiden piti kuulustella häntä, poistuivat heti hänen luotaan. Myös komentaja, saatuaan tietää, että Paavali oli Rooman kansalainen, pelästyi, kun oli antanut sitoa hänet.&nbsp;</p>\n<p><u>30</u>Koska komentaja tahtoi saada varmaa tietoa siitä, mistä juutalaiset Paavalia syyttivät, hän päästi seuraavana päivänä hänet kahleista ja käski ylipappien ja koko neuvoston kokoontua. Sitten hän vei Paavalin alas ja asetti hänet heidän eteensä.</p>\n<p><strong>23</strong><u>1</u>Paavali kiinnitti katseensa neuvostoon ja sanoi: ”Miehet, veljet! Tähän päivään asti minä olen elänyt Jumalan edessä omatunto täysin puhtaana.” <u>2</u>Silloin ylipappi Ananias käski vieressä seisovia lyömään häntä suulle. <u>3</u>Paavali sanoi hänelle: ”Jumala lyö sinua, sinä valkoiseksi kalkittu seinä! Sinä istut tuomitsemassa minua lain mukaan ja käsket vastoin lakia lyödä minua!” <u>4</u>Ne, jotka seisoivat vieressä, sanoivat: ”Herjaatko sinä Jumalan ylipappia?” <u>5</u>Paavali vastasi: ”En tiennyt, veljet, että hän on ylipappi. Onhan kirjoitettu: ’Kansasi johtajaa älä solvaa.’”&nbsp;</p>\n<p><u>6</u>Koska Paavali tiesi osan heistä olevan saddukeuksia ja toisen osan fariseuksia, hän huusi neuvoston edessä: ”Miehet, veljet! Minä olen fariseus, fariseusten jälkeläinen. Toivon ja kuolleiden ylösnousemuksen tähden minä olen tuomittavana.” <u>7</u>Tuskin hän oli tämän sanonut, kun fariseusten ja saddukeusten kesken nousi riita, ja joukko jakaantui. <u>8</u>Saddukeukset näet sanovat, ettei ole ylösnousemusta, ei enkeliä eikä henkeä, mutta fariseukset tunnustavat nämä kaikki. <u>9</u>Huuto vain koveni, ja muutamat kirjanoppineet fariseusten ryhmästä nousivat väittelemään kiivaasti ja sanoivat: ”Emme löydä tästä miehestä mitään pahaa. Jospa henki tai enkeli on puhunut hänelle.” <u>10</u>Kun riita yhä kiihtyi, komentaja pelkäsi, että he repisivät Paavalin kappaleiksi. Hän käski sotilaiden mennä ja temmata hänet heidän keskeltään ja viedä kasarmiin.&nbsp;</p>\n<p><u>11</u>Mutta seuraavana yönä Herra seisoi Paavalin luona ja sanoi: ”Ole rohkealla mielellä, sillä niin kuin sinä olet todistanut minusta Jerusalemissa, niin pitää sinun todistaa minusta myös Roomassa.”</p>","questionsTitle":"OPENING THE WORD","Question1":"What do you like about this portion of Scripture?","Question2":"What do you observe about the ways of God?","Question3":"What do you observe about the key characters in this portion of Scripture?","Question4":"What response are you wanting to make in light of these observations?","prevPath":"/360","nextPath":"/362"}},"pageContext":{}}