{"data":{"portuguese":{"path":"/425","title":"Sete Igrejas","display":"block","bookName":"Apocalipse","ref":"1:1-3:22","html":"<p><strong>1</strong><u>1</u><p><em>O Narrador 1</em></p><p>1 Neste livro estão escritas as coisas que Jesus Cristo revelou. Deus lhe deu esta revelação para mostrar aos seus servos o que precisa acontecer logo. Cristo enviou o seu anjo para que, por meio dele, o seu servo João soubesse dessas coisas. 2 João contou tudo o que viu, e aqui está o que ele contou a respeito da mensagem de Deus e da verdade revelada por Jesus Cristo. 3 Feliz quem lê este livro, e felizes aqueles que ouvem as palavras desta mensagem profética e obedecem ao que está escrito neste livro! Pois está perto o tempo em que todas essas coisas acontecerão.</p><p>4 Eu, João, escrevo às sete igrejas que estão na província da Ásia.&nbsp;</p><p>Que a graça e a paz lhes sejam dadas da parte de Deus, aquele que é, que era e que há de vir; da parte dos sete espíritos que estão diante do seu trono 5 e da parte de Jesus Cristo, a testemunha fiel! Ele é o primeiro Filho, que foi ressuscitado e que governa os reis do mundo inteiro.&nbsp;</p><p>Ele nos ama, e pela sua morte na cruz nos livrou dos nossos pecados, 6 e fez de nós um reino de sacerdotes a fim de servirmos ao seu Deus e Pai. A Jesus Cristo sejam dados a glória e o poder para todo o sempre! Amém!&nbsp;</p>\n<p>7 Olhem! Ele vem com as nuvens! Todos o verão, até mesmo os que o atravessaram com a lança. Todos os povos do mundo chorarão por causa dele. Certamente será assim. Amém!</p>\n<p><em>Deus 1</em></p><h2>8 \"Eu sou o Alfa e o Ômega, diz o Senhor Deus, o Todo-Poderoso, que é, que era e que há de vir.\"</h2><p><em>O Narrador 2</em></p>\n<p>9 Eu sou João, irmão de vocês; e, unido com Jesus, tomo parte com vocês no Reino e também em agüentar o sofrimento com paciência. Eu estava na ilha de Patmos, para onde havia sido levado por ter anunciado a mensagem de Deus e a verdade que Jesus revelou. 10 No dia do Senhor fui dominado pelo Espírito de Deus e ouvi atrás de mim uma voz forte como o som de uma trombeta, 11 que me disse:</p><p><em>Deus 2</em></p>\n<h2>\"— Escreva num livro o que você vai ver e mande esse livro às igrejas que estão nestas sete cidades: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodicéia.\"</h2>\n<p><em>O Narrador 3</em></p><p>12 Eu virei para ver quem falava comigo e vi sete candelabros de ouro. 13 No meio deles estava um ser parecido com um homem, vestindo uma roupa que chegava até os pés e com uma faixa de ouro em volta do peito. 14 Os seus cabelos eram brancos como a lã ou como a neve, e os seus olhos eram brilhantes como o fogo. 15 Os seus pés brilhavam como o bronze refinado na fornalha e depois polido, e a sua voz parecia o barulho de uma grande cachoeira. 16 Na mão direita ele segurava sete estrelas, e da sua boca saía uma espada afiada dos dois lados. O seu rosto brilhava como o sol do meio-dia.&nbsp;</p><p>17 Quando eu o vi, caí aos seus pés, como morto. Porém ele pôs a mão direita sobre mim e disse:&nbsp;</p>\n<p><em>Deus 3</em></p><h2>\"— Não tenha medo. Eu sou o Primeiro e o Último. 18 Eu sou aquele que vive. Estive morto, mas agora estou vivo para todo o sempre. Tenho autoridade sobre a morte e sobre o mundo dos mortos. 19 Portanto, escreva as coisas que você vai ver, tanto as que estão acontecendo agora como as que vão acontecer depois. 20 O sentido secreto das sete estrelas que você viu na minha mão direita e dos sete candelabros de ouro é este: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas.</h2><p>   <strong>2</strong><u>1</u><h2>1 — Ao anjo da igreja de Éfeso escreva o seguinte:&nbsp;</h2><h2>Esta é a mensagem daquele que está segurando as sete estrelas na mão direita e que anda no meio dos sete candelabros de ouro. 2 Eu sei o que vocês têm feito. Sei que trabalharam muito e agüentaram o sofrimento com paciência. Sei que vocês não podem suportar pessoas más e sei que puseram à prova os que dizem que são apóstolos, mas não são, e assim vocês descobriram que eles são mentirosos. 3 Vocês agüentaram a situação com paciência e sofreram por minha causa, sem desanimarem. 4 Porém tenho uma coisa contra vocês: é que agora vocês não me amam como me amavam no princípio. 5 Lembrem do quanto vocês caíram! Arrependam-se dos seus pecados e façam o que faziam no princípio. Se não se arrependerem, eu virei e tirarei o candelabro de vocês do seu lugar. 6 Mas vocês têm a seu favor isto: odeiam o que os nicolaítas fazem, como eu também odeio.&nbsp;</h2>\n<h2>7 Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.&nbsp;</h2><h2>Aos que conseguirem a vitória eu darei o direito de comerem da fruta da árvore da vida, que cresce no jardim de Deus.</h2><h2>8 Ao anjo da igreja de Esmirna escreva o seguinte:&nbsp;</h2><h2>Esta é a mensagem daquele que é o Primeiro e o Último, que morreu e tornou a viver. 9 Eu sei o que vocês estão sofrendo. Sei que são pobres, mas, de fato, são ricos. Sei como aqueles que afirmam que são judeus, mas não são, falam mal de vocês. Eles são um grupo que pertence a Satanás. 10 Não tenham medo do que vocês vão sofrer. Escutem! O Diabo vai pôr na prisão alguns de vocês para que sejam provados e sofram durante dez dias. Sejam fiéis, mesmo que tenham de morrer; e, como prêmio da vitória, eu lhes darei a vida.&nbsp;</h2><h2>11 Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.&nbsp;</h2><h2>Aqueles que conseguirem a vitória não sofrerão o castigo da segunda morte.</h2><h2>12 — Ao anjo da igreja de Pérgamo escreva o seguinte:&nbsp;</h2><h2>Esta é a mensagem daquele que tem a espada afiada dos dois lados. 13 Eu sei que vocês moram aí onde está o trono de Satanás. Vocês são fiéis e não abandonaram a fé que têm em mim, até mesmo quando Antipas, minha testemunha fiel, foi morto aí em Pérgamo, onde Satanás mora. 14 Mas tenho algumas coisas contra vocês: há entre vocês alguns que seguem o ensinamento de Balaão, que mostrou a Balaque como fazer com que o povo de Israel pecasse, dizendo que os israelitas deviam comer alimentos oferecidos aos ídolos e cometer imoralidades. 15 Assim também estão entre vocês alguns que seguem os ensinamentos dos nicolaítas. 16 Arrependam-se! Se não, eu logo irei até aí e, com a espada que sai da minha boca, lutarei contra essa gente.&nbsp;</h2><h2>17 ―Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.&nbsp;</h2><h2>Aos que conseguirem a vitória eu darei do maná escondido. E a cada um deles darei uma pedra branca, na qual está escrito um nome novo que ninguém conhece, a não ser quem o recebe.</h2><h2>18 — Ao anjo da igreja de Tiatira escreva o seguinte:&nbsp;</h2><h2>\"Esta é a mensagem do Filho de Deus, que tem olhos que brilham como o fogo e pés brilhantes como o bronze polido. 19 Eu sei o que vocês estão fazendo. Sei que têm amor, são fiéis, trabalham e agüentam o sofrimento com paciência. Eu sei que vocês estão fazendo mais agora do que no princípio. 20 Porém tenho contra vocês uma coisa: é que toleram Jezabel, aquela mulher que diz que é profetisa. Ela leva os meus servos para o mau caminho, ensinando-os a cometer imoralidade sexual e a comerem alimentos que foram oferecidos aos ídolos. 21 Eu lhe dei tempo para abandonar os seus pecados, porém ela não quer deixar a imoralidade. 22 Portanto, eu a jogarei numa cama, onde ela e os que com ela cometem adultério sofrerão horrivelmente. Farei isso agora, a não ser que eles se arrependam das coisas más que fizeram junto com ela. 23 Matarei os seguidores dela, e então todas as igrejas saberão que eu sou aquele que conhece os pensamentos e os desejos de todos. Eu pagarei a cada um de vocês de acordo com o que tiver feito.&nbsp;</h2><h2>24 Porém aí em Tiatira o resto de vocês não seguiu esse mau ensinamento. Vocês não aprenderam o que alguns chamam de 'os segredos profundos de Satanás‘. Afirmo que não porei mais nenhuma carga sobre vocês. 25 Mas, até que eu venha, guardem bem aquilo que vocês têm.&nbsp;</h2><h2>26-28 Aos que conseguirem a vitória e continuarem a fazer até o fim a minha vontade eu darei a mesma autoridade que recebi do meu Pai: autoridade sobre as nações para governá-las com uma barra de ferro e quebrá-las em pedaços como se fossem potes de barro. Eu lhes darei a estrela da manhã.&nbsp;</h2><h2>29 Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.</h2>\n<p>   <strong>3</strong><u>1</u>\n<h2>1 — Ao anjo da igreja de Sardes escreva o seguinte:&nbsp;</h2>\n<h2>Esta é a mensagem daquele que tem os sete espíritos de Deus e as sete estrelas. Eu sei o que vocês estão fazendo. Vocês dizem que estão vivos, mas, de fato, estão mortos. 2 Acordem e fortaleçam aquilo que ainda está vivo, antes que morra completamente; pois sei que o que vocês fizeram não está ainda de acordo com aquilo que o meu Deus exige. 3 Portanto, lembrem do que aprenderam e ouviram. Obedeçam e se arrependam. Se não acordarem, eu os atacarei de surpresa, como um ladrão, e vocês não ficarão sabendo nem mesmo a hora da minha vinda. 4 Mas alguns de vocês de Sardes têm conservado limpas as suas roupas. Vocês andarão comigo vestidos de roupas brancas, pois merecem esta honra.&nbsp;</h2>\n<h2>5 Aqueles que conseguirem a vitória serão vestidos de branco, e eu não tirarei o nome dessas pessoas do Livro da Vida. Eu declararei abertamente, na presença do meu Pai e dos seus anjos, que elas pertencem a mim.&nbsp;</h2><h2>6 Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.</h2><h2>7 — Ao anjo da igreja de Filadélfia escreva o seguinte:&nbsp;</h2><h2>Esta é a mensagem daquele que é santo e verdadeiro. Ele tem a chave que pertencia ao rei Davi; quando ele abre, ninguém fecha, e quando ele fecha, ninguém abre.&nbsp;</h2><h2>8 Eu sei o que vocês estão fazendo. Sei que têm pouca força. Vocês têm seguido os meus ensinamentos e têm sido fiéis a mim. Eu abri diante de vocês uma porta que ninguém pode fechar. 9 Escutem! Quanto àquela gente que pertence a Satanás, aqueles mentirosos que afirmam que são judeus, mas não são, eu farei com que eles venham e caiam de joelhos diante de vocês. E todos eles saberão que eu amo vocês. 10 Vocês têm obedecido à minha ordem para agüentar o sofrimento com paciência, e por isso eu os protegerei no tempo da aflição que virá sobre o mundo inteiro para pôr à prova os povos da terra. 11 Eu venho logo. Guardem o que vocês têm, para que ninguém roube de vocês o prêmio da vitória.&nbsp;</h2><h2>12 A pessoa que conseguir a vitória, eu farei com que ela seja uma coluna no templo do meu Deus, e essa pessoa nunca mais sairá dali. E escreverei nela o nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusalém, que virá do céu, da parte do meu Deus. E também escreverei nela o meu novo nome.&nbsp;</h2><h2>13 Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.</h2><h2>14 — Ao anjo da igreja de Laodicéia escreva o seguinte:&nbsp;</h2><h2>Esta é a mensagem do Amém, da testemunha fiel e verdadeira, daquele por meio de quem Deus criou todas as coisas. 15 Eu sei o que vocês têm feito. Sei que não são nem frios nem quentes. Como gostaria que fossem uma coisa ou outra! 16 Mas, porque são apenas mornos, nem frios nem quentes, vou logo vomitá-los da minha boca. 17 Vocês dizem: 'Somos ricos, estamos bem de vida e temos tudo o que precisamos.‘ Mas não sabem que são miseráveis, infelizes, pobres, nus e cegos. 18 Portanto, aconselho que comprem de mim ouro puro para que sejam, de fato, ricos. E comprem roupas brancas para se vestir e cobrir a sua nudez vergonhosa. Comprem também colírio para os olhos a fim de que possam ver. 19 Eu corrijo e castigo todos os que amo. Portanto, levem as coisas a sério e se arrependam. 20 Escutem! Eu estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, eu entrarei na sua casa, e nós jantaremos juntos.&nbsp;</h2><h2>21 Aos que conseguirem a vitória eu darei o direito de se sentarem ao lado do meu trono, assim como eu consegui a vitória e agora estou sentado ao lado do trono do meu Pai.&nbsp;</h2>\n<h2>22 Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.\"</h2>\n","questionsTitle":"MANDAMENTOS E PROMESSAS","Question1":"Que instruções dadas por Deus você observa nessa porção das Escrituras?","Question2":"Se coloque no contexto original e pense de forma criativa sobre como foi receber essas instruçòes. Como isso se relaciona com você onde você vive e trabalha hoje?","Question3":"Que esperança inspirada por Deus você observa nessa porção das Escrituras? Como você pode crescer em ter mais disso em sua vida?","Question4":"Se comprometa a dizer a um amigo sobre o que essa esperança significa para você hoje.","prevPath":"/424","nextPath":"/426"}},"pageContext":{}}