{"data":{"french":{"path":"/377","title":"Introduction à la seconde épître aux Corinthiens","display":"none","bookName":"2 Corinthiens","ref":null,"html":"<h6>Plaidoyers d’un père préoccupé</h6><p class=\"MsoNormal\">Paul ouvre son cœur dans une tentative désespérée de regagner une église qui s’égare</p><h6>Comment lire 2 Corinthiens? </h6><p class=\"MsoNormal\">Des conversation par cellulaires ont constamment lieu autour de nous; vous pouvez rapidement voir ce que les gens ressentent sur ce dont ils parlent, même si vous n’entendez qu’un côté de la conversation! La lecture de 2 Corinthiens ressemble à une telle situation. Nous ne connaissons pas tous les détails, mais les émotions ressortent fortement et clairement alors que Paul exprime ses joies, ses chagrins, ses ambitions et ses frustrations pour les croyants de Corinthe. Sa vulnérabilité nous donne de profondes révélations pour notre propre relation avec Dieu.<br/>Le lettre est divisée en trois sections. Dans les sept premiers chapitres, Paul décrit tant la gloire du message évangélique que ses expériences en tant que ministère de Jésus-Christ. Dans les deux chapitres suivants, Paul entreprend une campagne de levée de fonds pour l’église de Jérusalem frappée par la pauvreté. Dans les quatre derniers chapitres, il se défend lui-même contre des membres de l’église qui refusaient de reconnaître son autorité en tant qu’apôtre et responsable. Au milieu de tout cela émerge une leçon puissante: dans votre faiblesse, vous découvrez la force de Dieu!<br/>Soyez particulièrement attentifs aux exemples pratiques et aux conseils sur la résolution de conflits: des conflits de personnalité entre des membres d’église, des conflits théologiques au sujet de faux enseignements, et des conflits culturels entre l’église et le monde.</p><h6>Qui a écrit ce livre et quand? </h6><p class=\"MsoNormal\">L’apôtre Paul l’a écrit aux environs de 55 après Jésus-Christ. Des conflits internes empoisonnaient l’église de Corinthe. Paul leur a écrit pour calmer leurs désaccords, pour restaurer l’unité dans le corps des croyants et pour rétablir son rôle en tant que leader.</p><h6>Comment cette lettre s’inscrit-elle dans l’histoire plus large? </h6><p class=\"MsoNormal\">Même aussi tôt dans l’histoire, des églises comme celle de Corinthe avaient de la peine à fonctionner paisiblement. Les instructions de Paul sur la façon de gérer les dissensions au sein de l’église, les faux enseignements et les questions de leadership dans la communauté étaient données pour aider à résoudre ces problèmes récurrents. Il a aussi attiré l’attention des croyants en leur demandant leur aide pour soutenir les croyants plus pauvres à Jérusalem.</p><h6>Ce que SourceView nous indique. </h6><p class=\"MsoNormal\">Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec l’église de Corinthe. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/376","nextPath":"/378"}},"pageContext":{}}