{"data":{"portuguese":{"path":"/303","title":"Princípios para a vida no Reino","display":"block","bookName":"Mateus","ref":"5:1-7:29","html":"<p>   <strong>5</strong><u>1</u><p><br></p><p><u>1</u>Quando Jesus viu aquelas multidões, subiu um monte e sentou-se. Os seus discípulos chegaram perto dele, <u>2</u>e ele começou a ensiná-los.</p><p>Jesus disse:</p><p><em>Jesus 7</em></p><h2><u>3</u>\"— Felizes as pessoas que sabem que são espiritualmente pobres, pois o Reino do Céu é delas.&nbsp;</h2><h2><u>4</u>— Felizes as pessoas que choram, pois Deus as consolará.&nbsp;</h2><h2><u>5</u>— Felizes as pessoas humildes, pois receberão o que Deus tem prometido.&nbsp;</h2><h2><u>6</u>— Felizes as pessoas que têm fome e sede de fazer a vontade de Deus, pois ele as deixará completamente satisfeitas.&nbsp;</h2>\n<h2><u>7</u>— Felizes as pessoas que têm misericórdia dos outros, pois Deus terá misericórdia delas.&nbsp;</h2><h2><u>8</u>— Felizes as pessoas que têm o coração puro, pois elas verão a Deus.&nbsp;</h2><h2><u>9</u>— Felizes as pessoas que trabalham pela paz, pois Deus as tratará como seus filhos.&nbsp;</h2><h2><u>10</u>— Felizes as pessoas que sofrem perseguições por fazerem a vontade de Deus, pois o Reino do Céu é delas.&nbsp;</h2><h2><u>11</u>— Felizes são vocês quando os insultam, perseguem e dizem todo tipo de calúnia contra vocês por serem meus seguidores. <u>12</u>Fiquem alegres e felizes, pois uma grande recompensa está guardada no céu para vocês. Porque foi assim mesmo que perseguiram os profetas que viveram antes de vocês.</h2><h2><u>13</u>— Vocês são o sal para a humanidade; mas, se o sal perde o gosto, deixa de ser sal e não serve para mais nada. É jogado fora e pisado pelas pessoas que passam.&nbsp;</h2><h2><u>14</u>— Vocês são a luz para o mundo. Não se pode esconder uma cidade construída sobre um monte. <u>15</u>Ninguém acende uma lamparina para colocá-la debaixo de um cesto. Pelo contrário, ela é colocada no lugar próprio para que ilumine todos os que estão na casa. <u>16</u>Assim também a luz de vocês deve brilhar para que os outros vejam as coisas boas que vocês fazem e louvem o Pai de vocês, que está no céu.&nbsp;</h2><h2><u>17</u>— Não pensem que eu vim para acabar com a Lei de Moisés ou com os ensinamentos dos Profetas. Não vim para acabar com eles, mas para dar o seu sentido completo. <u>18</u>Eu afirmo a vocês que isto é verdade: enquanto o céu e a terra durarem, nada será tirado da Lei — nem a menor letra, nem qualquer acento. E assim será até o fim de todas as coisas. <u>19</u>Portanto, qualquer um que desobedecer ao menor mandamento e ensinar os outros a fazerem o mesmo será considerado o menor no Reino do Céu. Por outro lado, quem obedecer à Lei e ensinar os outros a fazerem o mesmo será considerado grande no Reino do Céu. <u>20</u>Pois eu afirmo a vocês que só entrarão no Reino do Céu se forem mais fiéis em fazer a vontade de Deus do que os mestres da Lei e os fariseus.&nbsp;</h2><h2><u>21</u>— Vocês ouviram o que foi dito aos seus antepassados: 'Não mate. Quem matar será julgado.' <u>22</u>Mas eu lhes digo que qualquer um que ficar com raiva do seu irmão será julgado. Quem disser ao seu irmão: 'Você não vale nada' será julgado pelo tribunal. E quem chamar o seu irmão de idiota estará em perigo de ir para o fogo do inferno. <u>23</u>Portanto, se você estiver oferecendo no altar a sua oferta a Deus e lembrar que o seu irmão tem alguma queixa contra você, <u>24</u>deixe a sua oferta ali, na frente do altar, e vá logo fazer as pazes com o seu irmão. Depois volte e ofereça a sua oferta a Deus.&nbsp;</h2><h2><u>25</u>— Se alguém fizer uma acusação contra você e levá-lo ao tribunal, entre em acordo com essa pessoa enquanto ainda é tempo, antes de chegarem lá. Porque, depois de chegarem ao tribunal, você será entregue ao juiz, o juiz o entregará ao carcereiro, e você será jogado na cadeia. <u>26</u>Eu afirmo a você que isto é verdade: você não sairá dali enquanto não pagar a multa toda.&nbsp;</h2><h2><u>27</u>— Vocês ouviram o que foi dito: 'Não cometa adultério.' <u>28</u>Mas eu lhes digo: quem olhar para uma mulher e desejar possuí-la já cometeu adultério no seu coração. <u>29</u>Portanto, se o seu olho direito faz com que você peque, arranque-o e jogue-o fora. Pois é melhor perder uma parte do seu corpo do que o corpo inteiro ser atirado no inferno. <u>30</u>Se a sua mão direita faz com que você peque, corte-a e jogue-a fora. Pois é melhor perder uma parte do seu corpo do que o corpo inteiro ir para o inferno.&nbsp;</h2><h2><u>31</u>— Foi dito também: 'Quem mandar a sua esposa embora deverá dar a ela um documento de divórcio.' <u>32</u>Mas eu lhes digo: todo homem que mandar a sua esposa embora, a não ser em caso de adultério, será culpado de fazer com que ela se torne adúltera, se ela casar de novo. E o homem que casar com ela também cometerá adultério.</h2><h2><u>33</u>— Vocês ouviram o que foi dito aos seus antepassados: 'Não quebre a sua promessa, mas cumpra o que você jurou ao Senhor que ia fazer.' <u>34</u>Mas eu lhes digo: não jurem de jeito nenhum. Não jurem pelo céu, pois é o trono de Deus; <u>35</u>nem pela terra, pois é o estrado onde ele descansa os seus pés; nem por Jerusalém, pois é a cidade do grande Rei. <u>36</u>Não jurem nem mesmo pela sua cabeça, pois vocês não podem fazer com que um só fio dos seus cabelos fique branco ou preto. <u>37</u>Que o 'sim' de vocês seja sim, e o 'não', não, pois qualquer coisa a mais que disserem vem do Maligno.&nbsp;</h2><h2><u>38</u>— Vocês ouviram o que foi dito: 'Olho por olho, dente por dente.' <u>39</u>Mas eu lhes digo: não se vinguem dos que fazem mal a vocês. Se alguém lhe der um tapa na cara, vire o outro lado para ele bater também. <u>40</u>Se alguém processar você para tomar a sua túnica, deixe que leve também a capa. <u>41</u>Se um dos soldados estrangeiros forçá-lo a carregar uma carga um quilômetro, carregue-a dois quilômetros. <u>42</u>Se alguém lhe pedir alguma coisa, dê; e, se alguém lhe pedir emprestado, empreste.&nbsp;</h2><h2><u>43</u>— Vocês ouviram o que foi dito: 'Ame os seus amigos e odeie os seus inimigos.' <u>44</u>Mas eu lhes digo: amem os seus inimigos e orem pelos que perseguem vocês, <u>45</u>para que vocês se tornem filhos do Pai de vocês, que está no céu. Porque ele faz com que o sol brilhe sobre os bons e sobre os maus e dá chuvas tanto para os que fazem o bem como para os que fazem o mal. <u>46</u>Se vocês amam somente aqueles que os amam, por que esperam que Deus lhes dê alguma recompensa? Até os cobradores de impostos amam as pessoas que os amam! <u>47</u>Se vocês falam somente com os seus amigos, o que é que estão fazendo de mais? Até os pagãos fazem isso! <u>48</u>Portanto, sejam perfeitos, assim como é perfeito o Pai de vocês, que está no céu.</h2><p>   <strong>6</strong><u>1</u><p><br></p><h2><u>1</u>— Tenham o cuidado de não praticarem os seus deveres religiosos em público a fim de serem vistos pelos outros. Se vocês agirem assim, não receberão nenhuma recompensa do Pai de vocês, que está no céu.&nbsp;</h2><h2><u>2</u>— Quando você der alguma coisa a uma pessoa necessitada, não fique contando o que fez, como os hipócritas fazem nas sinagogas e nas ruas. Eles fazem isso para serem elogiados pelos outros. Eu afirmo a vocês que isto é verdade: eles já receberam a sua recompensa. <u>3</u>Mas você, quando ajudar alguma pessoa necessitada, faça isso de tal modo que nem mesmo o seu amigo mais íntimo fique sabendo do que você fez. <u>4</u>Isso deve ficar em segredo; e o seu Pai, que vê o que você faz em segredo, lhe dará a recompensa.</h2><h2><u>5</u>— Quando vocês orarem, não sejam como os hipócritas. Eles gostam de orar de pé nas sinagogas e nas esquinas das ruas para serem vistos pelos outros. Eu afirmo a vocês que isto é verdade: eles já receberam a sua recompensa. <u>6</u>Mas você, quando orar, vá para o seu quarto, feche a porta e ore ao seu Pai, que não pode ser visto. E o seu Pai, que vê o que você faz em segredo, lhe dará a recompensa.&nbsp;</h2><h2><u>7</u>— Nas suas orações, não fiquem repetindo o que vocês já disseram, como fazem os pagãos. Eles pensam que Deus os ouvirá porque fazem orações compridas. <u>8</u>Não sejam como eles, pois, antes de vocês pedirem, o Pai de vocês já sabe o que vocês precisam. <u>9</u>Portanto, orem assim:&nbsp;</h2><h2>'Pai nosso, que estás no céu,&nbsp;</h2><h2>que todos reconheçam que o teu nome é santo.&nbsp;</h2><h2><u>10</u>Venha o teu Reino.&nbsp;</h2><h2>Que a tua vontade seja feita aqui na terra como é feita no céu!&nbsp;</h2><h2><u>11</u>Dá-nos hoje o alimento que precisamos.&nbsp;</h2><h2><u>12</u>Perdoa as nossas ofensas&nbsp;</h2><h2>como também nós perdoamos as pessoas que nos ofenderam.&nbsp;</h2><h2><u>13</u>E não deixes que sejamos tentados,&nbsp;</h2><h2>mas livra-nos do mal.&nbsp;</h2><h2>[Pois teu é o Reino, o poder e a glória, para sempre. Amém!]'&nbsp;</h2><h2><u>14</u>— Porque, se vocês perdoarem as pessoas que ofenderem vocês, o Pai de vocês, que está no céu, também perdoará vocês.<u>15</u>Mas, se não perdoarem essas pessoas, o Pai de vocês também não perdoará as ofensas de vocês.&nbsp;</h2><h2><u>16</u>— Quando vocês jejuarem, não façam uma cara triste como fazem os hipócritas, pois eles fazem isso para todos saberem que eles estão jejuando. Eu afirmo a vocês que isto é verdade: eles já receberam a sua recompensa. <u>17</u>Mas você, quando jejuar, lave o rosto e penteie o cabelo <u>18</u>para os outros não saberem que você está jejuando. E somente o seu Pai, que não pode ser visto, saberá que você está jejuando. E o seu Pai, que vê o que você faz em segredo, lhe dará a recompensa.</h2><h2><u>19</u>— Não ajuntem riquezas aqui na terra, onde as traças e a ferrugem destroem, e onde os ladrões arrombam e roubam. <u>20</u>Pelo contrário, ajuntem riquezas no céu, onde as traças e a ferrugem não podem destruí-las, e os ladrões não podem arrombar e roubá-las. <u>21</u>Pois onde estiverem as suas riquezas, aí estará o coração de vocês.&nbsp;</h2><h2><u>22</u>— Os olhos são como uma luz para o corpo: quando os olhos de vocês são bons, todo o seu corpo fica cheio de luz. <u>23</u>Porém, se os seus olhos forem maus, o seu corpo ficará cheio de escuridão. Assim, se a luz que está em você virar escuridão, como será terrível essa escuridão!</h2><h2><u>24</u>— Um escravo não pode servir a dois donos ao mesmo tempo, pois vai rejeitar um e preferir o outro; ou será fiel a um e desprezará o outro. Vocês não podem servir a Deus e também servir ao dinheiro.&nbsp;</h2><h2><u>25</u>— Por isso eu digo a vocês: não se preocupem com a comida e com a bebida que precisam para viver nem com a roupa que precisam para se vestir. Afinal, será que a vida não é mais importante do que a comida? E será que o corpo não é mais importante do que as roupas? <u>26</u>Vejam os passarinhos que voam pelo céu: eles não semeiam, não colhem, nem guardam comida em depósitos. No entanto, o Pai de vocês, que está no céu, dá de comer a eles. Será que vocês não valem muito mais do que os passarinhos? <u>27</u>E nenhum de vocês pode encompridar a sua vida, por mais que se preocupe com isso.&nbsp;</h2><h2><u>28</u>— E por que vocês se preocupam com roupas? Vejam como crescem as flores do campo: elas não trabalham, nem fazem roupas para si mesmas. <u>29</u>Mas eu afirmo a vocês que nem mesmo Salomão, sendo tão rico, usava roupas tão bonitas como essas flores. <u>30</u>É Deus quem veste a erva do campo, que hoje dá flor e amanhã desaparece, queimada no forno. Então é claro que ele vestirá também vocês, que têm uma fé tão pequena! <u>31</u>Portanto, não fiquem preocupados, perguntando: 'Onde é que vamos arranjar comida?' ou 'Onde é que vamos arranjar bebida?' ou 'Onde é que vamos arranjar roupas?' <u>32</u>Pois os pagãos é que estão sempre procurando essas coisas. O Pai de vocês, que está no céu, sabe que vocês precisam de tudo isso. <u>33</u>Portanto, ponham em primeiro lugar na sua vida o Reino de Deus e aquilo que Deus quer, e ele lhes dará todas essas coisas. <u>34</u>Por isso, não fiquem preocupados com o dia de amanhã, pois o dia de amanhã trará as suas próprias preocupações. Para cada dia bastam as suas próprias dificuldades.</h2><p>   <strong>7</strong><u>1</u><p><br></p><h2><u>1</u>— Não julguem os outros para vocês não serem julgados por Deus. <u>2</u>Porque Deus julgará vocês do mesmo modo que vocês julgarem os outros e usará com vocês a mesma medida que vocês usarem para medir os outros. <u>3</u>Por que é que você vê o cisco que está no olho do seu irmão e não repara na trave de madeira que está no seu próprio olho? <u>4</u>Como é que você pode dizer ao seu irmão: ―Me deixe tirar esse cisco do seu olho‖, quando você está com uma trave no seu próprio olho? <u>5</u>Hipócrita! Tire primeiro a trave que está no seu olho e então poderá ver bem para tirar o cisco que está no olho do seu irmão.&nbsp;</h2><h2><u>6</u>— Não dêem para os cachorros o que é sagrado, pois eles se virarão contra vocês e os atacarão; não joguem as suas pérolas para os porcos, pois eles as pisarão.&nbsp;</h2><h2><u>7</u>— Peçam e vocês receberão; procurem e vocês acharão; batam, e a porta será aberta para vocês. <u>8</u>Porque todos aqueles que pedem recebem; aqueles que procuram acham; e a porta será aberta para quem bate. <u>9</u>Por acaso algum de vocês, que é pai, será capaz de dar uma pedra ao seu filho, quando ele pede pão? <u>10</u>Ou lhe dará uma cobra, quando ele pede um peixe? <u>11</u>Vocês, mesmo sendo maus, sabem dar coisas boas aos seus filhos. Quanto mais o Pai de vocês, que está no céu, dará coisas boas aos que lhe pedirem!&nbsp;</h2><h2><u>12</u>— Façam aos outros o que querem que eles façam a vocês; pois isso é o que querem dizer a Lei de Moisés e os ensinamentos dos Profetas.&nbsp;</h2><h2><u>13</u>— Entrem pela porta estreita porque a porta larga e o caminho fácil levam para o inferno, e há muitas pessoas que andam por esse caminho. <u>14</u>A porta estreita e o caminho difícil levam para a vida, e poucas pessoas encontram esse caminho.&nbsp;</h2><h2><u>15</u>— Cuidado com os falsos profetas! Eles chegam disfarçados de ovelhas, mas por dentro são lobos selvagens. <u>16</u>Vocês os conhecerão pelo que eles fazem. Os espinheiros não dão uvas, e os pés de urtiga não dão figos. <u>17</u>Assim, toda árvore boa dá frutas boas, e a árvore que não presta dá frutas ruins. <u>18</u>A árvore boa não pode dar frutas ruins, e a árvore que não presta não pode dar frutas boas. <u>19</u>Toda árvore que não dá frutas boas é cortada e jogada no fogo. <u>20</u>Portanto, vocês conhecerão os falsos profetas pelas coisas que eles fazem.&nbsp;</h2><h2><u>21</u>— Não é toda pessoa que me chama de ―Senhor, Senhor‖ que entrará no Reino do Céu, mas somente quem faz a vontade do meu Pai, que está no céu. <u>22</u>Quando aquele dia chegar, muitas pessoas vão me dizer: 'Senhor, Senhor, pelo poder do seu nome anunciamos a mensagem de Deus e pelo seu nome expulsamos demônios e fizemos muitos milagres!' <u>23</u>Então eu direi claramente a essas pessoas: 'Eu nunca conheci vocês! Afastem-se de mim, vocês que só fazem o mal!'</h2><h2><u>24</u>— Quem ouve esses meus ensinamentos e vive de acordo com eles é como um homem sábio que construiu a sua casa na rocha. <u>25</u>Caiu a chuva, vieram as enchentes, e o vento soprou com força contra aquela casa. Porém ela não caiu porque havia sido construída na rocha. <u>26</u>— Quem ouve esses meus ensinamentos e não vive de acordo com eles é como um homem sem juízo que construiu a sua casa na areia. <u>27</u>Caiu a chuva, vieram as enchentes, e o vento soprou com força contra aquela casa. Ela caiu e ficou totalmente destruída.\"</h2><p><em>O Narrador 21</em></p><p><u>28</u>Quando Jesus acabou de falar, as multidões estavam admiradas com a sua maneira de ensinar. <u>29</u>Ele não era como os mestres da Lei; pelo contrário, ensinava com a autoridade dele mesmo.</p>\n","questionsTitle":"MANDAMENTOS E PROMESSAS","Question1":"Que instruções dadas por Deus você observa nessa porção das Escrituras?","Question2":"Se coloque no contexto original e pense de forma criativa sobre como foi receber essas instruçòes. Como isso se relaciona com você onde você vive e trabalha hoje?","Question3":"Que esperança inspirada por Deus você observa nessa porção das Escrituras? Como você pode crescer em ter mais disso em sua vida?","Question4":"Se comprometa a dizer a um amigo sobre o que essa esperança significa para você hoje.","prevPath":"/302","nextPath":"/304"}},"pageContext":{}}