{"data":{"english":{"path":"/351","title":"Introduction to Acts","display":"none","bookName":"Acts","ref":null,"html":"<h6>Good news to all people</h6><p>An explosion that’s still shaking the world</p><h6>How to read Acts</h6><p>After his death Jesus’ ministry continued in the life of the early church and continues today through the lives of his people. Acts is the story of those early believers, who sought to apply what it meant to live out the missional teaching of Jesus in their day through the power of the Holy Spirit. Their story is our encouragement: despite difficulties, the church can survive and even thrive. Transformation, revival, and church growth come, not through human effort alone, but in partnership with the Holy Spirit.</p><p>Thirty years of history are covered, yet every page abounds with precise details and dramatic descriptions. The opening chapters tell how the church began to be multiplied, through the presence and the power of the Spirit. Dynamic growth happened as the gospel broke down age-old cultural walls between Jews and Gentiles. The church then expanded its witness geographically far beyond Jerusalem. Peter and Paul are the key characters in these stories: Peter as an anchor for Jewish believers in Jerusalem, and Paul striking out into new lands as the church’s first great missionary to the Gentiles.</p><p>We have inherited the promise and the mandate Jesus first entrusted to these believers. The same Holy Spirit so active in Acts is still at work in our story today, so let us draw on the zeal and faith of our earliest brothers and sisters. It is now our turn to be his witnesses “to the uttermost parts of the earth” (Act 1:8).</p><h6>Who wrote this book and when?</h6><p>Luke, the author of the gospel that bears his name, wrote Acts in approximately AD 63–70. The books of Luke and Acts compose almost one-fourth of the New Testament.</p><h6>To whom was it written and why?</h6><p>As an historian, Luke wrote to Theophilus (a name that means “lover of God”) to tell what happened after Jesus’ resurrection. Acts is the second volume of the Good News—the sequel to the gospel. In it Luke explained Christianity’s amazing growth, perhaps to legitimize the church to civil authorities or to confirm the faith of believers. Luke may also have wanted believers to understand how the Spirit was working to do away with the historic conflict between Jews and Gentiles.</p><h6>SourceView Insights</h6><p>There are two lead actors in Acts: Peter and Paul. Peter speaks a total of 36 times —31 times alone and 5 times together with others. Paul speaks a total of 56 times —53 times alone and 3 times together with others. The words of these two fill more than one-fourth of the text of Acts (Peter 10 percent and Paul 16 percent). Consider these parallels:<br /><br /><table style='max-width:800px; margin: 0 auto; font-size: 18px'> <tr> <th colspan='3' style='text-align: center'>Parallels Between Peter and Paul in Acts</th></tr><tr> <th style='width: 50%; font-weight: bold'>Both...</th> <th style='width: 25%; font-weight: bold'>Peter</th> <th style='width: 25%; font-weight: bold'>Paul</th> </tr><tr> <th>heal a cripple from birth</th> <th>3:6</th> <th>14:10</th> </tr><tr> <th>were plotted against</th> <th>4:1-3; 5:17-18; 12:2-5</th> <th>9:23-25,29; 13:45-50; 14:19; 16:19-39; 17:5-9,13; 19:23-41; 20:3; 21:27-35; 23:12-15; 25:2-3</th> </tr><tr> <th>testify before the Jewish high council</th> <th>4:5-22; 5:17-41</th> <th>22:30-23:10</th> </tr><tr> <th>do extraordinary miracles</th> <th>5:15-16</th> <th>19:11-12</th> </tr><tr> <th>are supernaturally released from prison</th> <th>5:18-25; 12:6-16</th> <th>16:23-40</th> </tr><tr> <th>preach boldly amidst persecution</th> <th>5:21</th> <th>14:20</th> </tr><tr> <th>pray for Holy Spirit baptism</th> <th>8:17</th> <th>19:6</th> </tr><tr> <th>encounter a sorcerer</th> <th>8:18-24</th> <th>13:8-11</th> </tr><tr> <th>raise the dead</th> <th>9:36-42</th> <th>20:7-12</th> </tr><tr> <th>have a 'Gentile' vision</th> <th>10:10-16</th> <th>16:9-10</th> </tr><tr> <th>are worshiped by men</th> <th>10:25</th> <th>14:11-18</th> </tr><tr> <th>preach to Roman official's household</th> <th>10:24</th> <th>16:31</th> </tr><tr> <th>'Conversion' told 1st time</th> <th>10:1-47</th> <th>9:1-22</th> </tr><tr> <th>'Conversion' told 2nd time</th> <th>11:4-18</th> <th>22:3-21</th> </tr><tr> <th>'Conversion' told 3rd time</th> <th>15:7-11</th> <th>26:2-23</th> </tr></table><br />Read and reflect on the three longest speeches of each of these two lead actors, noting the similarities and differences between them.<br /><br />Peter’s main speeches are:</p><ul>  <li>His message in the temple of Jerusalem on the day of Pentecost (1:20-22; 2:14-36; 2:38-39);</li><br /><li>His message in the temple of Jerusalem after healing a man lame from birth (3:12-26);</li><br /><li>His testimony to the believers in Jerusalem after meeting with Cornelius (11:5-15; 11:15-17).</li></ul><p><br />Paul’s main speeches are:</p><ul>  <li>His message in the synagogue of Antioch of Pisidia on the first missionary journey (13:16, 13:16-41);</li><br /><li>His testimony in the temple of Jerusalem at the time of his arrest (22:1; 22:3-21);</li><br /><li>His testimony in Caesarea before Herod Agrippa and Governor Porcius Festus (26:2-23; 26:25-27; 26:29).</li></ul><p><br />In addition to Peter and Paul, there are an additional 61 speaking parts in Acts including individuals and groups, human, demonic, and angelic. These blue sections of Acts occupy 30 percent of the book. The three longest blue speeches are:</p><ul>  <li>Stephen’s message in Jerusalem when on trial before the Jewish high council (7:2-53);</li><br /><li>Festus’ explanation to Herod Agrippa about Paul’s case (25:14-21);</li><br /><li>James’s decision at the conclusion of the council of Jerusalem (15:13-21).</li></ul>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/350","nextPath":"/352"}},"pageContext":{}}