{"data":{"simplifiedChinese":{"path":"/428","title":"艰难中的忍耐","display":"block","bookName":"启示录","ref":"11:19-14:20","html":"<p class=\"verse\"><strong>11</strong><u>19 </u>当 时 ， 神 天 上 的 殿 开 了 ， 在 他 殿 中 现 出 他 的 约 柜 。 随 後 有 闪 电 、 声 音 、 雷 轰 、 地 震 、 大 雹 。</p><p class=\"verse chapter-2\"><strong>12</strong> <u>1</u>天 上 现 出 大 异 象 来 ： 有 一 个 妇 人 身 披 日 头 ， 脚 踏 月 亮 ， 头 戴 十 二 星 的 冠 冕 。</p><p class=\"verse\"><u>2 </u>他 怀 了 孕 ， 在 生 产 的 艰 难 中 疼 痛 呼 叫 。</p><p class=\"verse\"><u>3 </u>天 上 又 现 出 异 象 来 ： 有 一 条 大 红 龙 ， 七 头 十 角 ； 七 头 上 戴 着 七 个 冠 冕 。</p><p class=\"verse\"><u>4 </u>他 的 尾 巴 拖 拉 着 天 上 星 辰 的 三 分 之 一 ， 摔 在 地 上 。 龙 就 站 在 那 将 要 生 产 的 妇 人 面 前 ， 等 他 生 产 之 後 ， 要 吞 吃 他 的 孩 子 。</p><p class=\"verse\"><u>5 </u>妇 人 生 了 一 个 男 孩 子 ， 是 将 来 要 用 铁 杖 辖 管 （ 辖 管 ： 原 文 是 牧 ） 万 国 的 ； 他 的 孩 子 被 提 到 神 宝 座 那 里 去 了 。</p><p class=\"verse\"><u>6 </u>妇 人 就 逃 到 旷 野 ， 在 那 里 有 神 给 他 预 备 的 地 方 ， 使 他 被 养 活 一 千 二 百 六 十 天 。</p><p class=\"verse\"><u>7 </u>在 天 上 就 有 了 争 战 。 米 迦 勒 同 他 的 使 者 与 龙 争 战 ， 龙 也 同 他 的 使 者 去 争 战 ，</p><p class=\"verse\"><u>8 </u>并 没 有 得 胜 ， 天 上 再 没 有 他 们 的 地 方 。</p><p class=\"verse\"><u>9 </u>大 龙 就 是 那 古 蛇 ， 名 叫 魔 鬼 ， 又 叫 撒 但 ， 是 迷 惑 普 天 下 的 。 他 被 摔 在 地 上 ， 他 的 使 者 也 一 同 被 摔 下 去 。</p><p class=\"verse\"><u>10 </u>我 听 见 在 天 上 有 大 声 音 说 ： </p><h1>神</h1><h2>我 神 的 救 恩 、 能 力 、 国 度 、 并 他 基 督 的 权 柄 ， 现 在 都 来 到 了 ！ 因 为 那 在 我 们 神 面 前 昼 夜 控 告 我 们 弟 兄 的 ， 已 经 被 摔 下 去 了 。<br/><u>11 </u>弟 兄 胜 过 他 ， 是 因 羔 羊 的 血 和 自 己 所 见 证 的 道 。 他 们 虽 至 於 死 ， 也 不 爱 惜 性 命 。<br/><u>12 </u>所 以 ， 诸 天 和 住 在 其 中 的 ， 你 们 都 快 乐 罢 ！ 只 是 地 与 海 有 祸 了 ！ 因 为 魔 鬼 知 道 自 己 的 时 候 不 多 ， 就 气 忿 忿 的 下 到 你 们 那 里 去 了 。</h2><p class=\"verse\"><u>13 </u>龙 见 自 己 被 摔 在 地 上 ， 就 逼 迫 那 生 男 孩 子 的 妇 人 。</p><p class=\"verse\"><u>14 </u>於 是 有 大 鹰 的 两 个 翅 膀 赐 给 妇 人 ， 叫 他 能 飞 到 旷 野 ， 到 自 己 的 地 方 ， 躲 避 那 蛇 ； 他 在 那 里 被 养 活 一 载 二 载 半 载 。</p><p class=\"verse\"><u>15 </u>蛇 就 在 妇 人 身 後 ， 从 口 中 吐 出 水 来 ， 像 河 一 样 ， 要 将 妇 人 冲 去 。</p><p class=\"verse\"><u>16 </u>地 却 帮 助 妇 人 ， 开 口 吞 了 从 龙 口 吐 出 来 的 水 （ 原 文 作 河 ） 。</p><p class=\"verse\"><u>17 </u>龙 向 妇 人 发 怒 ， 去 与 他 其 馀 的 儿 女 争 战 ， 这 儿 女 就 是 那 守 神 诫 命 、 为 耶 稣 作 见 证 的 。 那 时 龙 就 站 在 海 边 的 沙 上 。</p><p class=\"verse chapter-2\"><strong>13</strong> <u>1</u>我 又 看 见 一 个 兽 从 海 中 上 来 ， 有 十 角 七 头 ， 在 十 角 上 戴 着 十 个 冠 冕 ， 七 头 上 有 亵 渎 的 名 号 。</p><p class=\"verse\"><u>2 </u>我 所 看 见 的 兽 ， 形 状 像 豹 ， 脚 像 熊 的 脚 ， 口 像 狮 子 的 口 。 那 龙 将 自 己 的 能 力 、 座 位 、 和 大 权 柄 都 给 了 他 。</p><p class=\"verse\"><u>3 </u>我 看 见 兽 的 七 头 中 ， 有 一 个 似 乎 受 了 死 伤 ， 那 死 伤 却 医 好 了 。 全 地 的 人 都 希 奇 跟 从 那 兽 ，</p><p class=\"verse\"><u>4 </u>又 拜 那 龙 ─ 因 为 他 将 自 己 的 权 柄 给 了 兽 ， 也 拜 兽 ， 说 ： </p><h1>所有人</h1><h4>谁 能 比 这 兽 ， 谁 能 与 他 交 战 呢 ？</h4><p class=\"verse\"><u>5 </u>又 赐 给 他 说 夸 大 亵 渎 话 的 口 ， 又 有 权 柄 赐 给 他 ， 可 以 任 意 而 行 四 十 二 个 月 。</p><p class=\"verse\"><u>6 </u>兽 就 开 口 向 神 说 亵 渎 的 话 ， 亵 渎 神 的 名 并 他 的 帐 幕 ， 以 及 那 些 住 在 天 上 的 。</p><p class=\"verse\"><u>7 </u>又 任 凭 他 与 圣 徒 争 战 ， 并 且 得 胜 ； 也 把 权 柄 赐 给 他 ， 制 伏 各 族 、 各 民 、 各 方 、 各 国 。</p><p class=\"verse\"><u>8 </u>凡 住 在 地 上 、 名 字 从 创 世 以 来 没 有 记 在 被 杀 之 羔 羊 生 命 册 上 的 人 ， 都 要 拜 他 。</p><p class=\"verse\"><u>9 </u>凡 有 耳 的 ， 就 应 当 听 ！</p><p class=\"verse\"><u>10 </u>掳 掠 人 的 ， 必 被 掳 掠 ； 用 刀 杀 人 的 ， 必 被 刀 杀 。 圣 徒 的 忍 耐 和 信 心 就 是 在 此 。</p><p class=\"verse\"><u>11 </u>我 又 看 见 另 有 一 个 兽 从 地 中 上 来 有 两 角 如 同 羊 羔 ， 说 话 好 像 龙 。</p><p class=\"verse\"><u>12 </u>他 在 头 一 个 兽 面 前 ， 施 行 头 一 个 兽 所 有 的 权 柄 ， 并 且 叫 地 和 住 在 地 上 的 人 拜 那 死 伤 医 好 的 头 一 个 兽 。</p><p class=\"verse\"><u>13 </u>又 行 大 奇 事 ， 甚 至 在 人 面 前 ， 叫 火 从 天 降 在 地 上 。</p><p class=\"verse\"><u>14 </u>他 因 赐 给 他 权 柄 在 兽 面 前 能 行 奇 事 ， 就 迷 惑 住 在 地 上 的 人 ， 说 ： 要 给 那 受 刀 伤 还 活 着 的 兽 作 个 像 。</p><p class=\"verse\"><u>15 </u>又 有 权 柄 赐 给 他 ， 叫 兽 像 有 生 气 ， 并 且 能 说 话 ， 又 叫 所 有 不 拜 兽 像 的 人 都 被 杀 害 。</p><p class=\"verse\"><u>16 </u>他 又 叫 众 人 ， 无 论 大 小 、 贫 富 、 自 主 的 、 为 奴 的 ， 都 在 右 手 上 或 是 在 额 上 受 一 个 印 记 。</p><p class=\"verse\"><u>17 </u>除 了 那 受 印 记 、 有 了 兽 名 或 有 兽 名 数 目 的 ， 都 不 得 做 买 卖 。</p><p class=\"verse\"><u>18 </u>在 这 里 有 智 慧 ： 凡 有 聪 明 的 ， 可 以 算 计 兽 的 数 目 ； 因 为 这 是 人 的 数 目 ， 他 的 数 目 是 六 百 六 十 六 。</p><p class=\"verse chapter-2\"><strong>14</strong> <u>1</u>我 又 观 看 ， 见 羔 羊 站 在 锡 安 山 ， 同 他 又 有 十 四 万 四 千 人 ， 都 有 他 的 名 和 他 父 的 名 写 在 额 上 。</p><p class=\"verse\"><u>2 </u>我 听 见 从 天 上 有 声 音 ， 像 众 水 的 声 音 和 大 雷 的 声 音 ， 并 且 我 所 听 见 的 好 像 弹 琴 的 所 弹 的 琴 声 。</p><p class=\"verse\"><u>3 </u>他 们 在 宝 座 前 ， 并 在 四 活 物 和 众 长 老 前 唱 歌 ， 彷 佛 是 新 歌 ； 除 了 从 地 上 买 来 的 那 十 四 万 四 千 人 以 外 ， 没 有 人 能 学 这 歌 。</p><p class=\"verse\"><u>4 </u>这 些 人 未 曾 沾 染 妇 女 ， 他 们 原 是 童 身 。 羔 羊 无 论 往 那 里 去 ， 他 们 都 跟 随 他 。 他 们 是 从 人 间 买 来 的 ， 作 初 熟 的 果 子 归 与 神 和 羔 羊 。</p><p class=\"verse\"><u>5 </u>在 他 们 口 中 察 不 出 谎 言 来 ； 他 们 是 没 有 瑕 疵 的 。</p><p class=\"verse\"><u>6 </u>我 又 看 见 另 有 一 位 天 使 飞 在 空 中 ， 有 永 远 的 福 音 要 传 给 住 在 地 上 的 人 ， 就 是 各 国 、 各 族 、 各 方 、 各 民 。</p><p class=\"verse\"><u>7 </u>他 大 声 说 ： </p><h1>第一位飞在空中的天使</h1><h4>应 当 敬 畏 神 ， 将 荣 耀 归 给 他 ！ 因 他 施 行 审 判 的 时 候 已 经 到 了 。 应 当 敬 拜 那 创 造 天 地 海 和 众 水 泉 源 的 。</h4><p class=\"verse\"><u>8 </u>又 有 第 二 位 天 使 接 着 说 ： </p><h1>第二位飞在空中的天使</h1><h4>叫 万 民 喝 邪 淫 、 大 怒 之 酒 的 巴 比 伦 大 城 倾 倒 了 ！ 倾 倒 了 ！</h4><p class=\"verse\"><u>9 </u>又 有 第 三 位 天 使 接 着 他 们 ， 大 声 说 ： </p><h1>第三位飞在空中的天使</h1><h4>若 有 人 拜 兽 和 兽 像 ， 在 额 上 或 在 手 上 受 了 印 记 ，<br/><u>10 </u>这 人 也 必 喝 神 大 怒 的 酒 ； 此 酒 斟 在 神 忿 怒 的 杯 中 纯 一 不 杂 。 他 要 在 圣 天 使 和 羔 羊 面 前 ， 在 火 与 硫 磺 之 中 受 痛 苦 。<br/><u>11 </u>他 受 痛 苦 的 烟 往 上 冒 ， 直 到 永 永 远 远 。 那 些 拜 兽 和 兽 像 ， 受 他 名 之 印 记 的 ， 昼 夜 不 得 安 宁 。</h4><p class=\"verse\"><u>12 </u>圣 徒 的 忍 耐 就 在 此 ； 他 们 是 守 神 诫 命 和 耶 稣 真 道 的 。</p><p class=\"verse\"><u>13 </u>我 听 见 从 天 上 有 声 音 说 ： </p><h1>神</h1><h2>你 要 写 下 ： 从 今 以 後 ， 在 主 里 面 而 死 的 人 有 福 了 ！ 圣 灵 说 ： 是 的 ， 他 们 息 了 自 己 的 劳 苦 ， 作 工 的 果 效 也 随 着 他 们 。</h2><p class=\"verse\"><u>14 </u>我 又 观 看 ， 见 有 一 片 白 云 ， 云 上 坐 着 一 位 好 像 人 子 ， 头 上 戴 着 金 冠 冕 ， 手 里 拿 着 快 镰 刀 。</p><p class=\"verse\"><u>15 </u>又 有 一 位 天 使 从 殿 中 出 来 ， 向 那 坐 在 云 上 的 大 声 喊 着 说 ： </p><h1>一位从殿中出来的天使</h1><h4>伸 出 你 的 镰 刀 来 收 割 ； 因 为 收 割 的 时 候 已 经 到 了 ， 地 上 的 庄 稼 已 经 熟 透 了 。</h4><p class=\"verse\"><u>16 </u>那 坐 在 云 上 的 ， 就 把 镰 刀 扔 在 地 上 ， 地 上 的 庄 稼 就 被 收 割 了 。</p><p class=\"verse\"><u>17 </u>又 有 一 位 天 使 从 天 上 的 殿 中 出 来 ， 他 也 拿 着 快 镰 刀 。</p><p class=\"verse\"><u>18 </u>又 有 一 位 天 使 从 祭 坛 中 出 来 ， 是 有 权 柄 管 火 的 ， 向 拿 着 快 镰 刀 的 大 声 喊 着 说 ： </p><h1>一位从祭坛出来的天使</h1><h4>伸 出 快 镰 刀 来 ， 收 取 地 上 葡 萄 树 的 果 子 ， 因 为 葡 萄 熟 透 了 ！</h4><p class=\"verse\"><u>19 </u>那 天 使 就 把 镰 刀 扔 在 地 上 ， 收 取 了 地 上 的 葡 萄 ， 丢 在 神 忿 怒 的 大 酒 榨 中 。</p><p class=\"verse\"><u>20 </u>那 酒 榨 踹 在 城 外 ， 就 有 血 从 酒 榨 里 流 出 来 ， 高 到 马 的 嚼 环 ， 远 有 六 百 里 。</p><p><br/><br/></p>","questionsTitle":"打开神的道","Question1":"你喜欢这段经文的哪部分？","Question2":"关于神的道路，你观察到什么？","Question3":"关于这段经文中的关键人物，你观察到什么？","Question4":"对于这些观察，你想要作出什么回应？","prevPath":"/427","nextPath":"/429"}},"pageContext":{}}