{"data":{"russian":{"path":"/318","title":"Служения делами и словами","display":"block","bookName":"От Марка","ref":"3:7-5:43","html":"<p>   <strong>3</strong><u>7</u>Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи, <br/>   <u>8 </u>Иерусалима, Идумеи и из-за Иордана. И [живущие] в окрестностях Тира и Сидона, услышав, что Он делал, шли к Нему в великом множестве. <br/>   <u>9 </u>И сказал ученикам Своим, чтобы готова была для Него лодка по причине многолюдства, дабы не теснили Его. <br/>   <u>10 </u>Ибо многих Он исцелил, так что имевшие язвы бросались к Нему, чтобы коснуться Его. <br/>   <u>11 </u>И духи нечистые, когда видели Его, падали пред Ним и кричали: </p><h1>some demons</h1><h4>Ты Сын Божий.</h4><p> <br/>   <u>12 </u>Но Он строго запрещал им, чтобы не делали Его известным. <br/>   <u>13 </u>Потом взошел на гору и позвал к Себе, кого Сам хотел; и пришли к Нему. <br/>   <u>14 </u>И поставил [из них] двенадцать, чтобы с Ним были и чтобы посылать их на проповедь, <br/>   <u>15 </u>и чтобы они имели власть исцелять от болезней и изгонять бесов; <br/>   <u>16 </u>[поставил] Симона, нарекши ему имя Петр, <br/>   <u>17 </u>Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть &#x27;сыны громовы&#x27;, <br/>   <u>18 </u>Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита <br/>   <u>19 </u>и Иуду Искариотского, который и предал Его. <br/>   <u>20 </u>Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть. <br/>   <u>21 </u>И, услышав, ближние Его пошли взять Его, ибо говорили, что Он вышел из себя. <br/>   <u>22 </u>А книжники, пришедшие из Иерусалима, говорили, что Он имеет [в] [Себе] веельзевула и что изгоняет бесов силою бесовского князя. <br/>   <u>23 </u>И, призвав их, говорил им притчами: </p><h1>jesus</h1><h2>как может сатана изгонять сатану? <br/>   <u>24 </u>Если царство разделится само в себе, не может устоять царство то; <br/>   <u>25 </u>и если дом разделится сам в себе, не может устоять дом тот; <br/>   <u>26 </u>и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его. <br/>   <u>27 </u>Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его. <br/>   <u>28 </u>Истинно говорю вам: будут прощены сынам человеческим все грехи и хуления, какими бы ни хулили; <br/>   <u>29 </u>но кто будет хулить Духа Святаго, тому не будет прощения вовек, но подлежит он вечному осуждению.</h2><p><br/>   <u>30 </u>[Сие сказал Он], потому что говорили: </p><h1>Jewish Leaders</h1><h4>в Нем нечистый дух.</h4><p> <br/>   <u>31 </u>И пришли Матерь и братья Его и, стоя [вне] дома, послали к Нему звать Его. <br/>   <u>32 </u>Около Него сидел народ. И сказали Ему: </p><h1>Someone in Capernaum</h1><h4>вот, Матерь Твоя и братья Твои и сестры Твои, [вне] дома, спрашивают Тебя.</h4><p> <br/>   <u>33 </u>И отвечал им: </p><h1>jesus</h1><h2>кто матерь Моя и братья Мои?</h2><p> <br/>   <u>34 </u>И обозрев сидящих вокруг Себя, говорит: </p><h1>jesus</h1><h2>вот матерь Моя и братья Мои; <br/>   <u>35 </u>ибо кто будет исполнять волю Божию, тот Мне брат, и сестра, и матерь.</h2><p><br/>   <strong>4 </strong>И опять начал учить при море; и собралось к Нему множество народа, так что Он вошел в лодку и сидел на море, а весь народ был на земле, у моря. <br/>   <u>2 </u>И учил их притчами много, и в учении Своем говорил им:</p><h1>jesus</h1><h2><u>   3 </u>слушайте: вот, вышел сеятель сеять; <br/>   <u>4 </u>и, когда сеял, случилось, что иное упало при дороге, и налетели птицы и поклевали то. <br/>   <u>5 </u>Иное упало на каменистое [место], где немного было земли, и скоро взошло, потому что земля была неглубока; <br/>   <u>6 </u>когда же взошло солнце, увяло и, как не имело корня, засохло. <br/>   <u>7 </u>Иное упало в терние, и терние выросло, и заглушило [семя], и оно не дало плода. <br/>   <u>8 </u>И иное упало на добрую землю и дало плод, который взошел и вырос, и принесло иное тридцать, иное шестьдесят, и иное сто.</h2><p> <br/>   <u>9 </u>И сказал им: </p><h1>jesus</h1><h2>кто имеет уши слышать, да слышит!</h2><p> <br/>   <u>10 </u>Когда же остался без народа, окружающие Его, вместе с двенадцатью, спросили Его о притче. <br/>   <u>11 </u>И сказал им: </p><h1>jesus</h1><h2>вам дано знать тайны Царствия Божия, а тем внешним все бывает в притчах; <br/>   <u>12 </u>так что они своими глазами смотрят, и не видят; своими ушами слышат, и не разумеют, да не обратятся, и прощены будут им грехи.</h2><p> <br/>   <u>13 </u>И говорит им: </p><h1>jesus</h1><h2>не понимаете этой притчи? Как же вам уразуметь все притчи? <br/>   <u>14 </u>Сеятель слово сеет. <br/>   <u>15 </u>[Посеянное] при дороге означает тех, в которых сеется слово, но [к которым], когда услышат, тотчас приходит сатана и похищает слово, посеянное в сердцах их. <br/>   <u>16 </u>Подобным образом и посеянное на каменистом [месте] означает тех, которые, когда услышат слово, тотчас с радостью принимают его, <br/>   <u>17 </u>но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются. <br/>   <u>18 </u>Посеянное в тернии означает слышащих слово, <br/>   <u>19 </u>но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода. <br/>   <u>20 </u>А посеянное на доброй земле означает тех, которые слушают слово и принимают, и приносят плод, один в тридцать, другой в шестьдесят, иной во сто крат.</h2><p> <br/>   <u>21 </u>И сказал им: </p><h1>jesus</h1><h2>для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? не для того ли, чтобы поставить ее на подсвечнике? <br/>   <u>22 </u>Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу. <br/>   <u>23 </u>Если кто имеет уши слышать, да слышит!</h2><p> <br/>   <u>24 </u>И сказал им: </p><h1>jesus</h1><h2>замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим. <br/>   <u>25 </u>Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет.</h2><p> <br/>   <u>26 </u>И сказал: </p><h1>jesus</h1><h2>Царствие Божие подобно тому, как если человек бросит семя в землю, <br/>   <u>27 </u>и спит, и встает ночью и днем; и как семя всходит и растет, не знает он, <br/>   <u>28 </u>ибо земля сама собою производит сперва зелень, потом колос, потом полное зерно в колосе. <br/>   <u>29 </u>Когда же созреет плод, немедленно посылает серп, потому что настала жатва.</h2><p> <br/>   <u>30 </u>И сказал: </p><h1>jesus</h1><h2>чему уподобим Царствие Божие? или какою притчею изобразим его? <br/>   <u>31 </u>Оно--как зерно горчичное, которое, когда сеется в землю, есть меньше всех семян на земле; <br/>   <u>32 </u>а когда посеяно, всходит и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные.</h2><p> <br/>   <u>33 </u>И таковыми многими притчами проповедывал им слово, сколько они могли слышать. <br/>   <u>34 </u>Без притчи же не говорил им, а ученикам наедине изъяснял все. <br/>   <u>35 </u>Вечером того дня сказал им: </p><h1>jesus</h1><h2>переправимся на ту сторону.</h2><p> <br/>   <u>36 </u>И они, отпустив народ, взяли Его с собою, как Он был в лодке; с Ним были и другие лодки. <br/>   <u>37 </u>И поднялась великая буря; волны били в лодку, так что она уже наполнялась [водою]. <br/>   <u>38 </u>А Он спал на корме на возглавии. Его будят и говорят Ему: </p><h1>The Disciples</h1><h3>Учитель! неужели Тебе нужды нет, что мы погибаем?</h3><p> <br/>   <u>39 </u>И, встав, Он запретил ветру и сказал морю: </p><h1>jesus</h1><h2>умолкни, перестань. </h2><p>И ветер утих, и сделалась великая тишина. <br/>   <u>40 </u>И сказал им: </p><h1>jesus</h1><h2>что вы так боязливы? как у вас нет веры?</h2><p> <br/>   <u>41 </u>И убоялись страхом великим и говорили между собою: </p><h1>The Disciples</h1><h3>кто же Сей, что и ветер и море повинуются Ему?</h3><p> <br/>   <strong>5 </strong>И пришли на другой берег моря, в страну Гадаринскую. <br/>   <u>2 </u>И когда вышел Он из лодки, тотчас встретил Его вышедший из гробов человек, [одержимый] нечистым духом, <br/>   <u>3 </u>он имел жилище в гробах, и никто не мог его связать даже цепями, <br/>   <u>4 </u>потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его; <br/>   <u>5 </u>всегда, ночью и днем, в горах и гробах, кричал он и бился о камни; <br/>   <u>6 </u>увидев же Иисуса издалека, прибежал и поклонился Ему, <br/>   <u>7 </u>и, вскричав громким голосом, сказал: </p><h1>Man Possessed by Legion</h1><h4>что Тебе до меня, Иисус, Сын Бога Всевышнего? заклинаю Тебя Богом, не мучь меня!</h4><p> <br/>   <u>8 </u>Ибо [Иисус] сказал ему: </p><h1>jesus</h1><h2>выйди, дух нечистый, из сего человека.</h2><p> <br/>   <u>9 </u>И спросил его: </p><h1>jesus</h1><h2>как тебе имя? </h2><p>И он сказал в ответ: </p><h1>Man Possessed by Legion</h1><h4>легион имя мне, потому что нас много.</h4><p><br/>   <u>10 </u>И много просили Его, чтобы не высылал их вон из страны той. <br/>   <u>11 </u>Паслось же там при горе большое стадо свиней. <br/>   <u>12 </u>И просили Его все бесы, говоря: </p><h1>Man Possessed by Legion</h1><h4>пошли нас в свиней, чтобы нам войти в них.</h4><p> <br/>   <u>13 </u>Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч; и потонули в море. <br/>   <u>14 </u>Пасущие же свиней побежали и рассказали в городе и в деревнях. И [жители] вышли посмотреть, что случилось. <br/>   <u>15 </u>Приходят к Иисусу и видят, что бесновавшийся, в котором был легион, сидит и одет, и в здравом уме; и устрашились. <br/>   <u>16 </u>Видевшие рассказали им о том, как это произошло с бесноватым, и о свиньях. <br/>   <u>17 </u>И начали просить Его, чтобы отошел от пределов их. <br/>   <u>18 </u>И когда Он вошел в лодку, бесновавшийся просил Его, чтобы быть с Ним. <br/>   <u>19 </u>Но Иисус не дозволил ему, а сказал: </p><h1>jesus</h1><h2>иди домой к своим и расскажи им, что сотворил с тобою Господь и [как] помиловал тебя.</h2><p> <br/>   <u>20 </u>И пошел и начал проповедывать в Десятиградии, что сотворил с ним Иисус; и все дивились. <br/>   <u>21 </u>Когда Иисус опять переправился в лодке на другой берег, собралось к Нему множество народа. Он был у моря. <br/>   <u>22 </u>И вот, приходит один из начальников синагоги, по имени Иаир, и, увидев Его, падает к ногам Его <br/>   <u>23 </u>и усильно просит Его, говоря: </p><h1>jairus</h1><h4>дочь моя при смерти; приди и возложи на нее руки, чтобы она выздоровела и осталась жива.</h4><p><br/>   <u>24 </u>[Иисус] пошел с ним. За Ним следовало множество народа, и теснили Его. <br/>   <u>25 </u>Одна женщина, которая страдала кровотечением двенадцать лет, <br/>   <u>26 </u>много потерпела от многих врачей, истощила всё, что было у ней, и не получила никакой пользы, но пришла еще в худшее состояние, -- <br/>   <u>27 </u>услышав об Иисусе, подошла сзади в народе и прикоснулась к одежде Его, <br/>   <u>28 </u>ибо говорила: </p><h1>A HEMORRHAGING WOMAN</h1><h4>если хотя к одежде Его прикоснусь, то выздоровею.</h4><p> <br/>   <u>29 </u>И тотчас иссяк у ней источник крови, и она ощутила в теле, что исцелена от болезни. <br/>   <u>30 </u>В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обратился в народе и сказал: </p><h1>jesus</h1><h2>кто прикоснулся к Моей одежде?</h2><p> <br/>   <u>31 </u>Ученики сказали Ему: </p><h1>the disciples</h1><h3>Ты видишь, что народ теснит Тебя, и говоришь: кто прикоснулся ко Мне?</h3><p> <br/>   <u>32 </u>Но Он смотрел вокруг, чтобы видеть ту, которая сделала это. <br/>   <u>33 </u>Женщина в страхе и трепете, зная, что с нею произошло, подошла, пала пред Ним и сказала Ему всю истину. <br/>   <u>34 </u>Он же сказал ей: </p><h1>jesus</h1><h2>дщерь! вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей.</h2><p> <br/>   <u>35 </u>Когда Он еще говорил сие, приходят от начальника синагоги и говорят: </p><h1>Jairus’ Messengers</h1><h4>дочь твоя умерла; что еще утруждаешь Учителя?</h4><p> <br/>   <u>36 </u>Но Иисус, услышав сии слова, тотчас говорит начальнику синагоги: </p><h1>jesus</h1><h2>не бойся, только веруй.</h2><p> <br/>   <u>37 </u>И не позволил никому следовать за Собою, кроме Петра, Иакова и Иоанна, брата Иакова. <br/>   <u>38 </u>Приходит в дом начальника синагоги и видит смятение и плачущих и вопиющих громко. <br/>   <u>39 </u>И, войдя, говорит им: </p><h1>jesus</h1><h2>что смущаетесь и плачете? девица не умерла, но спит.</h2><p> <br/>   <u>40 </u>И смеялись над Ним. Но Он, выслав всех, берет с Собою отца и мать девицы и бывших с Ним и входит туда, где девица лежала. <br/>   <u>41 </u>И, взяв девицу за руку, говорит ей: </p><h1>jesus</h1><h2>&#x27;талифа куми&#x27;,</h2><p> что значит: девица, тебе говорю, встань. <br/>   <u>42 </u>И девица тотчас встала и начала ходить, ибо была лет двенадцати. [Видевшие] пришли в великое изумление. <br/>   <u>43 </u>И Он строго приказал им, чтобы никто об этом не знал, и сказал, чтобы дали ей есть. <br/>    <br/>    <br/></p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/317","nextPath":"/319"}},"pageContext":{}}