{"data":{"portuguese":{"path":"/322","title":"Desafiado por líderes religiosos","display":"block","bookName":"Marcos","ref":"11:27-13:37","html":"<p><u>27</u>Depois voltaram para Jerusalém. Quando Jesus estava andando pelo pátio do Templo, chegaram perto dele os chefes dos sacerdotes, os mestres da Lei e os líderes dos judeus que estavam ali <u>28</u>e perguntaram:</p><h1>Os Líderes Judeus</h1><h4>\"— Com que autoridade você faz essas coisas? Quem lhe deu autoridade para fazer isso?\"</h4><p><u>29</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu também vou fazer uma pergunta a vocês. Se me derem a resposta certa, eu direi com que autoridade faço essas coisas. <u>30</u>Respondam: quem deu autoridade a João para batizar? Foi Deus ou foram pessoas?\"</h2><p><u>31</u>Aí eles começaram a dizer uns aos outros:</p><h1>Os Líderes Judeus</h1><h4>\"— Se dissermos que foi Deus, ele vai perguntar: 'Então por que vocês não creram em João?' <u>32</u>Mas, se dissermos que foram pessoas, ai de nós! Eles estavam com medo do povo, pois todos achavam que, de fato, João era profeta.\"</h4><p><u>33</u>Por isso responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Não sabemos.\"</h4><h1>Jesus</h1><h2>\"— Então eu também não digo com que autoridade faço essas coisas!\"</h2><p>— disse Jesus.<br />      <strong>12</strong><u>1</u><p><u>1</u>Depois Jesus começou a falar por meio de parábolas. Ele disse:</p><h1>Jesus</h1><h2>\"— Certo homem fez uma plantação de uvas e pôs uma cerca em volta dela. Construiu um tanque para pisar as uvas e fazer vinho e construiu uma torre para o vigia. Em seguida, arrendou a plantação para alguns lavradores e foi viajar. <u>2</u>Quando chegou o tempo da colheita, o dono enviou um empregado para receber a sua parte. <u>3</u>Mas os lavradores agarraram o empregado, bateram nele e o mandaram de volta sem nada.<u>4</u>O dono mandou mais um empregado, mas eles bateram na cabeça dele e o trataram de um modo vergonhoso. <u>5</u>E ainda outro foi mandado para lá, mas os lavradores o mataram. E o mesmo aconteceu com muitos mais — uns foram surrados, e outros foram mortos. <u>6</u>E agora a única pessoa que o dono da plantação tinha para mandar lá era o seu querido filho. Finalmente ele o mandou, pensando assim: 'O meu filho eles vão respeitar.' <u>7</u>Mas os lavradores disseram uns aos outros: 'Este é o filho do dono; ele vai herdar a plantação. Vamos matá-lo, e a plantação será nossa.'<br />   <u>8</u>— Então agarraram o filho, e o mataram, e jogaram o corpo para fora da plantação.\"</h2><p><u>9</u>Aí Jesus perguntou:</p><h1>Jesus</h1><h2>\"— E agora, o que é que o dono da plantação vai fazer? Ele virá, matará aqueles homens e entregará a plantação a outros lavradores. <u>10</u>Vocês não leram o que as Escrituras Sagradas dizem?<br />   'A pedra que os construtores rejeitaram<br />   veio a ser a mais importante de todas.<br />   <u>11</u>Isso foi feito pelo Senhor<br />   e é uma coisa maravilhosa!'\"</h2><p><u>12</u>Os líderes judeus sabiam que a parábola era contra eles e quiseram prender Jesus, mas tinham medo do povo. Por isso deixaram Jesus em paz e foram embora.<br />   <u>13</u>Depois mandaram que alguns fariseus e alguns membros do partido de Herodes fossem falar com Jesus a fim de conseguirem alguma prova contra ele. <u>14</u>Eles chegaram e disseram:</p><h1>Os Fariseus e Herodianos</h1><h4>\"— Mestre, sabemos que o senhor é honesto e não se importa com a opinião dos outros. O senhor não julga pela aparência, mas ensina a verdade sobre a maneira de viver que Deus exige. Diga: é ou não é contra a nossa Lei pagar impostos ao Imperador romano? Devemos pagar ou não?\"</h4><p><u>15</u>Mas Jesus percebeu a malícia deles e respondeu:</p><h1>Jesus</h1><h2>\"— Por que é que vocês estão procurando uma prova contra mim? Tragam uma moeda para eu ver.\"</h2><p><u>16</u>Eles trouxeram, e ele perguntou:</p><h1>Jesus</h1><h2>\"— De quem são o nome e a cara que estão gravados nesta moeda?\"</h2><p>Eles responderam:</p><h1>Os Fariseus e Herodianos</h1><h4>\"— São do Imperador.\"</h4><p><u>17</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Dêem ao Imperador o que é do Imperador e dêem a Deus o que é de Deus. E eles ficaram admirados com Jesus.\"</h2><p><u>18</u>Alguns saduceus, os quais afirmam que ninguém ressuscita, chegaram perto de Jesus e disseram:</p><h1>Os Saduceus</h1><h4><u>19</u>\"— Mestre, Moisés escreveu para nós a seguinte lei: 'Se um homem morrer e deixar a esposa sem filhos, o irmão dele deve casar com a viúva, para terem filhos, que serão considerados filhos do irmão que morreu.' <u>20</u>Acontece que havia sete irmãos. O mais velho casou e morreu sem deixar filhos. <u>21</u>O segundo casou com a viúva e morreu sem deixar filhos. Aconteceu a mesma coisa com o terceiro. <u>22</u>Afinal, os sete irmãos casaram com a mesma mulher e morreram sem deixar filhos. Depois de todos eles, a mulher também morreu. <u>23</u>Portanto, no dia da ressurreição, quando todos os mortos tornarem a viver, de qual dos sete a mulher vai ser esposa? Pois todos eles casaram com ela!\"</h4><p><u>24</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Como vocês estão errados, não conhecendo nem as Escrituras Sagradas nem o poder de Deus. <u>25</u>Pois, quando os mortos ressuscitarem, serão como os anjos do céu, e ninguém casará. <u>26</u>Vocês nunca leram no Livro de Moisés o que está escrito sobre a ressurreição? Quando fala do espinheiro que estava em fogo, está escrito que Deus disse a Moisés: 'Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.' <u>27</u>E Deus não é Deus dos mortos e sim dos vivos. Vocês estão completamente errados!\"</h2><p><u>28</u>Um mestre da Lei que estava ali ouviu a discussão. Viu que Jesus tinha dado uma boa resposta e por isso perguntou:</p><h1>Um Mestre da Lei</h1><h4>\"— Qual é o mais importante de todos os mandamentos da Lei?\"</h4><p><u>29</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— É este: 'Escute, povo de Israel! O Senhor, nosso Deus, é o único Senhor. <u>30</u>Ame o Senhor, seu Deus, com todo o coração, com toda a alma, com toda a mente e com todas as forças.' <u>31</u>E o segundo mais importante é este: 'Ame os outros como você ama a você mesmo.' Não existe outro mandamento mais importante do que esses dois.\"</h2><p><u>32</u>Então o mestre da Lei disse a Jesus:</p><h1>Um Mestre da Lei</h1><h4>\"— Muito bem, Mestre! O senhor disse a verdade. Ele é o único Deus, e não existe outro além dele. <u>33</u>Devemos amar a Deus com todo o nosso coração, com toda a nossa mente e com todas as nossas forças e também devemos amar os outros como amamos a nós mesmos. Pois é melhor obedecer a estes dois mandamentos do que trazer animais para serem queimados no altar e oferecer outros sacrifícios a Deus.\"</h4><p><u>34</u>Jesus viu que o mestre da Lei tinha respondido com sabedoria e disse:</p><h1>Jesus</h1><h2>\"— Você não está longe do Reino de Deus.\"</h2><p>Depois disso ninguém tinha coragem de fazer mais perguntas a Jesus.<br />   <u>35</u>Quando Jesus estava ensinando no pátio do Templo, perguntou:</p><h1>Jesus</h1><h2>\"— Como podem os mestres da Lei ensinar que o Messias é descendente de Davi? <u>36</u>Pois Davi, inspirado pelo Espírito Santo, escreveu: 'O Senhor Deus disse ao meu Senhor: 'Sente-se do meu lado direito, até que eu ponha os seus inimigos debaixo dos seus pés.‘ ' <u>37</u>O próprio Davi chama o Messias de Senhor. Portanto, como é que o Messias pode ser descendente de Davi?\"</h2><p>Uma grande multidão escutava com prazer o que Jesus ensinava. <u>38</u>Ele dizia ao povo:</p><h1>Jesus</h1><h2>\"— Cuidado com os mestres da Lei! Eles gostam de andar para lá e para cá, usando capas compridas, e gostam de ser cumprimentados com respeito nas praças; <u>39</u>preferem os lugares de honra nas sinagogas e os melhores lugares nos banquetes. <u>40</u>Exploram as viúvas e roubam os seus bens; e, para disfarçarem, fazem orações compridas. Portanto, o castigo que eles vão sofrer será pior ainda!\"</h2><p><u>41</u>Jesus estava no pátio do Templo, sentado perto da caixa das ofertas, olhando com atenção as pessoas que punham dinheiro ali. Muitos ricos davam muito dinheiro. <u>42</u>Então chegou uma viúva pobre e pôs na caixa duas moedinhas de pouco valor. <u>43</u>Aí Jesus chamou os discípulos e disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: esta viúva pobre deu mais do que todos. <u>44</u>Porque os outros deram do que estava sobrando. Porém ela, que é tão pobre, deu tudo o que tinha para viver.\"</h2><p>   <strong>13</strong><u>1</u><p><u>1</u>Quando Jesus estava saindo do pátio do Templo, um discípulo disse:</p><h1>Um Discípulo</h1><h3>\"— Mestre, veja que pedras e edifícios impressionantes!\"</h3><p><u>2</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Você está vendo estes enormes edifícios? Pois aqui não ficará uma pedra em cima da outra; tudo será destruído!\"</h2><p><u>3</u>Jesus estava sentado no monte das Oliveiras, olhando para o Templo, quando Pedro, Tiago, João e André lhe perguntaram em particular:</p><h1>Pedro, Tiago, João e André</h1><h3><u>4</u>\"— Conte para nós quando é que isso vai acontecer. Que sinal haverá para mostrar quando é que todas essas coisas vão começar?\"</h3><p><u>5</u>Então Jesus começou a ensiná-los. Ele disse:</p><h1>Jesus</h1><h2>\"— Tomem cuidado para que ninguém engane vocês. <u>6</u>Porque muitos vão aparecer fingindo ser eu e dizendo: 'Eu sou o Messias!' E enganarão muitas pessoas. <u>7</u>Não tenham medo quando ouvirem o barulho de batalhas ou notícias de guerras. Tudo isso vai acontecer, mas ainda não será o fim. <u>8</u>Uma nação vai guerrear contra outra, e um país atacará outro. Em vários lugares haverá tremores de terra e falta de alimentos. Essas coisas serão como as primeiras dores de parto.<br />   <u>9</u>— Vocês precisam ter cuidado porque serão presos e levados aos tribunais e serão chicoteados nas sinagogas. Por serem meus seguidores, vocês serão levados aos governadores e reis para serem julgados e falarão a eles sobre o evangelho. <u>10</u>Pois, antes de chegar o fim, o evangelho precisa ser anunciado a todos os povos. <u>11</u>Quando prenderem e entregarem vocês às autoridades, não fiquem preocupados, antes da hora, com o que irão dizer. Quando chegar o momento, digam o que Deus lhes der para dizer. Porque as palavras que disserem não serão de vocês mesmos, mas virão do Espírito Santo. <u>12</u>Muitos entregarão os seus próprios irmãos para serem mortos, e os pais entregarão os filhos. E os filhos ficarão contra os pais e os matarão. <u>13</u>Todos odiarão vocês por serem meus seguidores, mas quem ficar firme até o fim será salvo.\"</h2><p><u>14</u>E Jesus continuou:</p><h1>Jesus</h1><h2>\"— Vocês verão 'o grande terror' no lugar onde não deveria estar. (Que o leitor entenda o que isso quer dizer!) Então, os que estiverem na região da Judéia, que fujam para os montes. <u>15</u>Quem estiver em cima da sua casa, no terraço, que fuja logo e não entre para pegar nada. <u>16</u>E quem estiver no campo, que não volte para casa a fim de buscar as suas roupas. <u>17</u>Ai das mulheres grávidas e das mães com criancinhas naqueles dias! <u>18</u>Orem a Deus para que isso não aconteça no inverno. <u>19</u>Porque naqueles dias haverá um sofrimento tão grande como nunca houve desde que Deus criou o mundo; e nunca mais acontecerá uma coisa igual. <u>20</u>Porém o Senhor diminuiu esse tempo de sofrimento. Se não fosse assim, ninguém seria salvo. Mas, por causa do povo que Deus escolheu para salvar, esse tempo já foi diminuído.<br />   <u>21</u>— Portanto, se alguém disser para vocês: 'Vejam! O Messias está aqui' ou 'O Messias está ali', não acreditem. <u>22</u>Porque aparecerão falsos profetas e falsos messias, que farão milagres e maravilhas para enganar, se possível, até o povo escolhido de Deus. <u>23</u>Prestem atenção! Eu estou lhes dizendo tudo isso, antes que aconteça.\"</h2><p><u>24</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Depois daqueles dias de sofrimento, o sol ficará escuro, e a lua não brilhará mais. <u>25</u>As estrelas cairão do céu, e os poderes do espaço serão abalados. <u>26</u>Então o Filho do Homem aparecerá descendo nas nuvens, com grande poder e glória. <u>27</u>Ele mandará os anjos aos quatro cantos da terra e reunirá os escolhidos de Deus de um lado do mundo até o outro.\"</h2><p><u>28</u>Jesus disse ainda:</p><h1>Jesus</h1><h2>\"— Aprendam a lição que a figueira ensina. Quando os seus ramos ficam verdes, e as folhas começam a brotar, vocês sabem que está chegando o verão. <u>29</u>Assim também, quando virem acontecer essas coisas, fiquem sabendo que o tempo está perto, pronto para começar.<u>30</u>Eu afirmo a vocês que isto é verdade: essas coisas vão acontecer antes de morrerem todos os que agora estão vivos. <u>31</u>O céu e a terra desaparecerão, mas as minhas palavras ficarão para sempre.\"</h2><p><u>32</u>E Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Mas ninguém sabe nem o dia nem a hora em que tudo isso vai acontecer, nem os anjos do céu, nem o Filho, mas somente o Pai. <u>33</u>Vigiem e fiquem alertas, pois vocês não sabem quando chegará a hora. <u>34</u>Será como um homem que sai de casa e viaja para longe; mas, antes de ir, dá ordens, distribui o trabalho entre os empregados e manda o porteiro ficar de vigia. <u>35</u>Então vigiem, pois vocês não sabem quando o dono da casa vai voltar; se será à tarde, ou à meia-noite, ou de madrugada, ou de manhã.<u>36</u>Se ele chegar de repente, que não encontre vocês dormindo! <u>37</u>O que eu lhes digo digo a todos: fiquem vigiando!\"</h2>","questionsTitle":"MANDAMENTOS E PROMESSAS","Question1":"Que direcionamento de Deus você observa nessa passagem?","Question2":"Se coloque nessa passagem e visualize o que deve ter sido receber esse direcionamento. Como isso se relaciona a você e sua família hoje?","Question3":"Que encorajamento inspirado por Deus você observa nessa passagem? Como você pode experimentar mais disso em sua vida?","Question4":"Escreva um poema sobre o que esse encorajamento significa para você.","prevPath":"/321","nextPath":"/323"}},"pageContext":{}}