{"data":{"french":{"path":"/360","title":"Troisième voyage missionnaire","display":"block","bookName":"Actes des apôtres","ref":"18:23-21:16","html":"<p class=\"chapter-2\">   <strong>18</strong><u>23</u>Après y avoir passé un certain temps, il repartit et parcourut de lieu en lieu la région galate de la Phrygie,* en affermissant tous les disciples dans la foi. <u>24</u>Un Juif nommé Apollos, originaire d’Alexandrie, était arrivé à Éphèse. C’était un homme très éloquent, qui connaissait très bien les Écritures. <u>25</u>Il avait été instruit de la Voie du Seigneur et parlait avec enthousiasme de Jésus. L’enseignement qu’il apportait sur lui était d’une grande exactitude. Mais il ne connaissait que le baptême de Jean.<br/>   <u>26</u>Il se mit donc à parler avec assurance dans la synagogue. Quand Priscille et Aquilas l’eurent entendu, ils le prirent avec eux et lui expliquèrent plus précisément la Voie de Dieu. <u>27</u>Comme il avait l’intention de se rendre en Achaïe, les frères l’y encouragèrent vivement et écrivirent aux disciples de Corinthe de lui faire bon accueil. Dès son arrivée là-bas, il fut, par la grâce de Dieu, d’un grand secours pour les croyants, <u>28</u>car il réfutait avec vigueur, en public, les arguments des Juifs, et démontrait par les Écritures que Jésus est le Messie.<br/>   <strong>19</strong><u>1</u>Pendant qu’Apollos se trouvait à Corinthe, Paul, après avoir traversé la région montagneuse d’Asie Mineure, descendit à Éphèse. Il y rencontra un petit groupe de disciples et leur demanda:  </p><h1>Paul</h1><h3><u>2</u>Avez-vous reçu le Saint-Esprit quand vous êtes devenus croyants?</h3><p>   Ils lui répondirent: </p><h1>Les disciples d&#x27;Éphèse</h1><h4>Nous n’avons même pas entendu dire qu’il y ait un Saint-Esprit.</h4><h1> Paul</h1><h3><u>3</u>Quel baptême avez-vous donc reçu? </h3><p>poursuivit Paul.</p><h1>Les disciples d&#x27;Éphèse</h1><h4>Celui de Jean-Baptiste, </h4><p>lui répondirent-ils.</p><h1> Paul</h1><h3><u>4</u>Oui, </h3><p>reprit Paul, </p><h1>Paul</h1><h3>Jean baptisait les Israélites en signe d’un profond changement, mais il leur disait aussi de croire en celui qui viendrait après lui, c’est-à-dire en Jésus.</h3><p><u>    5</u>Après avoir entendu cela, ils furent baptisés au nom du Seigneur Jésus. <u>6</u>Paul leur imposa les mains et le Saint-Esprit descendit sur eux: ils se mirent à parler dans diverses langues et à prophétiser. <u>7</u>Il y avait là environ douze hommes.<br/>   <u>8</u>Paul se rendit ensuite à la synagogue où, pendant trois mois, il prit la parole avec une grande assurance; il y parlait du royaume de Dieu et s’efforçait de convaincre ses auditeurs. <u>9</u>Mais un certain nombre de Juifs s’endurcissaient et refusaient de se laisser convaincre: en pleine assemblée, ils tinrent des propos méprisants au sujet de la Voie du Seigneur. Alors Paul se sépara d’eux et prit à part les disciples qu’il continua d’enseigner tous les jours dans l’école d’un nommé Tyrannus.*<br/>   <u>10</u>Cela dura deux ans, si bien que tous les habitants de la province d’Asie, tant Juifs que Grecs, entendirent la Parole du Seigneur. <u>11</u>Dieu faisait des miracles extraordinaires par les mains de Paul. <u>12</u>On allait jusqu’à prendre des mouchoirs ou du linge qu’il avait touchés pour les appliquer aux malades. Ceux-ci guérissaient et les mauvais esprits s’enfuyaient.<br/>   <u>13</u>Quelques Juifs, qui allaient de lieu en lieu pour chasser les démons, voulurent alors invoquer, eux aussi, le nom du Seigneur Jésus sur ceux qui étaient sous l’emprise d’esprits mauvais.</p><h1>les sept fils de Scéva</h1><h4> Par le nom de ce Jésus que Paul annonce, </h4><p>disaient-ils, </p><h1>les sept fils de Scéva</h1><h4>je vous ordonne de sortir.</h4><p><u>    14</u>Ceux qui agissaient ainsi étaient les sept fils d’un certain Scéva, un chef des prêtres juifs.<br/>   <u>15</u>Mais l’esprit mauvais leur répondit: </p><h1>un esprit mauvais</h1><h4>Jésus? Je le connais. Paul, je sais qui c’est. Mais vous, qui êtes-vous?</h4><p><u>    16</u>Là-dessus, l’homme qui avait en lui le mauvais esprit se jeta sur eux, les maîtrisa et les malmena avec une telle violence qu’ils s’enfuirent de la maison, les vêtements en lambeaux, et couverts de blessures.<br/>   <u>17</u>Cet incident fut connu de tous les habitants d’Éphèse. Juifs et Grecs furent tous saisis de crainte, et le nom du Seigneur Jésus fut l’objet d’un grand respect. <u>18</u>Beaucoup de ceux qui étaient devenus croyants venaient avouer et déclarer publiquement les pratiques auxquelles ils s’étaient livrés. <u>19</u>Et beaucoup de ceux qui avaient exercé la magie apportèrent leurs livres de sorcellerie, les mirent en tas et les firent brûler aux yeux de tous. Leur valeur fut estimée à cinquante mille pièces d’argent.* <u>20</u>C’est ainsi que la Parole du Seigneur se répandait de plus en plus, grâce à la puissance du Seigneur.*<br/>   <u>21</u>Après ces événements, Paul, poussé par l’Esprit,* décida de se rendre à Jérusalem en passant par la Macédoine et l’Achaïe.</p><h1>Paul</h1><h3>Après avoir été là-bas, </h3><p>dit-il, </p><h1>Paul</h1><h3>il faudra que je me rende aussi à Rome.</h3><p><u>    22</u>Il envoya deux de ses collaborateurs, Timothée et Eraste, en Macédoine, et resta lui-même encore quelque temps dans la province d’Asie.<br/>   <u>23</u>A cette époque, la Voie du Seigneur fut l’occasion de troubles sérieux à Éphèse. <u>24</u>Un bijoutier, nommé Démétrius, fabriquait de petits temples d’Artémis* en argent et procurait aux artisans de sa corporation des gains considérables. <u>25</u>Un jour, il les convoqua tous, ainsi que les ouvriers qui vivaient de la même industrie. Il leur dit:</p><h1>Démétrius d&#x27;Éphèse</h1><h4>Mes amis! Vous savez bien que nous devons notre prospérité à l’exercice de notre métier. <u>26</u>Or, vous voyez ce qui se passe – ou vous en entendez parler: non seulement à Éphèse, mais dans presque toute la province d’Asie, ce Paul a remué de grandes foules. Il les a persuadées que les divinités fabriquées par des hommes ne sont pas de vrais dieux. <u>27</u>Ce n’est pas seulement notre corporation qui risque d’être discréditée, mais le temple de la grande déesse Artémis* lui-même pourrait y perdre toute sa renommée. Toute l’Asie et le monde entier adore cette déesse et il n’en faudrait pas beaucoup pour qu’elle soit discréditée.</h4><p><u>    28</u>A ces mots, les auditeurs devinrent furieux et se mirent à scander: </p><h1>la population d&#x27;Éphèse</h1><h4>Grande est l’Artémis d’Éphèse!</h4><p><u>    29</u>Bientôt, toute la ville fut en effervescence. On s’empara de Gaïus et d’Aristarque, deux Macédoniens qui accompagnaient Paul dans son voyage, et l’on se précipita en foule au théâtre.* <u>30</u>Paul voulait se présenter devant le peuple, mais les disciples l’en empêchèrent. <u>31</u>Et même quelques hauts fonctionnaires de la province,* qui le tenaient en amitié, lui firent parvenir un message pour lui recommander de ne pas se rendre au théâtre. <u>32</u>Cependant,  l’assemblée se tenait dans la plus grande confusion. Les gens hurlaient, les uns criant telle chose, les autres telle autre, et la plupart ne savaient pas pourquoi ils étaient venus. <u>33</u>Des gens de la foule expliquèrent l’affaire à un certain Alexandre, que les Juifs avaient poussé en avant. Alexandre fit signe de la main qu’il voulait s’adresser au peuple pour prendre la défense de ses coreligionnaires.<br/>   <u>34</u>Mais dès qu’on eut appris qu’il était Juif, tous se remirent à crier en chœur pendant près de deux heures: </p><h1>la population d&#x27;Éphèse</h1><h4>Grande est l’Artémis d’Éphèse!</h4><p><u>    35</u>A la fin, le secrétaire de la ville parvint à calmer le peuple:</p><h1>Le secrétaire d&#x27;Éphèse</h1><h4>Éphésiens, </h4><p>dit-il, </p><h1>le secrétaire d&#x27;Éphèse</h1><h4>quel homme au monde ignore que notre cité d’Éphèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel? <u>36</u>C’est là un fait incontestable. Il faut donc vous calmer et ne rien faire d’irréfléchi. <u>37</u>Vous avez amené ici ces hommes, mais ils n’ont commis aucun sacrilège dans le temple, ils n’ont dit aucun mal de notre déesse.<br/>   <u>38</u>Si donc Démétrius et les artisans de sa corporation ont des griefs contre quelqu’un, ils n’ont qu’à porter plainte en bonne et due forme! Il y a des jours d’audience et des magistrats pour cela. <u>39</u>Et si vous avez encore d’autres réclamations à formuler, on les examinera lors de l’assemblée légale. <u>40</u>Mais nous risquons de nous faire accuser de révolte pour ce qui s’est passé aujourd’hui, car nous ne pourrions donner aucune raison pour expliquer cette manifestation.</h4><p>   Là-dessus, il ordonna à l’assemblée de se disperser.<br/>   <strong>20</strong><u>1</u>Quand le tumulte se fut apaisé, Paul convoqua les disciples pour les encourager. Puis il prit congé d’eux et partit pour la Macédoine. <u>2</u>En parcourant cette province, il eut de nombreuses occasions d’encourager les croyants. De là, il passa en Grèce <u>3</u>où il demeura trois mois. Au moment où il allait s’embarquer pour la Syrie, il apprit que les Juifs avaient formé un complot contre lui. Il décida alors de repasser par la Macédoine. <u>4</u>Ses compagnons* étaient Sopater, fils de Pyrrhus, originaire de Bérée, Aristarque et Secondus de Thessalonique, Gaïus, de Derbé, Timothée, et enfin Tychique et Trophime de la province d’Asie. <u>5</u>Ils prirent les devants pour aller nous attendre à Troas. <u>6</u>Quant à nous, nous nous sommes embarqués à Philippes après la fête des Pains sans levain* et, après une traversée de cinq jours, nous les avons rejoints à Troas où nous avons passé une semaine.<br/>   <u>7</u>Le dimanche,* nous* étions réunis pour rompre le pain.* Comme il devait partir le lendemain, Paul s’entretenait avec les assistants et prolongea son discours jusque vers minuit. <u>8</u>Nous étions réunis à l’étage supérieur de la maison, éclairé par de nombreuses lampes. <u>9</u>Un jeune homme nommé Eutychus s’était assis sur le rebord de la fenêtre et, comme Paul prolongeait encore l’entretien, il s’endormit profondément. Soudain, dans son sommeil, il perdit l’équilibre et tomba du troisième étage. Quand on le releva, il était mort.<br/>   <u>10</u>Paul descendit, se pencha vers lui,* le prit dans ses bras et dit: </p><h1>Paul</h1><h3>Ne vous inquiétez pas! Il est encore en vie.</h3><p><u>    11</u>Il remonta, rompit le pain, mangea, et continua de parler jusqu’au point du jour. Puis il partit. <u>12</u>Quant au jeune homme, il fut ramené chez lui indemne, au grand réconfort de tous.<br/>   <u>13</u>Pour nous, nous avons pris les devants, et nous nous sommes embarqués sur un bateau qui nous a amenés à Assos, où nous devions prendre Paul, conformément à ce qu’il avait décidé. Car il voulait faire la route à pied jusque-là. <u>14</u>Quand il nous eut rejoints à Assos, nous avons repris la mer ensemble. Après une escale à Mytilène, <u>15</u>nous avons passé le lendemain au large de Chio. Le jour suivant, nous jetions l’ancre à Samos et, un jour plus tard,* nous abordions à Milet. <u>16</u>Paul avait, en effet, décidé de dépasser Éphèse sans s’y arrêter pour ne pas risquer de s’attarder dans la province d’Asie. Il se hâtait pour être à Jérusalem, si possible, le jour de la Pentecôte. <u>17</u>Pendant l’escale à Milet, il envoya quelqu’un à Éphèse pour demander aux responsables de l’Église de venir le rejoindre.<br/>   <u>18</u>Quand ils furent arrivés auprès de lui, il leur dit:</p><h1>Paul</h1><h3>Vous savez comment je me suis comporté pendant tout le temps que j’ai passé parmi vous, depuis le jour de mon arrivée dans la province d’Asie. <u>19</u>J’ai servi le Seigneur en toute humilité, avec des larmes, au milieu d’épreuves suscitées par les complots des Juifs. <u>20</u>Vous savez aussi que, sans rien vous cacher, je vous ai annoncé et enseigné tout ce qui pouvait vous être utile, soit publiquement, soit dans vos maisons. <u>21</u>Sans cesse, j’ai appelé Juifs et Grecs à se tourner vers Dieu et à croire en Jésus, notre Seigneur.<br/>   <u>22</u>Et maintenant, me voici en route pour Jérusalem. L’Esprit m’y oblige, mais j’ignore ce qui m’y arrivera. <u>23</u>Tout ce que je sais, c’est que le Saint-Esprit m’avertit de ville en ville que je dois m’attendre à être emprisonné et à connaître bien des souffrances. <u>24</u>Ma vie m’importe peu, je ne lui accorde aucun prix; mon but c’est d’aller jusqu’au bout de ma course et d’accomplir pleinement le service que le Seigneur m’a confié c’est-à-dire de proclamer l’Évangile, ce message de la grâce de Dieu. <u>25</u>Et maintenant, je le sais: vous tous, au milieu de qui j’ai passé en prêchant le royaume de Dieu, vous ne me reverrez plus. <u>26</u>C’est pourquoi je vous le déclare solennellement aujourd’hui: je suis dégagé de toute responsabilité à votre égard, <u>27</u>car je vous ai annoncé tout le plan de Dieu, sans rien passer sous silence. <u>28</u>Veillez donc sur vous-mêmes et sur tout le troupeau de l’Église que le Saint-Esprit a confié à votre garde. Comme le berger le fait de son troupeau, prenez soin de l’Église de Dieu* qu’il s’est acquise par son sacrifice. <u>29</u>Je le sais: quand je ne serai plus là, des loups féroces se glisseront parmi vous, et ils seront sans pitié pour le troupeau. <u>30</u>De vos propres rangs surgiront des hommes qui emploieront un langage mensonger pour se faire des disciples. <u>31</u>Soyez donc vigilants! Rappelez-vous que, pendant trois années, la nuit comme le jour, je n’ai cessé de vous conseiller un à un, et parfois même avec larmes.<br/>   <u>32</u>Et maintenant il ne me reste plus qu’à vous confier à Dieu et à sa Parole de grâce. Il a le pouvoir de vous faire grandir dans la foi et de vous assurer l’héritage qu’il vous réserve avec tous les membres de son peuple saint. <u>33</u>Je n’ai désiré ni l’argent, ni l’or, ni les vêtements de personne. <u>34</u>Regardez mes mains: ce sont elles, vous le savez bien, qui ont pourvu à mes besoins et à ceux de mes compagnons. <u>35</u>Je vous ai montré partout et toujours qu’il faut travailler ainsi pour aider les pauvres. Souvenons-nous de ce que le Seigneur Jésus lui-même a dit: «Il y a plus de bonheur à donner qu’à recevoir.*»</h3><p><u>    36</u>Après avoir ainsi parlé, Paul se mit à genoux et pria avec eux. <u>37</u>Tous, alors, éclatèrent en sanglots et ils se jetaient au cou de Paul pour l’embrasser. <u>38</u>Ce qui les affligeait surtout, c’était de l’avoir entendu dire qu’ils ne le reverraient plus. Puis ils l’accompagnèrent jusqu’au bateau.<br/>   <strong>21</strong><u>1</u>Après nous être séparés d’eux, nous avons pris la mer et nous avons mis directement le cap sur l’île de Cos, puis le lendemain, nous avons continué sur Rhodes et, de là, vers Patara. <u>2</u>Pendant notre escale, nous avons trouvé un navire en partance pour la Phénicie. Nous nous y sommes embarqués et nous avons pris le large. <u>3</u>Arrivés en vue de Chypre, nous l’avons laissée sur notre gauche et nous avons continué notre route vers la Syrie, pour débarquer à Tyr où le navire devait livrer sa cargaison. <u>4</u>Il y avait là des disciples. Après les avoir trouvés, nous sommes restés sept jours avec eux. Or ceux-ci, poussés par l’Esprit, conseillaient à Paul de ne pas se rendre à Jérusalem.<br/>   <u>5</u>Malgré cela, une fois cette semaine écoulée, nous sommes partis pour continuer notre voyage. Ils nous ont accompagnés, tous, avec leurs femmes et leurs enfants, à quelque distance de la ville. Là, nous nous sommes agenouillés sur le rivage pour prier. <u>6</u>Puis, après avoir pris congé les uns des autres, nous sommes montés à bord du bateau, et les croyants s’en sont retournés chez eux.<br/>   <u>7</u>Nous avons terminé notre voyage par mer en allant de Tyr à Ptolémaïs.* Dans cette ville, nous avons salué les frères et passé une journée avec eux.<br/>   <u>8</u>Dès le lendemain, nous sommes repartis par la route pour Césarée.* Nous nous sommes rendus à la maison de Philippe,* le prédicateur de l’Évangile – c’était l’un des sept hommes que l’on avait élus à Jérusalem –, et nous avons logé chez lui. <u>9</u>Il avait quatre filles non mariées qui étaient prophétesses. <u>10</u>Nous étions déjà là depuis plusieurs jours, lorsque arriva de Judée un prophète appelé Agabus. <u>11</u>Il vint nous trouver, prit la ceinture de Paul et s’en servit pour s’attacher les pieds et les mains.</p><h1>le prophète agabus</h1><h4>Voici ce que déclare l’Esprit Saint, </h4><p>dit-il. </p><h1>le prophète agabus</h1><h4>L’homme à qui appartient cette ceinture sera attaché de cette manière par les Juifs à Jérusalem, puis ils le livreront entre les mains des non-Juifs.</h4><p><u>    12</u>En entendant cette déclaration, nous avons supplié Paul, nous et les croyants de Césarée, de ne pas monter à Jérusalem.<br/>   <u>13</u>Mais il nous répondit: </p><h1>Paul</h1><h3>Que faites-vous là? Voulez-vous me briser le cœur avec vos larmes? Je suis tout à fait prêt, moi, non seulement à aller en prison, mais même à mourir à Jérusalem pour le Seigneur Jésus.</h3><p><u>    14</u>Comme nous n’arrivions pas à le faire changer d’avis, nous n’avons plus insisté et nous nous sommes contentés de dire: </p><h1>les croyants de Césarée</h1><h4>Que la volonté du Seigneur soit faite!</h4><p><u>    15</u>Après avoir passé ces quelques jours à Césarée, nous avons fait nos préparatifs et nous avons pris le chemin de Jérusalem. <u>16</u>Quelques disciples de Césarée nous ont accompagnés et nous ont emmenés chez un certain Mnason, originaire de Chypre, disciple depuis longtemps déjà, qui allait nous loger.</p><h5><br/>*18.23 Autre traduction: <i>parcourut successivement les régions de la Galatie et de la Phrygie.</i><br/>*19.9 Certains manuscrits ajoutent: <i>de 11 heures à 16 heures.</i><br/>*19.19 On peut estimer la valeur totale de ces livres à l’équivalent de plus de cent cinquante années de travail d’un ouvrier de l’époque.<br/>*19.20 Certains manuscrits ont: <i>la Parole du Seigneur se répandait avec puissance.</i><br/>*19.21 Autre traduction: <i>en son for intérieur.</i><br/>*19.24 <i>Artémis</i> était le nom grec d’une déesse orientale de la fertilité.<br/>*19.27 Le <i>temple d’Artémis</i> a été classé parmi les sept merveilles du monde antique: il faisait 127 m sur 72 m, et avait cent colonnes.<br/>*19.29 Les ruines de ce théâtre en ont révélé la grandeur: il comportait près de 26 000 places assises sur des gradins. Il servait aux jeux, aux représentations théâtrales et aux assemblées publiques.<br/>319.31 Il s’agit des <i>asiarques,</i> qui présidaient au culte provincial de l’empereur et de Rome.<br/>320.4 Certains manuscrits ont: <i>il avait pour l’accompagner jusque dans la province d’Asie.</i><br/>*20.6 Voir Ex 12.14-20.<br/>*20.7 Autre traduction: <i>le samedi soir.</i><br/>*20.7 <i>nous</i> <i>:</i> voir note 16.10.<br/>*20.7 C’est-à-dire pour la cène, «le repas du Seigneur», qui se célébrait au cours d’un repas fraternel (voir 1 Co 11.18-34).<br/>*20.10 Autre traduction: <i>se précipita vers lui.</i><br/>*20.15 Certains manuscrits précisent: <i>après nous être arrêtés à Trogyllion.</i><br/>*20.28 Certains manuscrits ont: <i>l’Église du Seigneur.</i>   <br/>*20.35 Parole qui ne figure pas dans les évangiles et que la tradition orale a transmise à Paul.<br/>*21.7 <i>Ptolémaïs</i> <i>:</i> actuellement St-Jean-d’Acre.<br/>*21.8 <i>Césarée</i> <i>:</i> port de Judée, résidence habituelle des gouverneurs romains (appelée aujourd’hui Césarée maritime pour la distinguer de Césarée de Philippe près des sources du Jourdain). Césarée était à 56 kilomètres au sud de Ptolémaïs.<br/>*21.8 Voir 6.5; 8.5.</h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/359","nextPath":"/361"}},"pageContext":{}}