{"data":{"thai":{"path":"/343","title":"การอัศจรรย์ครั้งที่สี่และห้า","display":"block","bookName":"ยอห์น","ref":"6:1-6:71","html":"<p>   <strong>6</strong><u>1</u>หลังจากนั้นพระเยซูได้เดินทางไปยังอีกฟากหนึ่งของทะเลสาบกาลิลี ซึ่งมีอีกชื่อหนึ่งว่าทะเลสาบทิเบเรียส <u>2</u>ผู้คนจำนวนมากติดตามพระองค์ไป เพราะพวกเขาได้เห็นปรากฏการณ์อัศจรรย์ต่างๆ ซึ่งพระองค์กระทำต่อบรรดาคนป่วย <u>3</u>แล้วพระเยซูขึ้นไปนั่งบนภูเขากับบรรดาสาวกของพระองค์ <u>4</u>ในเวลานั้นใกล้ถึงเทศกาลปัสกาของชาวยิวแล้ว <u>5</u>เมื่อพระเยซูเงยหน้าขึ้นก็พบว่าผู้คนจำนวนมากได้พากันมาหาพระองค์ พระองค์จึงกล่าวกับฟีลิปว่า</p><h1>พระเยซู</h1><h2>เราจะซื้ออาหารที่ไหนให้คนเหล่านี้รับประทานได้</h2><p><u>6</u>คำถามนี้พระองค์ได้ถามเพื่อเป็นการลองใจเขาดู เพราะจริงๆ แล้วพระองค์ทราบแล้วว่าจะทำอย่างไร <u>7</u>ฟีลิปตอบพระองค์ว่า</p><h1>ฟีลิป</h1><h3>200 เหรียญเดนาริอัน*ก็ไม่พอซื้ออาหารให้ทุกคนรับประทานคนละเล็กละน้อยได้</h3><p><u>8</u>อันดรูว์น้องชายของซีโมนเปโตรซึ่งเป็นสาวกคนหนึ่งได้พูดกับพระองค์ว่า</p><h1>อันดรูว์</h1><h3><u>9</u>เด็กคนหนึ่งที่นี่มีขนมปังลูกเดือย 5 ก้อนกับปลา 2 ตัว เพียงเท่านั้นจะพอสำหรับคนมากอย่างนี้หรือ</h3><p><u>10</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>ให้ทุกคนนั่งลง</h2><p>5,000 คนก็นั่งบนบริเวณที่มีหญ้าซึ่งกว้างขวางเพียงพอ <u>11</u>พระเยซูหยิบขนมปังนั้น และเมื่อขอบคุณพระเจ้าแล้ว พระองค์ก็แจกขนมปังและปลาแก่คนที่นั่งลง ได้มากพอตามที่ต้องการกัน <u>12</u>เมื่อคนรับประทานกันจนอิ่มแล้ว พระองค์จึงกล่าวกับบรรดาสาวกว่า</p><h1>พระเยซู</h1><h2>จงรวบรวมอาหารที่เหลือไว้ อย่าให้เสียของ</h2><p><u>13</u>พวกเขาจึงรวบรวมขนมปังใส่ในตะกร้าได้ 12 ใบเต็มๆ เป็นอาหารที่คนรับประทานเหลือจากขนมปังลูกเดือย 5 ก้อนนั้น <u>14</u>ฉะนั้นเมื่อผู้คนเห็นปรากฏการณ์อัศจรรย์ที่พระองค์ได้กระทำ จึงพูดว่า</p><h1>ฝูงชน</h1><h4>นี่เป็นผู้เผยคำกล่าวที่แท้จริงของพระเจ้าซึ่งได้รับมอบหมายให้มาในโลก</h4><p><u>15</u>พระเยซูทราบว่า เขาเหล่านั้นตั้งใจที่จะใช้กำลังจับกุมพระองค์ไปเพื่อให้เป็นกษัตริย์ จึงได้ปลีกตัวออกไปยังภูเขาแต่เพียงลำพังอีก<br />   <u>16</u>ครั้นถึงเวลาเย็นพวกสาวกของพระองค์ก็เดินลงไปยังทะเลสาบ <u>17</u>แล้วลงเรือข้ามทะเลสาบไปยังเมืองคาเปอร์นาอุม จนมืดแล้วพระเยซูก็ยังไม่ได้กลับมาหาพวกเขา <u>18</u>ลมพายุได้ทำให้เกิดคลื่นลมแรงในทะเลสาบนั้น <u>19</u>เมื่อพวกสาวกตีกรรเชียงไปได้ห้าหกกิโลเมตร ก็เห็นพระเยซูเดินบนผิวน้ำเข้าไปใกล้เรือ พวกเขาพากันตกใจกลัวยิ่งนัก <u>20</u>แต่พระองค์กล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>นี่เราเอง อย่ากลัวเลย</h2><p><u>21</u>พวกเขาจะรับพระองค์ขึ้นเรือ แต่พริบตาเดียวเท่านั้นเรือก็ถึงฝั่งที่เขาจะไปกัน<br />   <u>22</u>วันรุ่งขึ้นฝูงชนที่ยังพักอยู่อีกฟากของทะเลสาบเห็นว่า ก่อนหน้านั้นมีเพียงเรือลำเดียวจอดอยู่ และพวกสาวกได้ใช้เรือลำนั้นออกกันไป พระเยซูไม่ได้ไปด้วย <u>23</u>หลังจากนั้นมีเรือจากเมืองทิเบเรียสลำอื่นๆ จอดอยู่ที่ฝั่งใกล้บริเวณที่พระเยซูเจ้าได้กล่าวขอบคุณพระเจ้าสำหรับขนมปังที่พวกเขาได้รับประทานกัน <u>24</u>เมื่อฝูงชนเห็นว่า พระเยซูและบรรดาสาวกไม่อยู่ที่นั่น พวกเขาจึงลงเรือกันไปตามหาพระเยซูที่เมืองคาเปอร์นาอุม<br />   <u>25</u>เมื่อพวกเขาพบพระองค์ที่อีกฟากหนึ่งของทะเลสาบ จึงพูดกับพระองค์ว่า</p><h1>ฝูงชน</h1><h4>รับบี ท่านมาที่นี่เมื่อไร</h4><p><u>26</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า ที่ท่านตามหาเรามิใช่เพราะท่านเห็นปรากฏการณ์อัศจรรย์ต่างๆ แต่เป็นเพราะท่านได้รับประทานขนมปังจนอิ่ม <u>27</u>อย่าลงทุนลงแรงเพื่ออาหารที่เปื่อยเน่าได้ แต่เพื่ออาหารที่จะดำรงถึงชีวิตอันเป็นนิรันดร์ซึ่งบุตรมนุษย์จะให้แก่พวกท่าน ด้วยว่าพระเจ้าผู้เป็นพระบิดาได้ประทับตราแสดงถึงการยอมรับพระบุตรแล้ว</h2><p><u>28</u>เขาเหล่านั้นจึงพูดกับพระองค์ว่า</p><h1>ฝูงชน</h1><h4>พวกเราควรจะทำอย่างไรจึงจะปฏิบัติงานของพระเจ้าได้</h4><p><u>29</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>งานของพระเจ้านั้นคือการเชื่อในผู้ที่พระเจ้าได้ส่งมา</h2><p><u>30</u>ดังนั้นเขาเหล่านั้นจึงพูดกับพระองค์ว่า</p><h1>ฝูงชน</h1><h4>แล้วท่านจะแสดงปรากฏการณ์อัศจรรย์อะไรให้เราดูได้บ้าง เราจะได้เชื่อท่าน ท่านจะทำอะไรได้บ้าง <u>31</u>บรรพบุรุษของเราได้กินมานา*ในถิ่นทุรกันดารตามที่มีบันทึกไว้ว่า ‘พระองค์ให้พวกเขากินอาหารจากสวรรค์’*</h4><p><u>32</u>พระเยซูจึงกล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า โมเสสไม่ได้ให้อาหารจากสวรรค์แก่ท่าน แต่เป็นพระบิดาของเราที่ให้อาหารแท้จริงจากสวรรค์ <u>33</u>เพราะว่าอาหารของพระเจ้าคือผู้ที่ลงมาจากสวรรค์และให้ชีวิตแก่โลก</h2><p><u>34</u>ดังนั้นพวกเขาจึงพูดกับพระองค์ว่า</p><h1>ฝูงชน</h1><h4>พระองค์ท่าน โปรดให้อาหารนี้แก่พวกเราเสมอไปเถิด</h4><p>   <u>35</u>พระเยซูกล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>เราคืออาหารแห่งชีวิต ผู้ที่มาหาเราจะไม่มีวันหิว และผู้ที่เชื่อในเราจะไม่มีวันกระหาย <u>36</u>แต่เราขอบอกท่านว่า ท่านได้เห็นเราแล้ว และยังไม่เชื่อ <u>37</u>ทุกคนที่พระเจ้ามอบให้แก่เราจะมาหาเรา และผู้ที่มาหาเรานั้น เราจะไม่ขับไล่เขาออกไปเลย <u>38</u>เราได้ลงมาจากสวรรค์มิใช่เพื่อทำตามความประสงค์ของเราเอง แต่ตามความประสงค์ของพระองค์ผู้ส่งเรามา <u>39</u>ความประสงค์ของพระองค์ผู้ส่งเรามาคือ เราไม่ควรให้ผู้ใดที่พระองค์ได้มอบให้แก่เราต้องหลงหายไปแม้เพียงคนเดียว แต่เราจะให้เขาฟื้นคืนชีวิตในวันสุดท้าย <u>40</u>ความประสงค์ของพระบิดาของเราคือ ทุกคนที่หันเข้าหาพระบุตร และเชื่อในพระองค์จะมีชีวิตอันเป็นนิรันดร์ และเราเองจะให้ผู้นั้นฟื้นคืนชีวิตในวันสุดท้าย</h2><p>   <u>41</u>ชาวยิวจึงพากันบ่นพึมพำต่อกันเมื่อพระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>เราคืออาหารที่ลงมาจากสวรรค์</h2><p><u>42</u>เขาเหล่านั้นพูดว่า</p><h1>ฝูงชน</h1><h4>นี่เยซูบุตรของโยเซฟที่เรารู้จักทั้งบิดามารดาไม่ใช่หรือ แล้วขณะนี้พูดได้อย่างไรว่า ‘เราได้ลงมาจากสวรรค์’</h4><p><u>43</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>อย่ามัวแต่บ่นพึมพำกันอยู่ในหมู่ท่านเลย <u>44</u>ไม่มีผู้ใดที่มาหาเราได้นอกจากพระบิดาผู้ส่งเรามา เป็นผู้นำทางเขามาถึงเรา และเราจะให้เขาฟื้นคืนชีวิตในวันสุดท้าย <u>45</u>มีบันทึกในหมวดผู้เผยคำกล่าวของพระเจ้าว่า ‘พระเจ้าจะสั่งสอนเขาทุกคน’* ทุกคนที่ได้ยินและเรียนรู้จากพระบิดาก็มาหาเรา <u>46</u>มิใช่ว่ามีใครเคยเห็นพระบิดา เว้นแต่ผู้ที่มาจากพระเจ้าเท่านั้นที่ได้เห็นพระบิดาแล้ว <u>47</u>เราขอบอกความจริงกับท่านว่า ผู้ที่เชื่อจึงมีชีวิตอันเป็นนิรันดร์ <u>48</u>เราคืออาหารแห่งชีวิต <u>49</u>บรรพบุรุษของท่านได้กินมานาในถิ่นทุรกันดารและได้ตายไป <u>50</u>นี่คืออาหารที่ลงมาจากสวรรค์ คนที่กินก็จะไม่ตาย <u>51</u>เราคืออาหารที่มีชีวิตซึ่งลงมาจากสวรรค์ ผู้ใดกินอาหารนี้ก็จะมีชีวิตอยู่ตลอดกาล และอาหารที่เราจะให้เพื่อชีวิตของโลกด้วยก็คือ เลือดเนื้อของเรา</h2><p>   <u>52</u>ในยามนี้ชาวยิวเริ่มโต้เถียงกันว่า</p><h1>ฝูงชน</h1><h4>ชายผู้นี้สามารถให้เลือดเนื้อเรากินได้อย่างไร</h4><p><u>53</u>พระเยซูจึงกล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า ถ้าท่านไม่กินเนื้อและดื่มโลหิตของบุตรมนุษย์ ท่านก็ไม่มีชีวิตในตัวท่านเอง <u>54</u>ผู้ที่กินเนื้อและดื่มโลหิตของเราจะมีชีวิตอันเป็นนิรันดร์ และเราจะให้ฟื้นคืนชีวิตในวันสุดท้าย <u>55</u>เพราะว่าเนื้อของเราคืออาหารแท้เช่นเดียวกับโลหิตของเราที่เป็นของดื่มแท้ <u>56</u>ผู้ที่กินเนื้อและดื่มโลหิตของเราก็ดำรงอยู่ในเรา และเราก็ดำรงอยู่ในผู้นั้น <u>57</u>พระบิดาผู้ดำรงชีวิตได้ส่งเรามา และเราดำรงชีวิตก็เพราะพระบิดา ดังนั้นผู้ที่กินเราจะมีชีวิตอยู่ได้ก็เพราะเรา <u>58</u>นี่คืออาหารที่ลงมาจากสวรรค์ ไม่เหมือนอาหารที่บรรพบุรุษกินและตายไป ผู้ที่กินอาหารนี้จะมีชีวิตอยู่ตลอดกาล</h2><p><u>59</u>พระองค์กล่าวถึงสิ่งเหล่านี้ ขณะที่สั่งสอนในศาลาที่ประชุมที่เมืองคาเปอร์นาอุม<br />   <u>60</u>เมื่อสาวกจำนวนมากของพระองค์ได้ยินจึงพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ถ้อยคำเหล่านี้ยากที่จะเข้าใจ ใครจะยอมรับได้</h3><p><u>61</u>แต่พระเยซูทราบดีว่า พวกสาวกแอบบ่นพึมพำกันในเรื่องนี้อยู่ จึงกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>สิ่งนี้เป็นเหตุให้เจ้าต้องลำบากใจหรือ <u>62</u>ถ้าเจ้าเห็นบุตรมนุษย์ขึ้นไปยังที่ซึ่งท่านอยู่แต่ก่อน แล้วเจ้าจะว่าอย่างไร <u>63</u>พระวิญญาณเป็นผู้ให้ชีวิต ฝ่ายเนื้อหนังไม่ได้รับประโยชน์อันใด คำกล่าวที่เราได้บอกให้เจ้าฟังเป็นวิญญาณและชีวิต <u>64</u>แต่พวกเจ้าบางคนก็ไม่เชื่อ</h2><p>พระเยซูทราบแต่แรกแล้วว่ามีใครบ้างที่ไม่เชื่อ และทราบดีว่าผู้ใดจะทรยศพระองค์ <u>65</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>ด้วยเหตุนี้เราจึงบอกเจ้าว่า ไม่มีผู้ใดที่มาหาเราได้ นอกจากพระบิดาจะโปรดให้ผู้นั้นมา</h2><p>   <u>66</u>ด้วยเหตุนี้เองบรรดาสาวกจำนวนมากของพระองค์จึงได้ปลีกตัวออกไป และไม่ได้ติดตามพระองค์ต่อไปอีก <u>67</u>พระเยซูจึงกล่าวกับสาวกทั้งสิบสองว่า</p><h1>พระเยซู</h1><h2>เจ้าอยากจะจากเราไปด้วยหรือ</h2><p><u>68</u>ซีโมนเปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน เราจะไปหาใครได้ พระองค์มีคำกล่าวแห่งชีวิตอันเป็นนิรันดร์ <u>69</u>พวกเราเชื่อและทราบว่า พระองค์เป็นองค์ผู้บริสุทธิ์ของพระเจ้า</h3><p><u>70</u>พระเยซูตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>เราเองเป็นผู้ที่เลือกพวกเจ้าทั้งสิบสองมิใช่หรือ แต่ถึงอย่างนั้นคนหนึ่งในพวกเจ้าก็เป็นพญามาร*</h2><p><u>71</u>พระองค์หมายถึงยูดาสบุตรของซีโมนอิสคาริโอท เพราะว่าเขาเป็นผู้ที่จะทรยศพระองค์ และเป็นคนหนึ่งในสาวกทั้งสิบสอง</p><h5>*6:7 1 เดนาริอันเป็นเงินมีค่าประมาณค่าแรงทำงานหนึ่งวัน<br />*6:31a ฉบับอพยพ 16:4-15<br />*6:31b ฉบับอพยพ 16:4; เนหะมีย์ 9:15; สดุดี 78:24, 25<br />*6:45 ฉบับอิสยาห์ 54:13<br />*6:70 พญามาร ความหมายของชื่อคือ “ผู้กล่าวหา”</h5>","questionsTitle":"ขุดให้ลึก","Question1":"พระเยซูทำการอัศจรรย์สองสิ่งอะไรในเรื่องนี้","Question2":"ทำพูดและการกระทำของพระเยซูเกี่ยวเนื่องกัน คำพูดของพระองค์ทำให้เราเข้าใจเกี่ยวกับการอัศจรรย์ว่าอย่างไร","Question3":"ท่านรู้สึกอัศจรรย์ใจอะไรมากที่สุดเกี่ยวกับพระเยซูในเรื่องนี้","Question4":"ผู้คนตอบสนองต่อการอัศจรรย์และคำสั่งสอนของพระเยซูอย่างไร และท่านจะตอบสนองต่อการอัศจรรย์และคำสั่งสอนของพระเยซูอย่างไร","prevPath":"/342","nextPath":"/344"}},"pageContext":{}}