{"data":{"russian":{"path":"/354","title":"Multiplication & Martyrdom","display":"block","bookName":"Деяния","ref":"5:12-8:4","html":"<p>   <strong>5</strong><u>12</u>Руками же Апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом.<br />   <u>13 </u>Из посторонних же никто не смел пристать к ним, а народ прославлял их.<br />   <u>14 </u>Верующих же более и более присоединялось к Господу, множество мужчин и женщин,<br />   <u>15 </u>так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них.<br />   <u>16 </u>Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все.<br />   <u>17 </u>Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти,<br />   <u>18 </u>и наложили руки свои на Апостолов, и заключили их в народную темницу.<br />   <u>19 </u>Но Ангел Господень ночью отворил двери темницы и, выведя их, сказал:</p><h1>AN ANGEL</h1><h4>   <u>20 </u>идите и, став в храме, говорите народу все сии слова жизни.</h4><p>   <u>21 </u>Они, выслушав, вошли утром в храм и учили. Между тем первосвященник и которые с ним, придя, созвали синедрион и всех старейшин из сынов Израилевых и послали в темницу привести [Апостолов].<br />   <u>22 </u>Но служители, придя, не нашли их в темнице и, возвратившись, донесли,<br />   <u>23 </u>говоря: </p><h1>THE TEMPLE GUARDS</h1><h4>темницу мы нашли запертою со всею предосторожностью и стражей стоящими перед дверями; но, отворив, не нашли в ней никого.</h4><p>   <u>24 </u>Когда услышали эти слова первосвященник, начальник стражи и [прочие] первосвященники, недоумевали, что бы это значило.<br />   <u>25 </u>Пришел же некто и донес им, говоря: </p><h1>SOMEONE</h1><h4>вот, мужи, которых вы заключили в темницу, стоят в храме и учат народ.</h4><p>   <u>26 </u>Тогда начальник стражи пошел со служителями и привел их без принуждения, потому что боялись народа, чтобы не побили их камнями.<br />   <u>27 </u>Приведя же их, поставили в синедрионе; и спросил их первосвященник, говоря:</p><h1>ANNAS THE HIGH PRIEST</h1><h4>   <u>28 </u>не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</h4><p>   <u>29 </u>Петр же и Апостолы в ответ сказали: </p><h1>THE TWELVE APOSTLES</h1><h3>должно повиноваться больше Богу, нежели человекам.<br />   <u>30 </u>Бог отцов наших воскресил Иисуса, Которого вы умертвили, повесив на древе.<br />   <u>31 </u>Его возвысил Бог десницею Своею в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов.<br />   <u>32 </u>Свидетели Ему в сем мы и Дух Святый, Которого Бог дал повинующимся Ему.</h3><p>   <u>33 </u>Слышав это, они разрывались от гнева и умышляли умертвить их.<br />   <u>34 </u>Встав же в синедрионе, некто фарисей, именем Гамалиил, законоучитель, уважаемый всем народом, приказал вывести Апостолов на короткое время,<br />   <u>35 </u>а им сказал: </p><h1>GAMALIEL</h1><h4>мужи Израильские! подумайте сами с собою о людях сих, что вам с ними делать.<br />   <u>36 </u>Ибо незадолго перед сим явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли.<br />   <u>37 </u>После него во время переписи явился Иуда Галилеянин и увлек за собою довольно народа; но он погиб, и все, которые слушались его, рассыпались.<br />   <u>38 </u>И ныне, говорю вам, отстаньте от людей сих и оставьте их; ибо если это предприятие и это дело--от человеков, то оно разрушится,<br />   <u>39 </u>а если от Бога, то вы не можете разрушить его; [берегитесь], чтобы вам не оказаться и богопротивниками.</h4><p>   <u>40 </u>Они послушались его; и, призвав Апостолов, били [их] и, запретив им говорить о имени Иисуса, отпустили их.<br />   <u>41 </u>Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.<br />   <u>42 </u>И всякий день в храме и по домам не переставали учить и благовествовать об Иисусе Христе.<br />   <strong>6 </strong><u>1 </u>В эти дни, когда умножились ученики, произошел у Еллинистов ропот на Евреев за то, что вдовицы их пренебрегаемы были в ежедневном раздаянии потребностей.<br />   <u>2 </u>Тогда двенадцать [Апостолов], созвав множество учеников, сказали: </p><h1>THE TWELVE APOSTLES</h1><h3>нехорошо нам, оставив слово Божие, пещись о столах.<br />   <u>3 </u>Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,<br />   <u>4 </u>а мы постоянно пребудем в молитве и служении слова.</h3><p>   <u>5 </u>И угодно было это предложение всему собранию; и избрали Стефана, мужа, исполненного веры и Духа Святаго, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая Антиохийца, обращенного из язычников;<br />   <u>6 </u>их поставили перед Апостолами, и [сии], помолившись, возложили на них руки.<br />   <u>7 </u>И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере.<br />   <u>8 </u>А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе.<br />   <u>9 </u>Некоторые из так называемой синагоги Либертинцев и Киринейцев и Александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном;<br />   <u>10 </u>но не могли противостоять мудрости и Духу, Которым он говорил.<br />   <u>11 </u>Тогда научили они некоторых сказать: </p><h1>SOME FALSE WITNESSES</h1><h4>мы слышали, как он говорил хульные слова на Моисея и на Бога.</h4><p>   <u>12 </u>И возбудили народ и старейшин и книжников и, напав, схватили его и повели в синедрион.<br />   <u>13 </u>И представили ложных свидетелей, которые говорили: </p><h1>SOME FALSE WITNESSES</h1><h4>этот человек не перестает говорить хульные слова на святое место сие и на закон.<br />   <u>14 </u>Ибо мы слышали, как он говорил, что Иисус Назорей разрушит место сие и переменит обычаи, которые передал нам Моисей.</h4><p>   <u>15 </u>И все, сидящие в синедрионе, смотря на него, видели лице его, как лице Ангела.<br />   <strong>7 </strong><u>1 </u>Тогда сказал первосвященник: </p><h1>ANNAS THE HIGH PRIEST</h1><h4>так ли это?</h4><p>   <u>2 </u>Но он сказал: </p><h1>STEVEN</h1><h4>мужи братия и отцы! послушайте. Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,<br />   <u>3 </u>и сказал ему: выйди из земли твоей и из родства твоего и из дома отца твоего, и пойди в землю, которую покажу тебе.<br />   <u>4 </u>Тогда он вышел из земли Халдейской и поселился в Харране; а оттуда, по смерти отца его, переселил его [Бог] в сию землю, в которой вы ныне живете.<br />   <u>5 </u>И не дал ему на ней наследства ни на стопу ноги, а обещал дать ее во владение ему и потомству его по нем, когда еще был он бездетен.<br />   <u>6 </u>И сказал ему Бог, что потомки его будут переселенцами в чужой земле и будут в порабощении и притеснении лет четыреста.<br />   <u>7 </u>Но Я, сказал Бог, произведу суд над тем народом, у которого они будут в порабощении; и после того они выйдут и будут служить Мне на сем месте.<br />   <u>8 </u>И дал ему завет обрезания. По сем родил он Исаака и обрезал его в восьмой день; а Исаак [родил] Иакова, Иаков же двенадцать патриархов.<br />   <u>9 </u>Патриархи, по зависти, продали Иосифа в Египет; но Бог был с ним,<br />   <u>10 </u>и избавил его от всех скорбей его, и даровал мудрость ему и благоволение царя Египетского фараона, [который] и поставил его начальником над Египтом и над всем домом своим.<br />   <u>11 </u>И пришел голод и великая скорбь на всю землю Египетскую и Ханаанскую, и отцы наши не находили пропитания.<br />   <u>12 </u>Иаков же, услышав, что есть хлеб в Египте, послал [туда] отцов наших в первый раз.<br />   <u>13 </u>А когда (они пришли) во второй раз, Иосиф открылся братьям своим, и известен стал фараону род Иосифов.<br />   <u>14 </u>Иосиф, послав, призвал отца своего Иакова и все родство свое, душ семьдесят пять.<br />   <u>15 </u>Иаков перешел в Египет, и скончался сам и отцы наши;<br />   <u>16 </u>и перенесены были в Сихем и положены во гробе, который купил Авраам ценою серебра у сынов Еммора Сихемова.<br />   <u>17 </u>А по мере, как приближалось время [исполниться] обетованию, о котором клялся Бог Аврааму, народ возрастал и умножался в Египте,<br />   <u>18 </u>до тех пор, как восстал иной царь, который не знал Иосифа.<br />   <u>19 </u>Сей, ухищряясь против рода нашего, притеснял отцов наших, принуждая их бросать детей своих, чтобы не оставались в живых.<br />   <u>20 </u>В это время родился Моисей, и был прекрасен пред Богом. Три месяца он был питаем в доме отца своего.<br />   <u>21 </u>А когда был брошен, взяла его дочь фараонова и воспитала его у себя, как сына.<br />   <u>22 </u>И научен был Моисей всей мудрости Египетской, и был силен в словах и делах.<br />   <u>23 </u>Когда же исполнилось ему сорок лет, пришло ему на сердце посетить братьев своих, сынов Израилевых.<br />   <u>24 </u>И, увидев одного из них обижаемого, вступился и отмстил за оскорбленного, поразив Египтянина.<br />   <u>25 </u>Он думал, поймут братья его, что Бог рукою его дает им спасение; но они не поняли.<br />   <u>26 </u>На следующий день, когда некоторые из них дрались, он явился и склонял их к миру, говоря: вы братья; зачем обижаете друг друга?<br />   <u>27 </u>Но обижающий ближнего оттолкнул его, сказав: кто тебя поставил начальником и судьею над нами?<br />   <u>28 </u>Не хочешь ли ты убить и меня, как вчера убил Египтянина?<br />   <u>29 </u>От сих слов Моисей убежал и сделался пришельцем в земле Мадиамской, где родились от него два сына.<br />   <u>30 </u>По исполнении сорока лет явился ему в пустыне горы Синая Ангел Господень в пламени горящего тернового куста.<br />   <u>31 </u>Моисей, увидев, дивился видению; а когда подходил рассмотреть, был к нему глас Господень:<br />   <u>32 </u>Я Бог отцов твоих, Бог Авраама и Бог Исаака и Бог Иакова. Моисей, объятый трепетом, не смел смотреть.<br />   <u>33 </u>И сказал ему Господь: сними обувь с ног твоих, ибо место, на котором ты стоишь, есть земля святая.<br />   <u>34 </u>Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак пойди, Я пошлю тебя в Египет.<br />   <u>35 </u>Сего Моисея, которого они отвергли, сказав: кто тебя поставил начальником и судьею? сего Бог чрез Ангела, явившегося ему в терновом кусте, послал начальником и избавителем.<br />   <u>36 </u>Сей вывел их, сотворив чудеса и знамения в земле Египетской, и в Чермном море, и в пустыне в продолжение сорока лет.<br />   <u>37 </u>Это тот Моисей, который сказал сынам Израилевым: Пророка воздвигнет вам Господь Бог ваш из братьев ваших, как меня; Его слушайте.<br />   <u>38 </u>Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,<br />   <u>39 </u>которому отцы наши не хотели быть послушными, но отринули его и обратились сердцами своими к Египту,<br />   <u>40 </u>сказав Аарону: сделай нам богов, которые предшествовали бы нам; ибо с Моисеем, который вывел нас из земли Египетской, не знаем, что случилось.<br />   <u>41 </u>И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих.<br />   <u>42 </u>Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: дом Израилев! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне?<br />   <u>43 </u>Вы приняли скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им: и Я переселю вас далее Вавилона.<br />   <u>44 </u>Скиния свидетельства была у отцов наших в пустыне, как повелел Говоривший Моисею сделать ее по образцу, им виденному.<br />   <u>45 </u>Отцы наши с Иисусом, взяв ее, внесли во владения народов, изгнанных Богом от лица отцов наших. [Так было] до дней Давида.<br />   <u>46 </u>Сей обрел благодать пред Богом и молил, [чтобы] найти жилище Богу Иакова.<br />   <u>47 </u>Соломон же построил Ему дом.<br />   <u>48 </u>Но Всевышний не в рукотворенных храмах живет, как говорит пророк:<br />   <u>49 </u>Небо--престол Мой, и земля--подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?<br />   <u>50 </u>Не Моя ли рука сотворила всё сие?<br />   <u>51 </u>Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.<br />   <u>52 </u>Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, --<br />   <u>53 </u>вы, которые приняли закон при служении Ангелов и не сохранили.</h4><p>   <u>54 </u>Слушая сие, они рвались сердцами своими и скрежетали на него зубами.<br />   <u>55 </u>Стефан же, будучи исполнен Духа Святаго, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,<br />   <u>56 </u>и сказал: </p><h1>STEVEN</h1><h4>вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога.</h4><p>   <u>57 </u>Но они, закричав громким голосом, затыкали уши свои, и единодушно устремились на него,<br />   <u>58 </u>и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,<br />   <u>59 </u>и побивали камнями Стефана, который молился и говорил: </p><h1>STEVEN</h1><h4>Господи Иисусе! приими дух мой.</h4><p>   <u>60 </u>И, преклонив колени, воскликнул громким голосом: </p><h1>STEVEN</h1><h4>Господи! не вмени им греха сего. И, сказав сие, почил.</h4><p>   <strong>8 </strong><u>1 </u>Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.<br />   <u>2 </u>Стефана же погребли мужи благоговейные, и сделали великий плач по нем.<br />   <u>3 </u>А Савл терзал церковь, входя в домы и влача мужчин и женщин, отдавал в темницу.<br />   <u>4 </u>Между тем рассеявшиеся ходили и благовествовали слово.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/353","nextPath":"/355"}},"pageContext":{}}