{"data":{"french":{"path":"/392","title":"Introduction à la première épître aux Thessaloniciens","display":"none","bookName":"1 Thessaloniciens","ref":null,"html":"<h6>Des questions de vie et de mort</h6><p class=\"MsoNormal\">Paul nous montre comment affronter le futur avec foi et espérance</p><h6>Comment lire 1 Thessaloniciens? </h6><p class=\"MsoNormal\">Les images séductrices et les pressions sexuelles sont partout autour de nous dans notre culture actuelle. Il semble que la situation n’était pas très différente à Thessalonique. Nous sommes confrontés à la même question que l’église primitive: «Comment vivre une vie sainte au sein d’une culture immorale?» Alors que nous luttons pour maintenir une vie pure dans une société permissive, 1 Thessaloniciens nous offre des lignes directrices claires et une promesse encourageante: «Celui qui vous appelle est fidèle et c’est lui qui accomplira tout cela.» (5:24).<br/>Le cœur pastoral et passionné de Paul se manifeste par sa joie et sa profonde préoccupation pour l’église de Thessalonique. Sa confiance repose sur la puissance de la parole de Dieu pour les transformer. Soyez particulièrement attentifs à la magnifique image du discipulat dans 2:8, alors que l’amour vous pousse aussi à partager l’évangile et votre vie avec ceux que le Seigneur place sur votre chemin. La réalité qui<br/>nous fait voir la vie par les lunettes de l’éternité éclipse et sous-tend tout cela. Relevez les instructions qui nous montrent comment la seconde venue de Jésus pourra nous inspirer pour faire face à un avenir incertain avec une grande espérance et nous motiver à vivre une vie qui plaise à Dieu.</p><h6>Qui a écrit ce livre et quand? </h6><p class=\"MsoNormal\">L’apôtre Paul l’a écrit, peut-être déjà en 50 de notre ère, ou peu après.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p class=\"MsoNormal\">Paul a écrit aux croyants de l’église de Thessalonique , fondée pendant son deuxième voyage missionnaire. Des émeutes et un forte opposition l’avaient forcé à quitter les lieux plus rapidement que prévu. Mais des nouvelles récentes de leurs progrès ont encouragé Paul à leur écrire pour les féliciter de leur croissance dans le Seigneur et pour les exhorter à corriger certaines mauvaises compréhensions.</p><h6>Ce que SourceView nous indique. </h6><p class=\"MsoNormal\">Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec l’église de Thessalonique. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/391","nextPath":"/393"}},"pageContext":{}}