{"data":{"finnish":{"path":"/352","title":"Ascension & Pentecost","display":"block","bookName":"Acts","ref":"1:1-2:47","html":"<p>   <strong>1</strong><u>1</u>Edellisen kertomukseni, arvoisa Teofilos, kirjoitin kaikesta, mitä Jeesus alkoi tehdä ja opettaa, <u>2</u>aina siihen päivään asti, jona hänet otettiin ylös, sen jälkeen kun hän Pyhän Hengen kautta oli antanut käskynsä valitsemilleen apostoleille. <u>3</u>Heille hän myös kärsimisensä jälkeen monin kiistattomin todistein osoitti elävänsä, näyttäytyen heille neljänkymmenen päivän aikana ja puhuen Jumalan valtakunnasta. <u>4</u>Kun hän oli yhdessä heidän kanssaan, hän käski heitä sanoen: </p><h1>jeesus</h1><h2>Älkää lähtekö Jerusalemista, vaan odottakaa sitä, minkä Isä on luvannut ja minkä olette minulta kuulleet. <u>5</u>Johannes kastoi vedellä, mutta teidät kastetaan Pyhässä Hengessä pian näiden päivien jälkeen.</h2><p><u>   6</u>Silloin ne, jotka olivat koolla, kysyivät Jeesukselta: </p><h1>Yksitoista opetuslasta</h1><h3>Herra, tänä aikanako sinä palautat ennalleen Israelin valtakunnan?</h3><p><u>7</u>Hän sanoi heille: </p><h1>jeesus</h1><h2>Ei teidän asianne ole tietää aikoja eikä hetkiä, jotka Isä oman valtansa nojalla on asettanut. <u>8</u>Mutta te saatte voiman, kun Pyhä Henki tulee teidän päällenne, ja te tulette olemaan minun todistajani sekä Jerusalemissa että koko Juudeassa ja Samariassa ja aina maan ääriin saakka.</h2><p><u>   9</u>Kun Jeesus oli tämän sanonut, hänet otettiin ylös heidän nähtensä, ja pilvi vei hänet pois heidän näkyvistään. <u>10</u>Ja kun he hänen etääntyessään yhä katselivat taivaalle, heidän luonaan seisoi yhtäkkiä kaksi miestä yllään valkoiset vaatteet. <u>11</u>Nämä sanoivat: </p><h1>Kaksi enkeliä</h1><h4>Galilean miehet, mitä te seisotte katselemassa taivaalle? Tämä Jeesus, joka otettiin luotanne taivaaseen, tulee takaisin samalla tavoin kuin te näitte hänen taivaaseen menevän.</h4><p><u>   12</u>Silloin he palasivat Jerusalemiin vuorelta, jota kutsutaan Öljymäeksi ja joka on lähellä Jerusalemia, sapatinmatkan päässä. <u>13</u>Sinne tultuaan he menivät siihen yläkerran huoneeseen, jossa heidän oli tapana kokoontua: niin Pietari kuin myös Johannes ja Jaakob, Andreas, Filippos, Tuomas, Bartolomeus, Matteus ja Jaakob Alfeuksen poika, Simon Kiivailija ja Juudas Jaakobin poika. <u>14</u>He kaikki pysyivät yksimielisesti rukouksessa yhdessä naisten kanssa sekä Jeesuksen äidin, Marian ja Jeesuksen veljien kanssa. <br/><u>   15</u>Niinä päivinä, kun väkeä oli koolla noin satakaksikymmentä henkeä, Pietari nousi veljien keskellä ja sanoi: </p><h1>simon pietari</h1><h3><u>16</u>Miehet, veljet! Sen raamatunsanan piti toteutua, jonka Pyhä Henki oli edeltäpäin Daavidin suulla puhunut Juudaksesta, hänestä, joka ryhtyi oppaaksi Jeesuksen kiinniottajille. <u>17</u>Hänet luettiin meidän joukkoomme, ja hän oli saanut osalleen palvelutehtävän meidän kanssamme. <u>18</u>Väärintekonsa palkalla hän hankki itselleen pellon, mutta hän suistui maahan, ja hänen vatsansa repesi, niin että kaikki hänen sisälmyksensä valuivat ulos. <u>19</u>Tämä tuli kaikkien Jerusalemin asukkaiden tietoon, ja niin sitä peltoa kutsutaan heidän kielellään Hakeldamaksi eli Veripelloksi. <u>20</u>Psalmien kirjassa on kirjoitettu: ’Tulkoon hänen asuinsijansa autioksi, älköön siinä asukasta olko’, ja ’Ottakoon toinen hänen kaitsijantehtävänsä.’ <u>21</u>Niin pitää siis yhden niistä miehistä, jotka ovat kulkeneet kanssamme koko sen ajan, jona Herra Jeesus kävi sisälle ja ulos meidän keskuudessamme, <u>22</u>Johanneksen kasteesta alkaen aina siihen päivään asti, jona hänet otettiin luotamme ylös, tulla hänen ylösnousemuksensa todistajaksi yhdessä meidän kanssamme.</h3><p><u>   23</u>He asettivat ehdolle kaksi, Joosefin, jota sanottiin Barsabbaaksi ja myös Justukseksi, sekä Mattiaksen. <u>24</u>Ja he rukoilivat sanoen: </p><h1>Uskovaiset Jerusalemissa</h1><h4>Herra, sinä joka tunnet kaikkien sydämet, osoita, kumman näistä kahdesta olet valinnut <u>25</u>ottamaan vastaan tämän palvelutehtävän ja apostolinviran, josta Juudas luopui mennäkseen omaan paikkaansa.</h4><p><u>26</u>Sitten he heittivät heistä arpaa. Arpa lankesi Mattiakselle, ja hänet luettiin niiden yhdentoista lisäksi apostolien joukkoon.<br/><strong>   2</strong><u>1</u>Kun helluntaipäivä oli tullut, he olivat kaikki yhdessä koolla. <u>2</u>Yhtäkkiä tuli taivaasta humaus, niin kuin olisi käynyt raju tuulenpuuska, ja se täytti koko huoneen, jossa he istuivat. <u>3</u>He näkivät ikään kuin tulisia kieliä, jotka jakautuivat ja laskeutuivat heidän itse kunkin päälle, <u>4</u>ja he täyttyivät kaikki Pyhällä Hengellä ja alkoivat puhua muilla kielillä sen mukaan, mitä Henki antoi heille puhuttavaksi. <br/><u>   5</u>Jerusalemissa asui juutalaisia, jumalaapelkääviä miehiä, kaikista kansoista, mitä taivaan alla on. <u>6</u>Kun tämä ääni kuului, koolle tuli paljon väkeä, ja ihmiset joutuivat ymmälle, sillä kukin kuuli puhuttavan omaa kieltään. <u>7</u>He olivat hämmästyksissään ja sanoivat ihmetellen: </p><h1>Juutalaiset monista kansakunnista</h1><h4>Eivätkö nuo kaikki, jotka puhuvat, ole galilealaisia? <u>8</u>Kuinka me sitten kuulemme kukin omaa kieltämme, sen maan kieltä, jossa olemme syntyneet? <u>9</u>Me parthialaiset, meedialaiset ja eelamilaiset ja me, jotka asumme Mesopotamiassa, Juudeassa, Kappadokiassa, Pontoksessa ja Aasiassa , <u>10</u>Frygiassa, Pamfyliassa, Egyptissä ja Kyrenen puoleisen Libyan alueella, me täällä oleskelevat roomalaiset, juutalaiset ja käännynnäiset, <u>11</u>kreetalaiset ja arabialaiset – me kaikki kuulemme heidän puhuvan omalla kielellämme Jumalan suurista teoista.</h4><p><u>12</u>He olivat kaikki hämmästyksissään eivätkä tienneet, mitä ajatella, ja he kyselivät toisiltaan: </p><h1>Juutalaiset monista kansakunnista</h1><h4>Mitä tämä oikein on?</h4><p><u>13</u>Mutta jotkut sanoivat ivaten: </p><h1>Juutalaiset monista kansakunnista</h1><h4>He ovat täynnä makeaa viiniä.</h4><p><u>   14</u>Silloin Pietari astui esiin niiden yhdentoista kanssa, korotti äänensä ja puhui heille: </p><h1>simon pietari</h1><h3>Juutalaiset miehet ja te kaikki, jotka asutte Jerusalemissa! Tulkoon tämä teille tiettäväksi, kuulkaa mitä sanon: <u>15</u>Eivät nämä ole juovuksissa, niin kuin te luulette, onhan nyt vasta päivän kolmas tunti, <u>16</u>vaan tämä on sitä, mistä on puhuttu profeetta Jooelin kautta: <u>17</u>’Viimeisinä päivinä on tapahtuva, sanoo Jumala, että minä vuodatan Henkeni kaiken lihan päälle. Teidän poikanne ja tyttärenne profetoivat, nuorukaisenne näkevät näkyjä ja vanhuksenne uneksivat unia. <u>18</u>Myös palvelijoitteni ja palvelijattarieni päälle minä niinä päivinä vuodatan Henkeni, ja he profetoivat. <u>19</u>Minä annan näkyä ihmeitä ylhäällä taivaalla ja merkkejä alhaalla maan päällä, verta, tulta ja savupatsaita. <u>20</u>Aurinko muuttuu pimeydeksi ja kuu vereksi, ennen kuin tulee Herran päivä, suuri ja loistava. <u>21</u>Ja on tapahtuva, että jokainen, joka huutaa avuksi Herran nimeä, pelastuu.’ <br/><u>   22</u>Israelin miehet, kuulkaa nämä sanat! Jeesus Nasaretilainen oli mies, josta Jumala todisti teille voimateoilla, ihmeillä ja merkeillä, joita Jumala teki hänen kauttaan teidän keskuudessanne, niin kuin itse tiedätte. <u>23</u>Hänet Jumala antoi teidän käsiinne edeltäpäin tekemänsä päätöksen ja ennaltatietämisensä mukaisesti, ja hänet te laista tietämättömien miesten kätten kautta naulitsitte ristiin ja tapoitte. <u>24</u>Mutta Jumala herätti hänet ja päästi hänet kuoleman tuskista. Eihän ollut edes mahdollista, että kuolema olisi voinut pitää häntä vallassaan, <u>25</u>sillä Daavid sanoo hänestä: ’Minä näen alati edessäni Herran. Hän on minun oikealla puolellani, etten horjahtaisi. <u>26</u>Sen tähden minun sydämeni iloitsee ja kieleni riemuitsee, myös ruumiini on lepäävä toivossa, <u>27</u>sillä sinä et hylkää minun sieluani tuonelaan etkä salli Pyhäsi nähdä katoavaisuutta. <u>28</u>Sinä olet ilmoittanut minulle elämän tiet ja täytät minut ilolla kasvojesi edessä.’ <br/><u>   29</u>Miehet, veljet! Kantaisästämme Daavidista voin teille varmasti sanoa, että hän on kuollut ja että hänet on haudattu. Onhan hänen hautansa meidän keskellämme vielä tänäkin päivänä. <u>30</u>Mutta koska Daavid oli profeetta ja tiesi, että Jumala oli valalla vannoen luvannut asettaa hänen kupeittensa hedelmän hänen valtaistuimelleen, <u>31</u>hän ennalta nähden puhui Kristuksen ylösnousemuksesta ja sanoi, että Kristusta ei hylätä tuonelaan eikä hänen ruumiinsa maadu. <u>32</u>Tämän Jeesuksen on Jumala herättänyt, minkä todistajia me kaikki olemme. <u>33</u>Koska hänet siis on korotettu Jumalan oikealle puolelle ja hän on saanut Isältä lupauksen Pyhästä Hengestä, hän on vuodattanut sen, minkä te nyt näette ja kuulette. <u>34</u>Eihän Daavid noussut taivaisiin, sillä hän sanoo itse: ’Herra sanoi minun Herralleni: Istu oikealle puolelleni, <u>35</u>kunnes minä panen vihollisesi sinun jalkojesi astinlaudaksi.’ <u>36</u>Varmasti tietäköön siis koko Israelin huone, että Jumala on tehnyt hänet Herraksi ja Kristukseksi, tämän Jeesuksen, jonka te ristiinnaulitsitte.</h3><p><u>   37</u>Tämän kuullessaan he saivat piston sydämeensä, ja he sanoivat Pietarille ja muille apostoleille: </p><h1>Juutalaiset monista kansakunnista</h1><h4>Miehet, veljet, mitä meidän pitää tehdä?</h4><p><u>38</u>Pietari vastasi: </p><h1>simon pietari</h1><h3>Kääntykää, ja ottakoon kukin teistä kasteen Jeesuksen Kristuksen nimeen syntienne anteeksi saamiseksi, niin te saatte Pyhän Hengen lahjan. <u>39</u>Sillä teille tämä lupaus kuuluu ja teidän lapsillenne ja kaikille, jotka ovat kaukana, ketkä ikinä Herra, meidän Jumalamme, kutsuu.</h3><p><u>40</u>Monilla muillakin sanoilla hän todisti vakuuttavasti, ja hän kehotti heitä sanoen: </p><h1>simon pietari</h1><h3>Antakaa pelastaa itsenne tästä kierosta sukupolvesta.</h3><p><u>   41</u>Ne, jotka ottivat Pietarin sanat vastaan, kastettiin, ja uskovien joukkoon tuli sinä päivänä lisää noin kolmetuhatta henkeä. <u>42</u>He pysyivät apostolien opetuksessa, keskinäisessä yhteydessä, leivän murtamisessa ja rukouksissa. <br/><u>   43</u>Jokaisen valtasi pelko, ja monta ihmettä ja tunnustekoa tapahtui apostolien kautta. <u>44</u>Kaikki uskovat olivat yhdessä ja pitivät kaikkea yhteisenä. <u>45</u>He myivät omaisuutensa ja tavaransa, ja rahoista jaettiin kaikille sen mukaan kuin kukin tarvitsi. <u>46</u>Joka päivä he tulivat yksimielisesti koolle temppelialueelle, ja he mursivat kodeissa leipää ja nauttivat ruokansa riemullisin ja vilpittömin sydämin. <u>47</u>He ylistivät Jumalaa ja olivat koko kansan suosiossa, ja Herra lisäsi heidän yhteyteensä joka päivä niitä, jotka pelastuivat.</p>","questionsTitle":"COMPARISON, CONTRAST & REPETITION","Question1":"To compare is to associate two or more similar persons, ideas, or situations. Can you discover any comparisons made by the author of this story? Why do you think that the author would have made this comparison?","Question2":"To contrast is to put side by side two or more distinct persons, ideas, or situations. Can you discover any contrasts made by the author of this story? Why do you think that the author would have made this contrast?","Question3":"Take time to note any repeated words or concepts you have found in this story.","Question4":"Please take time to write a short prayer to God responding to what you have discovered through these comparisons, contrasts and repetitions.","prevPath":"/351","nextPath":"/353"}},"pageContext":{}}