{"data":{"russian":{"path":"/407","title":"A Better Covenant, Promise & Sacrifice","display":"block","bookName":"Евреям","ref":"8:1-10:18","html":"<p>   <strong>8</strong><u>1</u>Главное же в том, о чем говорим, есть то: мы имеем такого Первосвященника, Который воссел одесную престола величия на небесах<br />   <u>2 </u>и [есть] священнодействователь святилища и скинии истинной, которую воздвиг Господь, а не человек.<br />   <u>3 </u>Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести.<br />   <u>4 </u>Если бы Он оставался на земле, то не был бы и священником, потому что [здесь] такие священники, которые по закону приносят дары,<br />   <u>5 </u>которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к совершению скинии: смотри, сказано, сделай все по образу, показанному тебе на горе.<br />   <u>6 </u>Но Сей [Первосвященник] получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях.<br />   <u>7 </u>Ибо, если бы первый [завет] был без недостатка, то не было бы нужды искать места другому.<br />   <u>8 </u>Но [пророк], укоряя их, говорит: вот, наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,<br />   <u>9 </u>не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь.<br />   <u>10 </u>Вот завет, который завещаю дому Израилеву после тех дней, говорит Господь: вложу законы Мои в мысли их, и напишу их на сердцах их; и буду их Богом, а они будут Моим народом.<br />   <u>11 </u>И не будет учить каждый ближнего своего и каждый брата своего, говоря: познай Господа; потому что все, от малого до большого, будут знать Меня,<br />   <u>12 </u>потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.<br />   <u>13 </u>Говоря 'новый', показал ветхость первого; а ветшающее и стареющее близко к уничтожению.<br />   <strong>9 </strong>И первый завет имел постановление о Богослужении и святилище земное:<br />   <u>2 </u>ибо устроена была скиния первая, в которой был светильник, и трапеза, и предложение хлебов, и которая называется 'святое'.<br />   <u>3 </u>За второю же завесою была скиния, называемая 'Святое-святых',<br />   <u>4 </u>имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,<br />   <u>5 </u>а над ним херувимы славы, осеняющие очистилище; о чем не нужно теперь говорить подробно.<br />   <u>6 </u>При таком устройстве, в первую скинию всегда входят священники совершать Богослужение;<br />   <u>7 </u>а во вторую--однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа.<br />   <u>8 </u>[Сим] Дух Святый показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния.<br />   <u>9 </u>Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,<br />   <u>10 </u>и которые с яствами и питиями, и различными омовениями и обрядами, [относящимися] до плоти, установлены были только до времени исправления.<br />   <u>11 </u>Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,<br />   <u>12 </u>и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.<br />   <u>13 </u>Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,<br />   <u>14 </u>то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!<br />   <u>15 </u>И потому Он есть ходатай нового завета, дабы вследствие смерти [Его], бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное.<br />   <u>16 </u>Ибо, где завещание, там необходимо, чтобы последовала смерть завещателя,<br />   <u>17 </u>потому что завещание действительно после умерших: оно не имеет силы, когда завещатель жив.<br />   <u>18 </u>Почему и первый [завет] был утвержден не без крови.<br />   <u>19 </u>Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водою и шерстью червленою и иссопом, и окропил как самую книгу, так и весь народ,<br />   <u>20 </u>говоря: это кровь завета, который заповедал вам Бог.<br />   <u>21 </u>Также окропил кровью и скинию и все сосуды Богослужебные.<br />   <u>22 </u>Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения.<br />   <u>23 </u>Итак образы небесного должны были очищаться сими, самое же небесное лучшими сих жертвами.<br />   <u>24 </u>Ибо Христос вошел не в рукотворенное святилище, по образу истинного [устроенное], но в самое небо, чтобы предстать ныне за нас пред лице Божие,<br />   <u>25 </u>и не для того, чтобы многократно приносить Себя, как первосвященник входит во святилище каждогодно с чужою кровью;<br />   <u>26 </u>иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.<br />   <u>27 </u>И как человекам положено однажды умереть, а потом суд,<br />   <u>28 </u>так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не [для очищения] греха, а для ожидающих Его во спасение.<br />   <strong>10 </strong>Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих [с ними].<br />   <u>2 </u>Иначе перестали бы приносить [их], потому что приносящие жертву, быв очищены однажды, не имели бы уже никакого сознания грехов.<br />   <u>3 </u>Но жертвами каждогодно напоминается о грехах,<br />   <u>4 </u>ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи.<br />   <u>5 </u>Посему [Христос], входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.<br />   <u>6 </u>Всесожжения и [жертвы] за грех неугодны Тебе.<br />   <u>7 </u>Тогда Я сказал: вот, иду, [как] в начале книги написано о Мне, исполнить волю Твою, Боже.<br />   <u>8 </u>Сказав прежде, что 'ни жертвы, ни приношения, ни всесожжений, ни [жертвы] за грех, --которые приносятся по закону, --Ты не восхотел и не благоизволил',<br />   <u>9 </u>потом прибавил: 'вот, иду исполнить волю Твою, Боже'. Отменяет первое, чтобы постановить второе.<br />   <u>10 </u>По сей-то воле освящены мы единократным принесением тела Иисуса Христа.<br />   <u>11 </u>И всякий священник ежедневно стоит в служении, и многократно приносит одни и те же жертвы, которые никогда не могут истребить грехов.<br />   <u>12 </u>Он же, принеся одну жертву за грехи, навсегда воссел одесную Бога,<br />   <u>13 </u>ожидая затем, доколе враги Его будут положены в подножие ног Его.<br />   <u>14 </u>Ибо Он одним приношением навсегда сделал совершенными освящаемых.<br />   <u>15 </u>[О сем] свидетельствует нам и Дух Святый; ибо сказано:<br />   <u>16 </u>Вот завет, который завещаю им после тех дней, говорит Господь: вложу законы Мои в сердца их, и в мыслях их напишу их,<br />   <u>17 </u>и грехов их и беззаконий их не воспомяну более.<br />   <u>18 </u>А где прощение грехов, там не нужно приношение за них.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/406","nextPath":"/408"}},"pageContext":{}}