{"data":{"french":{"path":"/416","title":"Introduction à la première épître de Jean","display":"none","bookName":"1 Jean","ref":null,"html":"<h6>Une communion authentique avec Dieu</h6><p>Vis à la hauteur de l’amour dont tu es aimé!</p><h6>Comment lire 1 Jean? </h6><p>Le «disciple bien-aimé», qui jouissait d’une amitié intime avec Jésus sur la terre, a l’autorité nécessaire comme aucun autre pour nous assurer de l’amour de Dieu. Sa courte lettre est truffée de révélations puissantes sur l’amour de Dieu. Il nous invite à vivre à la hauteur de l’amour dont nous sommes aimés, tant dans notre relation avec Dieu qu’avec notre prochain. La clé? Apprendre à connaître Dieu toujours plus. Une révélation intime de son caractère plein d’amour est le fondement de notre transformation. Jean nous explique «combien le Père nous a aimés», puis il affirme que «nous savons que lorsque Christ paraîtra, nous serons semblables à lui, car nous le verrons tel qu’il est. Tous ceux qui fondent sur Christ une telle espérance se rendent eux-mêmes purs, tout comme Christ est pur» (1 Jean 3:1-3).<br/>A quoi cela ressemble-t-il de vivre notre vie comme les bien-aimés de Dieu? Jean décrit la sécurité, la pureté, l’humilité et le service sacrificiel aux autres qui découle d’une expérience authentique et personnelle de l’affection et de l’engagement de Dieu pour vous! Jean vous présente la merveilleuse communion que vous pouvez avoir avec Dieu, dans la confiance que son «amour parvenu à une pleine maturité chasse tout crainte» (1 Jean 4:18). Cela va vous équiper pour vivre d’une manière juste en maintenant une communion avec le Seigneur.<br/>Jean tisse ensemble plusieurs éléments centraux (comme la lumière, l’amour, la vie, la vérité et le péché) sur un canevas pour créer une magnifique œuvre d’art aux multiples facettes. Vous pouvez l’examiner de près, ou prendre du recul pour admirer l’ensemble de l’œuvre en un coup d’œil, et vous découvrirez constamment de nouvelles combinaisons de couleurs et de thèmes. Saisissez donc l’image globale en la lisant d’une traite. Puis choisissez une section à la fois pour l’étudier avec intensité. Vous pouvez y revenir constamment, vous trouverez toujours de nouvelles perles venant de la pensée et du cœur de Dieu qui vont vous remplir de courage, de foi et d’une profonde affection!</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Jean l’a écrit, probablement dans les années 80 de notre ère, vers la fin de sa vie. Ce même homme a aussi écrit l’évangile de Jean.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Jean a écrit pour encourager et fortifier les croyants d’un groupe d’églises proches d’Éphèse, dans la partie occidentale de la Turquie actuelle. </p><h6>Que se passait-il à cette époque? </h6><p>De nombreuses communautés naissaient dans tout l’empire romain, et un début de structure d’autorité et d’organisation commençait à se développer. La première grande persécution, sous Néron, avait pris la vie de milliers de chrétiens, dont les apôtres Paul et Pierre. En tant que dernier apôtre encore en vie, Jean était l’ancre de l’âme de l’église primitive dans cette période tumultueuse.</p><h6>Ce que SourceView nous indique. </h6><p>Tout le texte SourceView est en noir, car la lettre de Jean n’est qu’un des côtés d’une conversation téléphonique. De plus, elle est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite. </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/415","nextPath":"/417"}},"pageContext":{}}