{"data":{"french":{"path":"/430","title":"La ville pécheresse est tombée","display":"block","bookName":"Apocalypse","ref":"17:1-20:3","html":"<p class=\"chapter-2\">   <strong>17</strong><u>1</u>L’un des sept anges qui tenaient les sept coupes vint me parler: </p><h1>un des sept anges</h1><h4>Viens ici, </h4><p class=\"chapter-2\">me dit-il, </p><h1>un des sept anges</h1><h4>je te montrerai le jugement de la grande prostituée* qui est assise sur les grandes eaux. <u>2</u>Les rois de la terre se sont livrés à la débauche avec elle, et les habitants de la terre se sont enivrés du vin de sa prostitution.</h4><p><u>    3</u>Il me transporta alors en esprit dans un désert. Je vis une femme assise sur une bête au pelage écarlate. Cette bête était couverte de titres insultants pour Dieu, elle avait sept têtes et dix cornes. <u>4</u>La femme était vêtue d’habits de pourpre et d’écarlate, et parée de bijoux d’or, de pierres précieuses et de perles. Elle tenait à la main une coupe d’or pleine de choses abominables et d’obscénités dues à sa prostitution. <u>5</u>Sur son front, elle portait gravé un nom mystérieux signifiant: «La grande Babylone, la mère des prostituées et des abominations de la terre.» <u>6</u>Je vis qu’elle était ivre du sang des membres du peuple saint et des témoins de Jésus. A sa vue, je fus profondément bouleversé.<br/>   <u>7</u>L’ange me demanda: </p><h1>un des sept anges</h1><h4>Pourquoi t’étonnes-tu ainsi? Je vais te dévoiler le mystère de la femme et de la bête qui la porte, cette bête aux sept têtes et aux dix cornes. <u>8</u>La bête que tu as vue était. Elle n’est plus, elle va monter de l’abîme pour aller à la perdition. Les habitants de la terre dont le nom n’est pas écrit dans le livre de vie depuis la fondation du monde, s’émerveilleront en voyant la bête, car elle était, elle n’est plus et elle viendra.<br/>   <u>9</u>C’est ici qu’il faut une intelligence éclairée par la sagesse.<br/>   Les sept têtes sont sept montagnes,* sur lesquelles siège la femme. <u>10</u>Mais  elles représentent aussi sept rois: cinq d’entre eux ont été renversés, un autre règne en ce moment, et un autre n’est pas encore venu. Une fois qu’il sera là, il ne doit rester que peu de temps. <u>11</u>Quant à la bête qui était et qui n’est plus, elle est elle-même un huitième roi. Elle est aussi l’un des sept* et elle va à la perdition.<br/>   <u>12</u>Les dix cornes que tu as vues sont dix rois qui ne sont pas encore parvenus au pouvoir. Mais ils recevront pendant une heure l’autorité royale et ils l’exerceront en commun avec la bête. <u>13</u>Ils poursuivent un même but et mettent leur puissance et leur autorité au service de la bête. <u>14</u>Ils feront la guerre à l’Agneau, mais celui-ci les vaincra, car il est le Seigneur des seigneurs et le Roi des rois. Les siens, ceux qu’il a appelés et élus, ceux qui lui sont fidèles, vaincront avec lui.</h4><p><u>    15</u>L’ange me dit ensuite: </p><h1>un des sept anges</h1><h4>Les eaux que tu as vues, là où est assise la prostituée, représentent des peuples, des foules, des nations et des langues. <u>16</u>Mais les dix cornes que tu as vues, ainsi que la bête, prendront la prostituée en haine, elles la dépouilleront de tout ce qu’elle a et la laisseront nue; elles dévoreront ses chairs et la consumeront par le feu. <u>17</u>Car Dieu leur a inspiré la résolution d’exécuter son propre plan, en faisant cause commune et en mettant leur pouvoir royal au service de la bête jusqu’à ce que toutes les décisions de Dieu soient accomplies.<br/>   <u>18</u>Cette femme que tu as vue représente la grande ville qui exerce son pouvoir sur tous les souverains du monde.</h4><p><strong>    18</strong><u>1</u>Après cela,* je vis un autre ange descendre du ciel. Il détenait un grand pouvoir, et toute la terre fut illuminée du rayonnement de sa gloire. <u>2</u>Il cria d’une voix forte:</p><h1>un ange avec un grand pouvoir</h1><h4>Elle est tombée, elle est tombée,<br/>la grande Babylone.*<br/>Et elle est devenue<br/>un antre de démons,<br/>repaire de tous les esprits impurs,<br/>repaire de tous les oiseaux impurs,*<br/>et détestables.<br/><u>3</u>Car tous les peuples<br/>ont bu le vin<br/>de sa prostitution furieuse.<br/>Les rois de la terre, avec elle,<br/>se sont livrés à la débauche,<br/>et les commerçants de la terre<br/>ont fait fortune<br/>grâce à son luxe<br/>démesuré.</h4><p><u>    4</u>Puis j’entendis encore une autre voix venant du ciel qui disait:</p><h1>Dieu</h1><h2>Sortez du milieu d’elle, membres de mon peuple,* afin de ne pas participer à ses péchés et de ne pas être frappés avec elle des fléaux qui vont l’atteindre. <u>5</u>Car ses péchés se sont amoncelés jusqu’au ciel, et Dieu s’est souvenu de toutes ses actions injustes. <u>6</u>Traitez-la comme elle a traité les autres, payez-la au double de ses méfaits. Et, dans la coupe où elle donnait à boire aux autres, versez-lui une mixture deux fois plus forte. <u>7</u>Autant elle a vécu dans la splendeur et le luxe, autant donnez-lui de tourments et de malheurs. «Je trône ici en reine, se disait-elle, je ne suis pas veuve, non jamais je ne connaîtrai le deuil!»<br/>   <u>8</u>Voilà pourquoi, en un seul jour, elle verra tous les fléaux fondre sur elle: épidémie, deuil et famine. Elle-même sera consumée par le feu, car le Dieu qui a prononcé la sentence sur elle est un puissant Seigneur.</h2><p><u>    9</u>Alors les rois de la terre qui ont partagé sa vie de débauche et de luxe pleureront et se lamenteront sur elle, en voyant monter la fumée de la ville embrasée. <u>10</u>Ils se tiendront à bonne distance, de peur d’être atteints par ses tourments: </p><h1>Les rois de la terre</h1><h4>Malheur! Malheur! gémiront-ils, la grande ville, ô Babylone, ville puissante! Une heure a suffi pour l’exécution de ton jugement!</h4><p><u>    11</u>Les marchands de la terre, eux aussi, pleurent et mènent deuil sur elle, car il n’y a plus personne pour acheter leurs marchandises: <u>12</u>leurs cargaisons d’or, d’argent, de pierres précieuses et de perles, leurs étoffes de fin lin, de pourpre, de soie et d’écarlate, leurs bois aromatiques et leurs bibelots d’ivoire, tous les objets en bois précieux, en bronze, en fer et en marbre, <u>13</u>la cannelle et autres épices, les parfums, la myrrhe et l’encens, le vin et l’huile, la farine et le froment, les ovins et bovins, les chevaux et les chariots, les corps et les âmes d’hommes. <u>14</u>Les objets de tes passions ont fui bien loin de toi. Raffinements et splendeurs sont perdus pour toi! Plus jamais on ne les retrouvera!<br/>   <u>15</u>Les marchands qui s’étaient enrichis par leur commerce avec elle se tiendront à bonne distance, de peur d’être atteints par ses tourments. Ils pleureront et mèneront deuil. <u>16</u>Ils diront:</p><h1> les marchands de la terre</h1><h4>Quel malheur! Quel malheur! La grande ville qui se drapait de fin lin, de pourpre et d’écarlate, parée de bijoux d’or, de pierres précieuses et de perles! <u>17</u>En une heure, tant de richesses ont été réduites à néant!</h4><p>   Tous les capitaines des bateaux et leur personnel, les marins et tous ceux qui vivent du trafic sur mer, se tenaient aussi à bonne distance <u>18</u>et se répandaient en cris à la vue de la fumée qui montait de la ville embrasée, disant: </p><h1>les capitaines de bateaux et leur personnel</h1><h4>Quelle ville pouvait rivaliser avec la grande cité?</h4><p><u>    19</u>Ils se jetaient de la poussière sur la tête,* ils criaient, pleuraient et se lamentaient:</p><h1>les capitaines de bateaux et leur personnel</h1><h4>Malheur! Malheur! La grande ville, dont la prospérité avait enrichi tous les armateurs des mers! En une heure, elle a été réduite à néant!</h4><p><u>    20</u>Réjouis-toi de sa ruine, ciel! Et vous, membres du peuple saint, apôtres et prophètes, réjouissez-vous! Car en la jugeant, Dieu vous a fait justice.<br/>   <u>21</u>Alors un ange puissant prit une pierre semblable à une grosse meule et la jeta dans la mer en disant:</p><h1>un ange puissant</h1><h4>Ainsi, avec la même violence, sera précipitée Babylone, la grande ville, et on ne la retrouvera plus!*<br/>   <u>22</u>Ah! Babylone! On n’entendra plus chez toi la musique des harpistes et des chanteurs! Ni flûte, ni trompette ne résonnera plus dans tes murs! On n’y verra plus d’artisan d’aucun métier! Le bruit de la meule s’y taira pour toujours. <u>23</u>La lumière de la lampe n’y brillera plus. Le jeune époux et sa femme ne s’y feront plus entendre. Tout cela arrivera parce que tes marchands étaient les puissants de la terre, parce qu’avec tes sortilèges, tu as trompé tous les peuples, <u>24</u>et que chez toi on a vu couler le sang des prophètes et des membres du peuple saint, ainsi que de tous ceux qu’on a égorgés sur la terre.</h4><p><strong>    19</strong><u>1</u>Après cela, j’entendis dans le ciel comme la voix puissante d’une foule immense qui disait:</p><h1>une immense foule céleste</h1><h4>Alléluia!<br/>Loué soit Dieu!<br/>Car à lui appartiennent<br/>le salut et la gloire<br/>et la puissance.<br/><u>2</u>Ses jugements sont vrais et justes<br/>car il a condamné<br/>la grande prostituée<br/>qui corrompait la terre<br/>par ses débauches,<br/>et il lui a fait rendre compte<br/>du sang des serviteurs de Dieu<br/>répandu par sa main.</h4><p><u>    3</u>Une seconde fois, ils dirent:</p><h1>une immense foule céleste</h1><h4>Alléluia!<br/>Loué soit Dieu!<br/>Car la fumée<br/>de la ville embrasée<br/>s’élève pour l’éternité!</h4><p><u>    4</u>Alors les vingt-quatre représentants du peuple de Dieu et les quatre êtres vivants se prosternèrent devant le Dieu qui siège sur le trône, et l’adorèrent en disant:</p><h1>les quatre êtres vivants et les 24 représentants du peuple de Dieu</h1><h4>Amen! Loué soit Dieu!</h4><p><u>    5</u>Et du trône partit une voix.</p><h1>Dieu</h1><h2>Louez notre Dieu, </h2><p>disait-elle, </p><h1>Dieu</h1><h2>vous tous ses serviteurs et vous qui le craignez, petits et grands.</h2><p><u>    6</u>Et j’entendis comme la voix d’une foule immense, semblable au bruit de grandes eaux et au grondement violent du tonnerre. Elle disait:</p><h1>une immense foule céleste</h1><h4>Alléluia!<br/>Loué soit Dieu!<br/>Car le Seigneur,<br/>notre Dieu tout-puissant,<br/>est entré dans son règne.<br/><u>7</u>Réjouissons-nous,<br/>exultons d’allégresse<br/>et apportons-lui notre hommage.<br/>Voici bientôt<br/>les noces de l’Agneau.<br/>Sa fiancée s’est préparée.<br/><u>8</u>Et il lui a été donné<br/>de s’habiller<br/>d’un lin pur éclatant.</h4><p>   Ce lin représente le statut des membres du peuple saint déclarés justes.*<br/>   <u>9</u>L’ange me dit alors: </p><h1>un ange guide</h1><h4>Écris: Heureux les invités au festin des noces de l’Agneau.</h4><p>   Et il ajouta: </p><h1>un ange guide</h1><h4>Ce sont là les paroles authentiques de Dieu.</h4><p><u>    10</u>Alors je me prosternai à ses pieds pour l’adorer, mais il me dit: </p><h1>un ange guide</h1><h4>Ne fais pas cela! Je suis ton compagnon de service et celui de tes frères qui sont attachés à la vérité dont Jésus est le témoin. Adore Dieu! Car le témoignage rendu par Jésus est ce qui inspire la prophétie de ce livre.</h4><p><u>    11</u>Là-dessus, je vis le ciel ouvert et voici, il y avait un cheval blanc. Son cavalier s’appelle «Fidèle et Véritable». Il juge avec équité, il combat pour la justice. <u>12</u>Ses yeux flamboient comme une flamme ardente. Sa tête est couronnée de nombreux diadèmes.* Il porte un nom gravé qu’il est seul à connaître. <u>13</u>Il est vêtu d’un manteau trempé de sang. Il s’appelle La Parole de Dieu.* <u>14</u>Les armées célestes, vêtues de lin blanc et pur, le suivent sur des chevaux blancs. <u>15</u>De sa bouche sort une épée aiguisée pour frapper les peuples et il les dirigera avec un sceptre de fer.* Il va aussi écraser lui-même le raisin dans le pressoir à vin de l’ardente colère du Dieu tout-puissant. <u>16</u>Sur son manteau et sur sa cuisse est inscrit un titre: «Roi des rois et Seigneur des seigneurs».<br/>   <u>17</u>Puis je vis un ange, debout dans le soleil, qui cria d’une voix forte à tous les oiseaux qui volent au zénith dans le ciel: </p><h1>un ange dans le soleil</h1><h4>Venez, rassemblez-vous pour le grand festin de Dieu <u>18</u>afin de dévorer la chair des rois, des chefs d’armées, des guerriers, la chair des chevaux et de leurs cavaliers, la chair de tous les hommes, libres et esclaves, petits et grands.</h4><p><u>    19</u>Je vis la bête et les rois de la terre. Ils avaient rassemblé leurs armées pour combattre le Cavalier et son armée. <u>20</u>La bête fut capturée et, avec elle, le faux prophète qui avait accompli des signes impressionnants pour le compte de la bête. Par ces signes, il avait trompé les hommes qui portaient la marque de la bête et qui avaient adoré son image. Ils furent tous deux jetés vifs dans l’étang ardent de feu et de soufre. <u>21</u>Les autres hommes furent tués par l’épée qui sort de la bouche du Cavalier. Et tous les oiseaux se rassasièrent de leur chair.<br/>   <strong>20</strong><u>1</u>Puis je vis un ange descendre du ciel. Il tenait à la main la clé de l’abîme et une grande chaîne. <u>2</u>Il se saisit du dragon, de ce Serpent ancien qui est le diable et Satan. Il l’enchaîna pour mille ans. <u>3</u>Il le précipita dans l’abîme qu’il ferma au-dessus de lui,* en y mettant des scellés afin que le dragon ne puisse plus égarer les peuples avant le terme des mille ans. Après cela, il doit être relâché pour un peu de temps.</p><h5>17.1* La <i>prostitution,</i> dans l’Ancien Testament, est souvent une image pour l’idolâtrie.<br/>17.9* Beaucoup d’écrivains romains (Virgile, Martial, Cicéron … ) désignaient Rome comme la ville aux sept collines<br/>17.11* Autre traduction: <i>Elle est aussi des sept.</i><br/>18.1* Voir les prophéties de l’Ancien Testament sur la chute de Babylone (Es 3; 21; 47; Jr 50) et de Tyr (Ez 26; 27).<br/>18.2* Es 21.9 .<br/>18.2* Voir Es 13.21. Certains manuscrits insèrent: <i>repaire de toutes les bêtes impures.</i><br/>18.4* Jr 51.45 .<br/>18.19* Geste symbolique du deuil et de la consternation dans l’Ancien Testament (voir Ez 27.30).<br/>18.21* Voir Jr 51.64.<br/>19.8* Autre traduction: <i>les actes justes des membres du peuple saint.</i><br/>19.12* Emblèmes de la domination universelle (comparer v. 16).<br/>19.13* Voir Jn 1.1.<br/>19.15* Voir Ap 2.27; 12.5.<br/>20.3* Voir Es 24.22.</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de ce passage? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans ce passage.","Question4":"Prenez le temps d'expliquer à un ami ce que Dieu vous enseigne par la méditation de sa Parole.","prevPath":"/429","nextPath":"/431"}},"pageContext":{}}