{"data":{"finnish":{"path":"/333","title":"Voima & Vertaukset","display":"block","bookName":"LUUKAS","ref":"13:10-15:32","html":"<p>   <strong>13</strong><u>10</u>Jeesus oli opettamassa eräässä synagogassa sapattina. <u>11</u>Siellä oli nainen, jossa oli ollut heikkouden henki kahdeksantoista vuotta. Hän oli koukistunut eikä lainkaan kyennyt oikaisemaan itseään. <u>12</u>Nähdessään hänet Jeesus kutsui hänet luokseen ja sanoi: </p><h1>jeesus</h1><h2>Nainen, sinä olet päässyt heikkoudestasi.</h2><p><u>13</u>Sitten hän pani kätensä naisen päälle, ja heti tämä oikaisi itsensä ja ylisti Jumalaa. <br/><u>   14</u>Mutta synagogan esimies närkästyi siitä, että Jeesus paransi sapattina. Hän rupesi puhumaan ja sanoi väkijoukolle: </p><h1>Synagogan esimies</h1><h4>On kuusi päivää, joina tulee tehdä työtä. Tulkaa silloin parannettaviksi älkääkä sapatinpäivänä. </h4><p><u>15</u>Herra vastasi hänelle: </p><h1>jeesus</h1><h2>Te tekopyhät! Eikö jokainen teistä päästä sapattina härkäänsä tai aasiaan pilttuusta ja vie sitä juomaan? <u>16</u>Tätä Abrahamin tytärtä Saatana on pitänyt sidottuna jo kahdeksantoista vuotta. Eikö häntä olisi saanut päästää vapaaksi tästä siteestä sapatinpäivänä?</h2><p><u>17</u>Kun hän sanoi näin, kaikki hänen vastustajansa olivat häpeissään, mutta kansa iloitsi kaikista niistä ihmeellisistä teoista, joita hän teki. <br/><u>   18</u>Niin Jeesus sanoi:</p><h1>jeesus</h1><h2>Minkä kaltainen on Jumalan valtakunta, ja mihin minä sitä vertaisin? <u>19</u>Se on kuin sinapinsiemen, jonka mies otti ja kylvi puutarhaansa. Se kasvoi, siitä tuli puu, ja taivaan linnut tekivät pesänsä sen oksille.</h2><p><u>   20</u>Vielä hän sanoi: </p><h1>jeesus</h1><h2>Mihin vertaisin Jumalan valtakuntaa? <u>21</u>Se on kuin hapate, jonka nainen otti ja sekoitti kolmeen vakalliseen jauhoja. Lopulta koko taikina happani.</h2><p><u>   22</u>Jeesus vaelsi kaupungista kaupunkiin ja kylästä kylään ja opetti matkallaan kohti Jerusalemia. <u>23</u>Joku kysyi häneltä: </p><h1>Joku tienkulkija</h1><h4>Herra, onko niitä vähän, jotka pelastuvat?</h4><p>Mutta hän sanoi heille: </p><h1>jeesus</h1><h2><u>24</u>Kilvoitelkaa päästäksenne sisälle ahtaasta ovesta, sillä monet, minä sanon teille, yrittävät päästä sisälle mutta eivät voi.<br/><u>   25</u>Kun talon isäntä on noussut ja sulkenut oven, te jäätte seisomaan ulkopuolelle ja alatte kolkuttaa ovea sanoen: ’Herra, avaa meille!’ Mutta hän vastaa teille: ’En tunne teitä enkä tiedä, mistä olette.’ <u>26</u>Silloin te alatte selittää: ’Mehän söimme ja joimme sinun seurassasi, ja sinä opetit meidän kaduillamme.’ <u>27</u>Mutta hän sanoo: ’En tunne teitä enkä tiedä, mistä olette. Menkää pois minun luotani, kaikki te vääryydentekijät.’ <u>28</u>Siellä on itku ja hammasten kiristys, kun näette Abrahamin, Iisakin ja Jaakobin ja kaikki profeetat Jumalan valtakunnassa mutta huomaatte, että teidät itsenne on heitetty ulos. <u>29</u>Tulijoita saapuu idästä ja lännestä, pohjoisesta ja etelästä, ja he aterioivat Jumalan valtakunnassa. <u>30</u>Ja on viimeisiä, jotka tulevat ensimmäisiksi, ja ensimmäisiä, jotka tulevat viimeisiksi.</h2><p><u>   31</u>Samalla hetkellä tuli muutamia fariseuksia sanomaan Jeesukselle: </p><h1>Fariseukset</h1><h4>Lähde pois täältä, sillä Herodes tahtoo tappaa sinut.</h4><p><u>32</u>Hän sanoi heille: </p><h1>jeesus</h1><h2>Menkää ja sanokaa sille ketulle: ’Tänään ja huomenna minä ajan ulos riivaajia ja parannan sairaita, ja kolmantena päivänä saan työni päätökseen.’ <u>33</u>Kuitenkin minun pitää vaeltaa tänään, huomenna ja ylihuomennakin. Eihän sovi, että profeetta saa surmansa muualla kuin Jerusalemissa.<br/><u>   34</u>Jerusalem, Jerusalem! Sinä, joka tapat profeetat ja kivität ne, jotka on luoksesi lähetetty! Kuinka usein olenkaan halunnut koota yhteen sinun lapsesi, niin kuin kanaemo kokoaa poikasensa siipiensä suojaan. Mutta te ette ole tahtoneet. <u>35</u>Kuulkaa siis: teidän huoneenne on jäävä hylätyksi. Mutta minä sanon teille: te ette näe minua, ennen kuin tulee se aika, jolloin sanotte: ’Siunattu olkoon hän, joka tulee Herran nimessä!’</h2><p><strong>   14</strong><u>1</u>Kun Jeesus meni sapattina aterialle erään fariseusten johtomiehen taloon, häntä pidettiin silmällä. <u>2</u>Siellä hänen eteensä tuli mies, joka sairasti vesipöhöä. <u>3</u>Jeesus esitti lainoppineille ja fariseuksille kysymyksen: </p><h1>jeesus</h1><h2>Onko sapattina lupa parantaa vai ei?</h2><p><u>4</u>Mutta he olivat vaiti. Silloin Jeesus tarttui mieheen, paransi hänet ja päästi menemään. <u>5</u>Sitten hän sanoi heille: </p><h1>jeesus</h1><h2>Kuka teistä ei heti vetäisi kaivoon pudonnutta poikaansa tai härkäänsä ylös vaikka sapatinpäivänä? </h2><p><u>6</u>Tähän he eivät kyenneet vastaamaan mitään. <br/><u>   7</u>Kun Jeesus huomasi, kuinka kutsutut valitsivat parhaita paikkoja, hän kertoi heille vertauksen: </p><h1>jeesus</h1><h2><u>8</u>Kun joku on kutsunut sinut häihin, älä asetu aterioimaan kunniapaikalle. Hän on ehkä kutsunut jonkun, joka on sinua arvokkaampi, <u>9</u>ja niin se, joka on kutsunut teidät molemmat, tulee ja sanoo sinulle: ’Anna paikkasi hänelle.’ Silloin joudut häveten siirtymään viimeiselle sijalle. <u>10</u>Kun sinut siis on kutsuttu, asetu viimeiselle sijalle, jotta se, joka on sinut kutsunut, tullessaan sanoisi: ’Ystäväni, siirry lähemmäksi.’ Silloin saat kunnian kaikkien pöytävieraiden edessä, <u>11</u>sillä jokainen, joka itsensä ylentää, se alennetaan, ja joka itsensä alentaa, se ylennetään.</h2><p><u>   12</u>Sitten Jeesus sanoi sille, joka oli hänet kutsunut: </p><h1>jeesus</h1><h2>Kun järjestät päivälliset tai illalliset, älä kutsu ystäviäsi, älä veljiäsi, älä sukulaisiasi äläkä rikkaita naapureita. Hehän kutsuvat vuorostaan sinut, ja näin saat siitä korvauksen. <u>13</u>Kun sinä järjestät pidot, kutsu köyhiä, raajarikkoja, rampoja ja sokeita. <u>14</u>Silloin sinä olet autuas, koska he eivät pysty palkitsemaan sinua. Sinä saat palkkasi vanhurskaiden ylösnousemuksessa.</h2><p><u>   15</u>Tämän kuullessaan eräs pöytävieraista sanoi Jeesukselle: </p><h1>eräs pöytävieras</h1><h4>Autuas se, joka saa olla aterialla Jumalan valtakunnassa.</h4><p><u>16</u>Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Eräs mies järjesti suuret pidot ja kutsui paljon vieraita. <u>17</u>Kun juhlien oli määrä alkaa, hän lähetti palvelijansa sanomaan kutsutuille: ’Tulkaa, sillä kaikki on jo valmiina.’ <u>18</u>Mutta he rupesivat estelemään yksi toisensa jälkeen. Ensimmäinen sanoi: ’Ostin pellon, ja minun täytyy mennä katsomaan sitä. Pyydän sinua, pidä minua estyneenä.’ <u>19</u>Toinen sanoi: ’Ostin viisi härkäparia ja olen menossa kokeilemaan niitä. Pyydän sinua, pidä minua estyneenä.’ <u>20</u>Vielä eräs sanoi: ’Menin juuri naimisiin enkä siksi voi tulla.’<br/><u>   21</u>Palvelija palasi ja ilmoitti tämän herralleen. Silloin isäntä vihastui ja sanoi palvelijalleen: ’Mene kiireesti kaupungin kaduille ja kujille ja tuo tänne köyhät, raajarikot, sokeat ja rammat.’ <u>22</u>Palvelija sanoi: ’Herra, se mitä käskit, on tehty, mutta vielä on tilaa.’ <u>23</u>Silloin herra sanoi palvelijalle: ’Mene teille ja syrjäkujille ja pakota ihmisiä tulemaan, jotta taloni täyttyisi. <u>24</u>Minä sanon teille, ettei yksikään niistä miehistä, jotka oli kutsuttu, pääse maistamaan minun illallistani!</h2><p><u>   25</u>Jeesuksen mukana kulki suuri joukko ihmisiä. Hän kääntyi ja sanoi heille: </p><h1>jeesus</h1><h2><u>26</u>Jos joku tulee minun luokseni eikä vihaa isäänsä ja äitiään, vaimoaan ja lapsiaan, veljiään ja sisariaan, jopa omaa elämäänsä, hän ei voi olla minun opetuslapseni. <u>27</u>Ja joka ei kanna ristiään ja seuraa minua, ei voi olla minun opetuslapseni.<br/><u>   28</u>Jos joku teistä aikoo rakentaa tornin, eikö hän ensin istuudu laskemaan kustannuksia nähdäkseen, onko hänellä varoja rakentaa se valmiiksi? <u>29</u>Sillä jos hän laskee perustuksen mutta ei kykene saamaan rakennusta valmiiksi, niin kaikki, jotka sen näkevät, alkavat pilkata häntä. <u>30</u>He sanovat: ’Tuo mies ryhtyi rakentamaan mutta ei kyennyt saamaan valmiiksi.’<br/><u>   31</u>Tai jos kuningas lähtee taisteluun toista kuningasta vastaan, eikö hän ensin istuudu harkitsemaan, pystyykö hän kymmenellätuhannella miehellä kohtaamaan sen, joka tulee häntä vastaan kahdellakymmenellätuhannella? <u>32</u>Ellei hän siihen pysty, hän lähettää lähetystön kysymään rauhanehtoja toisen ollessa vielä kaukana. <u>33</u>Niinpä yksikään teistä ei voi olla minun opetuslapseni, ellei hän luovu kaikesta, mitä hänellä on.<br/><u>   34</u>Suola on hyvä. Mutta jos suolakin käy mauttomaksi, millä se saadaan suolaiseksi? <u>35</u>Se ei kelpaa maahan eikä lantatunkioon. Se heitetään pois. Jolla on korvat kuulla, se kuulkoon!</h2><p><strong>   15</strong><u>1</u>Publikaanit ja syntiset tulivat kaikki Jeesuksen luo kuulemaan häntä. <u>2</u>Mutta fariseukset ja kirjanoppineet nurisivat: </p><h1>Fariseukset ja kirjanoppineet</h1><h4>Tämä ottaa vastaan syntisiä ja syö heidän kanssaan.</h4><p><u>   3</u>Silloin Jeesus kertoi heille tämän vertauksen: </p><h1>jeesus</h1><h2><u>4</u>Jos jollakin teistä on sata lammasta ja hän kadottaa niistä yhden, eikö hän jätä niitä yhdeksääkymmentäyhdeksää erämaahan ja lähde etsimään kadonnutta, kunnes löytää sen? <u>5</u>Kun hän löytää lampaan, hän nostaa sen iloiten harteilleen, <u>6</u>ja kotiin tultuaan hän kutsuu ystävänsä ja naapurinsa ja sanoo heille: ’Iloitkaa kanssani, sillä minä löysin lampaani, joka oli kadonnut.’ <u>7</u>Minä sanon teille: samoin on taivaassa suurempi ilo yhdestä syntisestä, joka kääntyy, kuin yhdeksästäkymmenestäyhdeksästä vanhurskaasta, jotka eivät parannusta tarvitse.<br/><u>   8</u>Tai jos naisella on kymmenen hopearahaa ja hän kadottaa niistä yhden, eikö hän sytytä lamppua, lakaise taloa ja etsi huolellisesti, kunnes löytää sen? <u>9</u>Ja löydettyään sen hän kutsuu koolle ystävättärensä ja naapuritalojen naiset ja sanoo: ’Iloitkaa kanssani, sillä minä löysin rahan, jonka olin kadottanut.’ <u>10</u>Minä sanon teille: samoin on Jumalan enkeleillä ilo yhdestä syntisestä, joka tekee parannuksen.</h2><p><u>   11</u>Vielä Jeesus sanoi: </p><h1>jeesus</h1><h2>Eräällä miehellä oli kaksi poikaa. <u>12</u>Nuorempi heistä sanoi isälleen: ’Isä, anna minulle se osa omaisuudesta, joka kuuluu minulle.’ Niin isä jakoi omaisuutensa poikien kesken. <u>13</u>Muutaman päivän kuluttua nuorempi pojista kokosi kaiken, mitä omisti, ja matkusti kaukaiseen maahan. Siellä hän tuhlasi koko omaisuutensa viettäen paheellista elämää. <u>14</u>Kun hän oli tuhlannut kaiken, tuli siihen maahan ankara nälänhätä, ja hän alkoi kärsiä puutetta. <u>15</u>Silloin hän lyöttäytyi erään sen maan kansalaisen seuraan, ja tämä lähetti hänet tiluksilleen sikoja paimentamaan. <u>16</u>Hän olisi halunnut ravita itsensä palkohedelmillä, joita siat söivät, mutta niitäkään ei kukaan hänelle antanut.<br/><u>   17</u>Silloin hän meni itseensä ja sanoi: ’Kuinka monella minun isäni palkkalaisella on yllin kyllin leipää, mutta minä kuolen täällä nälkään! <u>18</u>Minä nousen ja menen isäni luo ja sanon hänelle: Isä, minä olen tehnyt syntiä taivasta vastaan ja sinun edessäsi. <u>19</u>En ole enää sen arvoinen, että minua kutsutaan pojaksesi. Tee minut yhdeksi palkkalaisistasi.’ <u>20</u>Niin hän nousi ja lähti isänsä luo. Kun hän vielä oli kaukana, hänen isänsä näki hänet ja tunsi sääliä. Isä juoksi häntä vastaan, sulki hänet syliinsä ja suuteli häntä hellästi.<u>21</u>Poika sanoi hänelle: ’Isä, minä olen tehnyt syntiä taivasta vastaan ja sinun edessäsi. En ole enää sen arvoinen, että minua kutsutaan pojaksesi.’ <u>22</u>Mutta isä sanoi palvelijoilleen: ’Tuokaa nopeasti parhaat vaatteet ja pukekaa hänet niihin, pankaa sormus hänen sormeensa ja kengät hänen jalkaansa. <u>23</u>Tuokaa syöttövasikka ja teurastakaa se. Nyt syödään ja iloitaan! <u>24</u>Sillä tämä minun poikani oli kuollut mutta heräsi eloon! Hän oli kadonnut, mutta nyt hän on löytynyt!’ Ja he aloittivat ilonpidon.<br/><u>   25</u>Mutta vanhempi poika oli pellolla. Kun hän oli palaamassa ja lähestyi taloa, hän kuuli laulun, soiton ja karkelon. <u>26</u>Hän kutsui luokseen yhden palvelijoista ja tiedusteli, mitä oli tekeillä. <u>27</u>Palvelija vastasi: ’Sinun veljesi on palannut, ja isäsi antoi teurastaa syöttövasikan, kun sai hänet terveenä takaisin.’ <u>28</u>Silloin vanhempi veli suuttui eikä tahtonut mennä sisälle, mutta hänen isänsä tuli ulos ja suostutteli häntä. <u>29</u>Poika vastasi isälleen: ’Kuinka monta vuotta minä olenkaan palvellut sinua enkä kertaakaan ole jättänyt käskyäsi noudattamatta. Kuitenkaan et ole antanut minulle edes vuohta, että olisin voinut pitää juhlia ystävieni kanssa. <u>30</u>Mutta kun tuo sinun poikasi tuli, tuo, joka on tuhlannut omaisuutesi porttojen kanssa, hänelle sinä annoit teurastaa syöttövasikan!’ <u>31</u>Isä vastasi: ’Poikani, sinä olet aina minun kanssani, ja kaikki, mikä on minun, on sinun. <u>32</u>Mutta pitihän nyt iloita ja riemuita, koska tämä sinun veljesi, joka oli kuollut, heräsi eloon. Hän oli kadonnut mutta on nyt löytynyt!</h2>","questionsTitle":"SANAN AVAAMINEN","Question1":"Mikä on sinun suosikkikohtasi tässä tarinassa?","Question2":"Mitä opit Jumalasta?","Question3":"Mitä opit ihmisistä?","Question4":"Mitä tekoja olet inspiroitunut tekemään lukemasi valossa?","prevPath":"/332","nextPath":"/334"}},"pageContext":{}}