{"data":{"portuguese":{"path":"/317","title":"As Boas Novas de Jesus Cristo","display":"block","bookName":"Marcos","ref":"1:1-3:6","html":"<p>   <strong>1</strong><u>1</u><p><u>1</u>A boa notícia que fala a respeito de Jesus Cristo, Filho de Deus, começou a ser dada <u>2</u>como o profeta Isaías tinha escrito. Ele escreveu o seguinte:<br />   \"Deus disse:<br />   Eu enviarei o meu mensageiro adiante de você<br />   para preparar o seu caminho.\"<br />   <u>3</u>E o profeta escreveu também:<br />   \"Alguém está gritando no deserto:<br />   Preparem o caminho para o Senhor passar!<br />   Abram estradas retas para ele!\"<br />   <u>4</u>E foi assim que João Batista apareceu no deserto, batizando o povo e anunciando esta mensagem:</p><h1>João Batista</h1><h4>\"— Arrependam-se dos seus pecados e sejam batizados, que Deus perdoará vocês.\"</h4><p><u>5</u>Muitos moradores da região da Judéia e da cidade de Jerusalém iam ouvir João. Eles confessavam os seus pecados, e João os batizava no rio Jordão. <u>6</u>Ele usava uma roupa feita de pêlos de camelo e um cinto de couro e comia gafanhotos e mel do mato. <u>7</u>Ele dizia ao povo:</p><h1>João Batista</h1><h4>\"— Depois de mim vem alguém que é mais importante do que eu, e eu não mereço a honra de me abaixar e desamarrar as correias das sandálias dele. <u>8</u>Eu batizo vocês com água, mas ele os batizará com o Espírito Santo.\"</h4><p><u>9</u>Nessa ocasião Jesus veio de Nazaré, uma pequena cidade da região da Galiléia, e foi batizado por João Batista no rio Jordão. <u>10</u>No momento em que estava saindo da água, Jesus viu o céu se abrir e o Espírito de Deus descer como uma pomba sobre ele. <u>11</u>E do céu veio uma voz, que disse:</p><h1>Deus</h1><h2>\"— Tu és o meu Filho querido e me dás muita alegria.\"</h2><p><u>12</u>Logo depois o Espírito Santo fez com que Jesus fosse para o deserto. <u>13</u>Jesus ficou lá durante quarenta dias, sendo tentado por Satanás. Ali havia animais selvagens, e os anjos cuidavam de Jesus.<br />   <u>14</u>Depois que João foi preso, Jesus seguiu para a região da Galiléia e ali anunciava a boa notícia que vem de Deus. <u>15</u>Ele dizia:</p><h1>Jesus</h1><h2>\"— Chegou a hora, e o Reino de Deus está perto. Arrependam-se dos seus pecados e creiam no evangelho.\"</h2><p><u>16</u>Jesus estava andando pela beira do lago da Galiléia quando viu dois pescadores. Eram Simão e o seu irmão André, que estavam no lago, pescando com redes. <u>17</u>Jesus lhes disse:</p><h1>Jesus</h1><h2>\"— Venham comigo, que eu ensinarei vocês a pescar gente.\"</h2><p><u>18</u>Então eles largaram logo as redes e foram com Jesus.<br />   <u>19</u>Um pouco mais adiante Jesus viu outros dois irmãos. Eram Tiago e João, filhos de Zebedeu, que estavam no barco deles, consertando as redes. <u>20</u>Jesus chamou os dois, e eles deixaram Zebedeu, o seu pai, e os empregados no barco e foram com ele.<br />   <u>21</u>Jesus e os discípulos chegaram à cidade de Cafarnaum, e, no sábado, ele foi ensinar na sinagoga. <u>22</u>As pessoas que o escutavam ficaram muito admiradas com a sua maneira de ensinar. É que Jesus ensinava com a autoridade dele mesmo e não como os mestres da Lei. <u>23</u>Então chegou ali um homem que estava dominado por um espírito mau. O homem gritou:</p><h1>Homem Possuído por Demônio</h1><h4><u>24</u>\"— O que quer de nós, Jesus de Nazaré? Você veio para nos destruir? Sei muito bem quem é você: é o Santo que Deus enviou!\"</h4><p><u>25</u>Então Jesus ordenou ao espírito mau:</p><h1>Jesus</h1><h2>\"— Cale a boca e saia desse homem!\"</h2><p><u>26</u>Aí o espírito sacudiu o homem com violência e, dando um grito, saiu dele. <u>27</u>Todos ficaram espantados e diziam uns para os outros:</p><h1>As Multidões</h1>\n<h4>\"— Que quer dizer isso? É um novo ensinamento dado com autoridade. Ele manda até nos espíritos maus, e eles obedecem.\"</h4><p><u>28</u>E a fama de Jesus se espalhou depressa por toda a região da Galiléia.<br />   <u>29</u>Logo depois, Jesus, Simão, André, Tiago e João saíram da sinagoga e foram até a casa de Simão e de André. <u>30</u>A sogra de Simão estava de cama, com febre. Assim que Jesus chegou, contaram a ele que ela estava doente. <u>31</u>Ele chegou perto dela, segurou a mão dela e ajudou-a a se levantar. A febre saiu da mulher, e ela começou a cuidar deles.<br />   <u>32</u>À tarde, depois do pôr-do-sol, levaram até Jesus todos os doentes e as pessoas que estavam dominadas por demônios. <u>33</u>Todo o povo da cidade se reuniu em frente da casa. <u>34</u>Jesus curou muitas pessoas de todo tipo de doenças e expulsou muitos demônios. Ele não deixava que os demônios falassem, pois eles sabiam quem Jesus era.<br />   <u>35</u>De manhã bem cedo, quando ainda estava escuro, Jesus se levantou, saiu da cidade, foi para um lugar deserto e ficou ali orando.<u>36</u>Simão e os seus companheiros procuraram Jesus por toda parte.<u>37</u>Quando o encontraram, disseram:</p><h1>Os Discípulos</h1><h3>\"— Todos estão procurando o senhor.\"</h3><p><u>38</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Vamos aos povoados que ficam perto daqui, para que eu possa anunciar o evangelho ali também, pois foi para isso que eu vim.\"</h2><p><u>39</u>Jesus andava por toda a Galiléia, anunciando o evangelho nas sinagogas e expulsando demônios.<br />   <u>40</u>Um leproso chegou perto de Jesus, ajoelhou-se e disse:</p><h1>Um Leproso</h1><h4>\"— Senhor, eu sei que o senhor pode me curar se quiser.\"</h4><p><u>41</u>Jesus ficou com muita pena dele, tocou nele e disse:</p><h1>Jesus</h1><h2>\"— Sim! Eu quero. Você está curado.\"</h2><p><u>42</u>No mesmo instante a lepra desapareceu, e ele ficou curado.<br />   <u>43-44</u>E Jesus ordenou duramente:</p><h1>Jesus</h1><h2>\"— Olhe! Não conte isso para ninguém, mas vá pedir ao sacerdote que examine você. Depois, a fim de provar para todos que você está curado, vá oferecer o sacrifício que Moisés ordenou.\"</h2><p>Então Jesus o mandou embora.<u>45</u>Mas o homem começou a falar muito e espalhou a notícia. Por isso Jesus não podia mais entrar abertamente em qualquer cidade, mas ficava fora, em lugares desertos. E gente de toda parte vinha procurá-lo.<br />      <strong>2</strong><u>1</u><p><u>1</u>Alguns dias depois, Jesus voltou para a cidade de Cafarnaum, e logo se espalhou a notícia de que ele estava em casa. <u>2</u>Muitas pessoas foram até lá, e ajuntou-se tanta gente, que não havia lugar nem mesmo do lado de fora, perto da porta. Enquanto Jesus estava anunciando a mensagem, <u>3</u>trouxeram um paralítico. Ele estava sendo carregado por quatro homens, <u>4</u>mas, por causa de toda aquela gente, eles não puderam levá-lo até perto de Jesus. Então fizeram um buraco no telhado da casa, em cima do lugar onde Jesus estava, e pela abertura desceram o doente deitado na sua cama. <u>5</u>Jesus viu que eles tinham fé e disse ao paralítico:</p><h1>Jesus</h1><h2>\"— Meu filho, os seus pecados estão perdoados.\"</h2><p><u>6</u>Alguns mestres da Lei que estavam sentados ali começaram a pensar:</p><h1>Os Líderes Judeus</h1><h4><u>7</u>\"O que é isso que esse homem está dizendo? Isso é blasfêmia contra Deus! Ninguém pode perdoar pecados; só Deus tem esse poder!\"</h4><p><u>8</u>No mesmo instante Jesus soube o que eles estavam pensando e disse:</p><h1>Jesus</h1><h2>\"— Por que vocês estão pensando essas coisas? <u>9</u>O que é mais fácil dizer ao paralítico: 'Os seus pecados estão perdoados' ou 'Levante-se, pegue a sua cama e ande'? <u>10</u>Pois vou mostrar a vocês que eu, o Filho do Homem, tenho poder na terra para perdoar pecados.\"</h2><p>Então disse ao paralítico:</p><h1>Jesus</h1><h2><u>11</u>\"— Eu digo a você: levante-se, pegue a sua cama e vá para casa.\"</h2><p><u>12</u>No mesmo instante o homem se levantou na frente de todos, pegou a cama e saiu. Todos ficaram muito admirados e louvaram a Deus, dizendo:</p><h1>As Multidões</h1><h4>\"— Nunca vimos uma coisa assim!\"</h4><p><u>13</u>Jesus saiu outra vez e foi para o lago da Galiléia. Muita gente ia procurá-lo, e ele ensinava a todos. <u>14</u>Enquanto estava caminhando, Jesus viu Levi, filho de Alfeu, sentado no lugar onde os impostos eram pagos. Então disse a Levi: — Venha comigo.<br />   Levi se levantou e foi com ele. <u>15</u>Mais tarde, Jesus estava jantando na casa de Levi. Junto com Jesus e os seus discípulos estavam muitos cobradores de impostos e outras pessoas de má fama que o seguiam. <u>16</u>Alguns mestres da Lei, que eram do partido dos fariseus, vendo Jesus comer com aquela gente e com os cobradores de impostos, perguntaram aos discípulos: — Por que ele come e bebe com essa gente?<br />   <u>17</u>Jesus ouviu a pergunta e disse aos mestres da Lei: — Os que têm saúde não precisam de médico, mas sim os doentes. Eu vim para chamar os pecadores e não os bons.<br />   <u>13</u>Jesus saiu outra vez e foi para o lago da Galiléia. Muita gente ia procurá-lo, e ele ensinava a todos. <u>14</u>Enquanto estava caminhando, Jesus viu Levi, filho de Alfeu, sentado no lugar onde os impostos eram pagos. Então disse a Levi:</p><h1>Jesus</h1><h2>\"— Venha comigo.\"</h2><p>Levi se levantou e foi com ele.<u>15</u>Mais tarde, Jesus estava jantando na casa de Levi. Junto com Jesus e os seus discípulos estavam muitos cobradores de impostos e outras pessoas de má fama que o seguiam. <u>16</u>Alguns mestres da Lei, que eram do partido dos fariseus, vendo Jesus comer com aquela gente e com os cobradores de impostos, perguntaram aos discípulos:</p><h1>Os Fariseus</h1><h4>\"— Por que ele come e bebe com essa gente?\"</h4><p><u>17</u>Jesus ouviu a pergunta e disse aos mestres da Lei:</p><h1>Jesus</h1><h2>\"— Os que têm saúde não precisam de médico, mas sim os doentes. Eu vim para chamar os pecadores e não os bons.\"</h2><p><u>18</u>Os discípulos de João Batista e os fariseus estavam jejuando. Algumas pessoas chegaram perto de Jesus e disseram a ele:</p><h1>Algumas Pessoas</h1><h4>\"— Os discípulos de João e os discípulos dos fariseus jejuam. Por que é que os discípulos do senhor não jejuam?\"</h4><p><u>19</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Vocês acham que os convidados de um casamento jejuam enquanto o noivo está com eles? Enquanto ele está presente, é claro que não jejuam! <u>20</u>Mas chegará o tempo em que o noivo será tirado do meio deles; então sim eles vão jejuar!<br />   <u>21</u>— Ninguém usa um retalho de pano novo para remendar uma roupa velha; pois o remendo novo encolhe e rasga a roupa velha, aumentando o buraco. <u>22</u>Ninguém põe vinho novo em odres velhos. Se alguém fizer isso, os odres rebentam, o vinho se perde, e os odres ficam estragados. Por isso, o vinho novo é posto em odres novos.\"</h2><p><u>23</u>Num sábado, Jesus e os seus discípulos estavam atravessando uma plantação de trigo. Enquanto caminhavam, os discípulos iam colhendo espigas. <u>24</u>Então alguns fariseus perguntaram a Jesus:</p><h1>Os Fariseus</h1><h4>\"— Por que é que os seus discípulos estão fazendo uma coisa que a nossa Lei proíbe fazer no sábado?\"</h4><p><u>25</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Vocês não leram o que Davi fez, quando ele e os seus companheiros não tinham comida e ficaram com fome?<u>26</u>Ele entrou na casa de Deus, na época do Grande Sacerdote Abiatar, comeu os pães oferecidos a Deus e os deu também aos seus companheiros. No entanto, é contra a nossa Lei alguém comer desses pães; somente os sacerdotes têm o direito de fazer isso.\"</h2><p><u>27</u>E Jesus terminou:</p><h1>Jesus</h1><h2>\"— O sábado foi feito para servir as pessoas, e não as pessoas para servirem o sábado. <u>28</u>Portanto, o Filho do Homem tem autoridade até mesmo sobre o sábado.\"</h2><p>   <strong>3</strong><u>1</u><p><u>1</u>Jesus foi outra vez à sinagoga. Estava ali um homem que tinha uma das mãos aleijada. <u>2</u>Estavam também na sinagoga algumas pessoas que queriam acusar Jesus de desobedecer à Lei; por isso ficaram espiando Jesus com atenção para ver se ele ia curar o homem no sábado. <u>3</u>Ele disse para o homem:</p><h1>Jesus</h1><h2>\"— Venha cá!\"</h2><p><u>4</u>E perguntou aos outros:</p><h1>Jesus</h1><h2>\"— O que é que a nossa Lei diz sobre o sábado? O que é permitido fazer nesse dia: o bem ou o mal? Salvar alguém da morte ou deixar morrer?\"</h2><p>Ninguém respondeu nada.<br />   <u>5</u>Então Jesus olhou zangado e triste para eles porque não queriam entender. E disse para o homem:</p><h1>Jesus</h1><h2>\"— Estenda a mão!\"</h2><p>O homem estendeu a mão, e ela sarou. <u>6</u>Logo depois os fariseus saíram dali e, junto com as pessoas do partido de Herodes, começaram a fazer planos para matar Jesus.</p>","questionsTitle":"PERGUNTAS, PERGUNTAS, PERGUNTAS","Question1":"Liste todas as perguntas levantadas no texto. Quem as fez? Para quem elas foram feitas?","Question2":"Você já fez perguntas como essas? Quando? Para quem?","Question3":"Essa porção das Escrituras levantam perguntas novas em seu coração e mente? Quais?","Question4":"Escreva para um mentor confiável com uma pergunta que você possa ter sobre essa porção das Escrituras.","prevPath":"/316","nextPath":"/318"}},"pageContext":{}}