{"data":{"french":{"path":"/308","title":"Les actions du Roi: foi et opposition","display":"block","bookName":"Matthieu","ref":"13:54-17:27","html":"<p>   <strong>13</strong><u>54</u>Il retourna dans la ville où il avait vécu.* Il enseignait ses concitoyens dans leur synagogue. Son enseignement les impressionnait, si bien qu’ils disaient: </p><h1>Les gens de Nazareth</h1><h4>D’où tient-il cette sagesse et le pouvoir d’accomplir ces miracles? <u>55</u>N’est-il pas le fils du charpentier? N’est-il pas le fils de Marie, et le frère de Jacques, de Joseph, de Simon et de Jude! <u>56</u>Ses sœurs ne vivent-elles pas toutes parmi nous? D’où a-t-il reçu tout cela?</h4><p><u>    57</u>Et voilà pourquoi ils trouvaient en lui un obstacle à la foi.<br/>   Alors Jésus leur dit: </p><h1>Jésus</h1><h2>C’est seulement dans sa patrie et dans sa propre famille que l’on refuse d’honorer un prophète.</h2><p><u>    58</u>Aussi ne fit-il là que peu de miracles, à cause de leur incrédulité.<br/>   <strong>14</strong><u>1</u>A cette époque, Hérode, le gouverneur de la Galilée, entendit parler de Jésus.</p><h1>Hérode Antipas</h1><h4><u>2</u>Cet homme, </h4><p>dit-il à ses courtisans, </p><h1>Hérode Antipas</h1><h4>c’est sûrement Jean-Baptiste: le voilà ressuscité des morts! C’est pour cela qu’il détient le pouvoir de faire des miracles.</h4><p><u>    3</u>En effet, Hérode avait ordonné d’arrêter Jean, l’avait fait enchaîner et jeter en prison, à cause d’Hérodiade, la femme de Philippe, son demi-frère, <u>4</u>parce qu’il lui disait: </p><h1>Jean-Baptiste</h1><h4>Tu n’as pas le droit de la prendre pour femme.</h4><p><u>    5</u>Hérode cherchait donc à le faire mourir. Mais il craignait la foule, car elle considérait Jean-Baptiste comme un prophète. <u>6</u>Or, le jour de l’anniversaire d’Hérode, la fille d’Hérodiade exécuta une danse devant les invités. Hérode était sous son charme: <u>7</u>aussi lui promit-il, avec serment, de lui donner tout ce qu’elle demanderait.<br/>   <u>8</u>A l’instigation de sa mère, elle lui dit: </p><h1>Hérodiade la fille</h1><h4>Donne-moi ici, sur un plat, la tête de Jean-Baptiste.</h4><p><u>    9</u>Cette demande attrista le roi. Mais à cause de son serment et de ses invités, il donna l’ordre de la lui accorder. <u>10</u>Il envoya un soldat décapiter Jean-Baptiste dans la prison. <u>11</u>La tête de ce dernier fut apportée sur un plat et remise à la jeune fille qui la porta à sa mère. <u>12</u>Les disciples de Jean-Baptiste vinrent prendre son corps pour l’enterrer, puis ils allèrent informer Jésus de ce qui s’était passé.<br/>   <u>13</u>Quand Jésus entendit la nouvelle, il quitta la contrée en bateau et se retira, à l’écart, dans un endroit désert. Mais les foules l’apprirent; elles sortirent de leurs bourgades et le suivirent à pied. <u>14</u>Aussi, quand Jésus descendit du bateau, il vit une foule nombreuse. Alors il fut pris de compassion pour elle et guérit les malades.<br/>   <u>15</u>Le soir venu, les disciples s’approchèrent de lui et lui dirent: </p><h1>Les disciples</h1><h3>Cet endroit est désert et il se fait tard; renvoie donc ces gens pour qu’ils aillent dans les villages voisins s’acheter de la nourriture.</h3><p><u>    16</u>Mais Jésus leur dit: </p><h1>Jésus</h1><h2>Ils n’ont pas besoin d’y aller: donnez-leur vous-mêmes à manger!</h2><h1> Les disciples</h1><h3><u>17</u>Mais, </h3><p>lui répondirent-ils, </p><h1>Les disciples</h1><h3>nous n’avons ici que cinq pains et deux poissons.</h3><h1> Jésus</h1><h2><u>18</u>Apportez-les moi, </h2><p>leur dit Jésus.<br/>   <u>19</u>Il ordonna à la foule de s’asseoir sur l’herbe, puis il prit les cinq pains et les deux poissons, il leva les yeux vers le ciel et prononça la prière de bénédiction; ensuite, il partagea les pains et les donna aux disciples qui les distribuèrent à la foule.<br/>   <u>20</u>Tout le monde mangea à satiété. On ramassa les morceaux qui restaient; on en remplit douze paniers. <u>21</u>Ceux qui avaient mangé étaient au nombre de cinq mille hommes, sans compter les femmes et les enfants.<br/>   <u>22</u>Aussitôt après, Jésus pressa ses disciples de remonter dans le bateau pour qu’ils le précèdent de l’autre côté du lac, pendant qu’il renverrait la foule. <u>23</u>Quand tout le monde se fut dispersé, il gravit une colline pour prier à l’écart. A la tombée de la nuit, il était là, tout seul.<br/>   <u>24</u>Pendant ce temps, à plusieurs centaines de mètres au large, le bateau luttait contre les vagues, car le vent était contraire. <u>25</u>Vers la fin de la nuit, Jésus se dirigea vers ses disciples en marchant sur les eaux du lac. <u>26</u>Quand ils le virent marcher sur l’eau, ils furent pris de panique: </p><h1>Les disciples</h1><h3>C’est un fantôme, </h3><p>dirent-ils. Et ils se mirent à pousser des cris de frayeur.</p><p><u>    27</u>Mais Jésus leur parla aussitôt: </p><h1>Jésus</h1><h2>Rassurez-vous, leur dit-il, c’est moi, n’ayez pas peur!</h2><p><u>    28</u>Alors Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Si c’est bien toi, Seigneur, ordonne-moi de venir te rejoindre sur l’eau.</h3><h1> Jésus</h1><h2><u>29</u>Viens,</h2><p>lui dit Jésus.<br/>   Aussitôt, Pierre descendit du bateau et se mit à marcher sur l’eau, en direction de Jésus. <u>30</u>Mais quand il remarqua combien le vent soufflait fort, il prit peur et, comme il commençait à s’enfoncer, il s’écria: </p><h1>Simon Pierre</h1><h3>Seigneur, sauve-moi!</h3><p><u>    31</u>Aussitôt, Jésus lui tendit la main et le saisit.</p><h1>Jésus</h1><h2>Ta foi est bien petite! </h2><p>lui dit-il, </p><h1>Jésus</h1><h2>pourquoi as-tu douté?</h2><p><u>    32</u>Puis ils montèrent tous deux dans le bateau; le vent tomba.<br/>   <u>33</u>Les hommes qui se trouvaient dans l’embarcation se prosternèrent devant lui en disant: </p><h1>Les disciples</h1><h3>Tu es vraiment le Fils de Dieu.</h3><p><u>    34</u>Après avoir traversé le lac, ils touchèrent terre à Génésareth.* <u>35</u>Quand les habitants du lieu eurent reconnu Jésus, ils firent prévenir tout le voisinage, et on lui amena tous les malades. <u>36</u>Ils le suppliaient de leur permettre simplement de toucher la frange de son vêtement. Et tous ceux qui la touchaient étaient guéris.<br/>   <strong>15</strong><u>1</u>A cette époque, des pharisiens et des spécialistes de la Loi vinrent de Jérusalem; ils abordèrent Jésus pour lui demander: </p><h1>Les responsables religieux juifs</h1><h4><u>2</u>Pourquoi tes disciples ne respectent-ils pas la tradition des ancêtres? Car ils ne se lavent pas les mains selon le rite usuel avant chaque repas.</h4><h1> Jésus</h1><h2><u>3</u>Et vous, </h2><p>répliqua-t-il, </p><h1>Jésus</h1><h2>pourquoi désobéissez-vous au commandement de Dieu pour suivre votre tradition? <u>4</u>En effet, Dieu a dit: &quot;Honore ton père et ta mère&quot;* et &quot;Que celui qui maudit son père ou sa mère soit puni de mort.&quot;* <u>5</u>Mais vous, qu’enseignez-vous? Qu’il suffit de dire à son père ou à sa mère: «Je fais offrande à Dieu d’une part de mes biens avec laquelle j’aurais pu t’assister», <u>6</u>pour ne plus rien devoir à son père ou à sa mère. Ainsi vous annulez la Parole de Dieu par votre tradition. <u>7</u>Hypocrites! Ésaïe a fort bien prophétisé à votre sujet:<br/>   <u>8</u>&quot;Ce peuple m’honore des lèvres,<br/>   mais, au fond de son cœur, il est bien loin de moi!<br/>   <u>9</u>Le culte qu’il me rend n’a aucune valeur,<br/>   car les enseignements qu’il donne<br/>   ne sont que des règles inventées par les hommes.&quot;*</h2><p><u>   10</u>Alors Jésus appela la foule et lui dit: </p><h1>Jésus</h1><h2>Écoutez-moi et comprenez-moi bien: <u>11</u>Ce qui rend un homme impur, ce n’est pas ce qui entre dans sa bouche, mais c’est ce qui en sort.</h2><p><u>    12</u>Alors les disciples s’approchèrent de lui pour lui dire: </p><h1>Les disciples</h1><h3>Sais-tu que les pharisiens ont été très choqués par tes paroles?</h3><p><u>    13</u>Il leur répondit: </p><h1>Jésus</h1><h2>Toute plante que mon Père céleste n’a pas lui-même plantée sera arrachée. <u>14</u>Laissez-les: ce sont des aveugles qui conduisent d’autres aveugles! Or, si un aveugle en conduit un autre, ils tomberont tous deux dans le fossé.</h2><p><u>   15</u>Pierre intervint en disant: </p><h1>Simon Pierre</h1><h3>Explique-nous cette parabole.</h3><h1> Jésus</h1><h2><u>16</u>Eh quoi! </h2><p>répondit Jésus, </p><h1>Jésus</h1><h2>vous ne comprenez toujours pas, vous aussi? <u>17</u>Ne saisissez-vous pas que tout ce qui entre par la bouche va dans le ventre, puis est évacué par voie naturelle? <u>18</u>Mais ce qui sort de la bouche vient du cœur, et c’est cela qui rend l’homme impur. <u>19</u>Car, c’est du cœur que proviennent les mauvaises pensées, les meurtres, les adultères, l’immoralité, le vol, les faux témoignages, les blasphèmes.* <u>20</u>Voilà ce qui rend l’homme impur. Mais manger sans s’être lavé les mains ne rend pas l’homme impur.</h2><p><u>    21</u>En quittant cet endroit, Jésus se rendit dans la région de Tyr et de Sidon.<br/>   <u>22</u>Et voilà qu’une femme cananéenne,* qui habitait là, vint vers lui et se mit à crier: </p><h1>une femme cananéenne</h1><h4>Seigneur, Fils de David, aie pitié de moi! Ma fille est sous l’emprise d’un démon qui la tourmente cruellement.</h4><p><u>     23</u>Mais Jésus ne lui répondit pas un mot.<br/>   Ses disciples s’approchèrent de lui et lui dirent: </p><h1>Les disciples</h1><h3>Renvoie-la,* car elle ne cesse de nous suivre en criant.</h3><p><u>    24</u>Ce à quoi il répondit: </p><h1>Jésus</h1><h2>Je n’ai été envoyé qu’aux brebis perdues du peuple d’Israël.</h2><p><u>    25</u>Mais la femme vint se prosterner devant lui en disant: </p><h1>Une femme cananéenne</h1><h4>Seigneur, viens à mon secours!</h4><p><u>    26</u>Il lui répondit: </p><h1>Jésus</h1><h2>Il n’est pas bien de prendre le pain des enfants pour le jeter aux petits chiens.</h2><h1> Une femme cananéenne</h1><h4><u>27</u>C’est vrai, Seigneur, </h4><p>reprit-elle, </p><h1>Une femme cananéenne</h1><h4>et pourtant les petits chiens mangent les miettes qui tombent de la table de leurs maîtres.</h4><p><u>    28</u>Alors Jésus dit: </p><h1>Jésus</h1><h2>O femme, ta foi est grande! Qu’il en soit donc comme tu le veux!</h2><p>   Et, sur l’heure, sa fille fut guérie.<br/>   <u>29</u>Jésus partit de cette région et retourna au bord du lac de Galilée. Il monta sur une colline où il s’assit. <u>30</u>Des  foules nombreuses vinrent auprès de lui et, avec elles, des paralysés, des aveugles, des sourds-muets, des estropiés et beaucoup d’autres malades. On les amena aux pieds de Jésus, et il les guérit. <u>31</u>La foule s’émerveillait de voir les sourds-muets parler, les estropiés reprendre l’usage de leurs membres, les paralysés marcher, les aveugles recouvrer la vue, et tous se mirent à chanter la gloire du Dieu d’Israël.<br/>   <u>32</u>Jésus appela ses disciples et leur dit: </p><h1>Jésus</h1><h2>J’ai pitié de cette foule. Voilà déjà trois jours qu’ils sont restés là, avec moi, et ils n’ont rien à manger. Je ne veux pas les renvoyer à jeun, de peur que les forces leur manquent sur le chemin du retour.</h2><p><u>    33</u>Ses disciples lui dirent: </p><h1>Les disciples</h1><h3>Où pourrions-nous trouver, dans ce lieu désert, assez de pains pour nourrir une telle foule?</h3><h1> Jésus</h1><h2><u>34</u>Combien de pains avez-vous?</h2><h1>Les disciples</h1><h3>Sept, </h3><p>répondirent-ils, </p><h1>les disciples</h1><h3>et quelques petits poissons.</h3><p><u>    35</u>Alors il invita tout le monde à s’asseoir par terre. <u>36</u>Il prit ensuite les sept pains et les poissons et, après avoir remercié Dieu, il les partagea et les donna aux disciples, qui les distribuèrent à la foule. <u>37</u>Tous mangèrent à satiété. On ramassa sept corbeilles pleines des morceaux qui restaient. <u>38</u>Ceux qui furent ainsi nourris étaient au nombre de quatre mille hommes, sans compter les femmes et les enfants.<br/>   <u>39</u>Après avoir congédié la foule, Jésus monta dans un bateau et se rendit dans la région de Magadan.<br/>   <strong>16</strong><u>1</u>Des pharisiens et des sadducéens abordèrent Jésus pour lui tendre un piège. Ils lui demandèrent de leur montrer un signe miraculeux venant du ciel.<br/>   <u>2</u>Il leur répondit: </p><h1>Jésus</h1><h2>[Au crépuscule, vous dites bien: «Demain, il fera beau, car le ciel est rouge.» <u>3</u>Ou bien, à l’aurore: «Aujourd’hui, on aura de l’orage, car le ciel est rouge sombre.» Ainsi, vous savez reconnaître ce qu’indique l’aspect du ciel; mais vous êtes incapables de reconnaître les signes de notre temps.*] <u>4</u>Ces gens de notre temps qui sont mauvais et infidèles à Dieu réclament un signe miraculeux! Un signe … il ne leur en sera pas accordé d’autre que celui de Jonas.</h2><p>   Là-dessus, il les quitta et partit de là.<br/>   <u>5</u>En passant de l’autre côté du lac, les disciples avaient oublié d’emporter du pain. <u>6</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Faites bien attention: gardez-vous du levain des pharisiens et des sadducéens!</h2><p><u>    7</u>Les disciples discutaient entre eux: </p><h1>Les disciples</h1><h3>Il dit cela parce que nous n’avons pas pris de pain!</h3><p><u>    8</u>Jésus, sachant ce qui se passait, leur dit: </p><h1>Jésus</h1><h2>Pourquoi discutez-vous entre vous parce que vous n’avez pas de pain? Ah, votre foi est bien petite! <u>9</u>Vous n’avez donc pas encore compris? Ne vous souvenez-vous pas des cinq pains distribués aux cinq mille hommes et du nombre de paniers que vous avez remplis avec les restes? <u>10</u>Et des sept pains distribués aux quatre mille hommes et du nombre de corbeilles que vous avez emportées? <u>11</u>Comment se fait-il que vous ne compreniez pas que je ne parlais pas de pain quand je vous disais: Gardez-vous du levain des pharisiens et des sadducéens!</h2><p><u>    12</u>Alors ils comprirent qu’il leur avait dit de se garder, non pas du levain que l’on met dans le pain, mais de l’enseignement des pharisiens et des sadducéens.<br/>   <u>13</u>Jésus se rendit dans la région de Césarée de Philippe. Il interrogea ses disciples: </p><h1>Jésus</h1><h2>Que disent les gens au sujet du Fils de l’homme? Qui est-il d’après eux?</h2><p><u>    14</u>Ils répondirent: </p><h1>Les disciples</h1><h3>Pour les uns, c’est Jean-Baptiste; pour d’autres, Élie; pour d’autres encore, Jérémie ou un autre prophète.</h3><h1> Jésus</h1><h2><u>15</u>Et vous, </h2><p>leur demanda-t-il, </p><h1>Jésus</h1><h2>qui dites-vous que je suis?</h2><p><u>    16</u>Simon Pierre lui répondit: </p><h1>Simon Pierre</h1><h3>Tu es le Messie, le Fils du Dieu vivant.</h3><p><u>    17</u>Jésus lui dit alors: </p><h1>Jésus</h1><h2>Tu es heureux, Simon, fils de Jonas, car ce n’est pas de toi-même que tu as trouvé cela. C’est mon Père céleste qui te l’a révélé. <u>18</u>Et moi, je te déclare: Tu es Pierre, et sur cette pierre je bâtirai mon Eglise, contre laquelle la mort elle-même ne pourra rien. <u>19</u>Je te donnerai les clés du royaume des cieux: tout ce que tu interdiras <br/>sur la terre sera interdit aux yeux de Dieu et tout ce que tu autoriseras sur la terre sera autorisé aux yeux de Dieu.*</h2><p><u>    20</u>Puis Jésus interdit à ses disciples de dire à qui que ce soit qu’il était le Messie.<br/>   <u>21</u>A partir de ce moment, Jésus commença à exposer à ses disciples qu’il devait se rendre à Jérusalem, y subir de cruelles souffrances de la part des responsables du peuple, des chefs des prêtres et des spécialistes de la Loi, être mis à mort et ressusciter le troisième jour.<br/>   <u>22</u>Alors Pierre le prit à part et se mit à lui faire des reproches: </p><h1>Simon Pierre</h1><h3>Que Dieu t’en préserve, Seigneur! Cela ne t’arrivera pas!</h3><p><u>    23</u>Mais Jésus, se retournant, lui dit: </p><h1>Jésus</h1><h2>Arrière, «Satan»! Éloigne-toi de moi! Tu es pour moi un obstacle, car tes pensées ne sont pas celles de Dieu; ce sont des pensées tout humaines.</h2><p><u>    24</u>Puis, s’adressant à ses disciples, Jésus dit: </p><h1>Jésus</h1><h2>Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il se charge de sa croix et qu’il me suive. <u>25</u>Car celui qui est préoccupé de sauver sa vie la perdra; mais celui qui perdra sa vie à cause de moi, la retrouvera. <u>26</u>Si  un homme parvient à posséder le monde entier, à quoi cela lui sert-il s’il perd sa vie? Et que peut-on donner pour racheter sa vie?<br/>   <u>27</u>Le Fils de l’homme viendra dans la gloire de son Père, avec ses anges, et alors il donnera à chacun ce que lui auront valu ses actes. <u>28</u>Vraiment, je vous l’assure, plusieurs de ceux qui sont ici ne mourront pas avant d’avoir vu le Fils de l’homme venir comme Roi.</h2><p>   <strong>17</strong><u>1</u>Six jours plus tard, Jésus prit avec lui Pierre, Jacques et Jean son frère, et les emmena sur une haute montagne, à l’écart. <u>2</u>Il fut transfiguré devant eux: son visage se mit à resplendir comme le soleil; ses vêtements prirent une blancheur éclatante, comme la lumière. <u>3</u>Et voici que Moïse et Élie* leur apparurent: ils s’entretenaient avec Jésus.<br/>   <u>4</u>Pierre s’adressa à Jésus et lui dit: </p><h1>Simon Pierre</h1><h3>Seigneur, il est bon que nous soyons ici. Si tu es d’accord, je vais dresser ici trois tentes, une pour toi, une pour Moïse et une pour Élie …</h3><p><u>    5</u>Pendant qu’il parlait ainsi, une nuée lumineuse les enveloppa, et une voix en sortit qui disait: </p><h1>Dieu</h1><h2>Celui-ci est mon Fils bien-aimé, celui qui fait toute ma joie. Écoutez-le!</h2><p><u>    6</u>En entendant cette voix, les disciples furent terrifiés et tombèrent le visage contre terre.<br/>   <u>7</u>Mais Jésus s’approcha et posa la main sur eux en disant: </p><h1>Jésus</h1><h2>Relevez-vous et n’ayez pas peur.</h2><p><u>    8</u>Alors ils levèrent les yeux et ne virent plus que Jésus seul.<br/>   <u>9</u>Pendant qu’ils descendaient de la montagne, Jésus leur donna cet ordre: </p><h1>Jésus</h1><h2>Ne racontez à personne ce que vous venez de voir avant que le Fils de l’homme soit ressuscité.</h2><p><u>   10</u>Les disciples lui demandèrent alors: </p><h1>Les disciples</h1><h3>Pourquoi donc les spécialistes de la Loi disent-ils qu’Élie doit venir d’abord?</h3><p><u>    11</u>Il leur répondit: </p><h1>Jésus</h1><h2>Effectivement, Élie doit venir remettre toutes choses en ordre. <u>12</u>Or, je vous le déclare: Élie est déjà venu, mais ils ne l’ont pas reconnu. Au contraire, ils l’ont traité comme ils ont voulu. Et c’est le même traitement que va subir de leur part le Fils de l’homme.</h2><p><u>    13</u>Les disciples comprirent alors qu’il parlait de Jean-Baptiste.<br/>   <u>14</u>Quand ils furent revenus auprès de la foule, un homme s’approcha de Jésus, se jeta à genoux devant lui et le supplia: </p><h1>Le père d&#x27;un épileptique</h1><h4><u>15</u>Seigneur, aie pitié de mon fils: il est épileptique* et il souffre beaucoup: il lui arrive souvent de tomber dans le feu ou dans l’eau. <u>16</u>Je l’ai bien amené à tes disciples, mais ils n’ont pas réussi à le guérir.</h4><p><u>    17</u>Jésus s’exclama alors: </p><h1>Jésus</h1><h2>Gens incrédules et infidèles à Dieu! Jusqu’à quand devrai-je encore rester avec vous? Jusqu’à quand devrai-je encore vous supporter? Amenez-moi l’enfant ici!</h2><p><u>    18</u>Jésus commanda avec sévérité au démon de sortir et, immédiatement, celui-ci sortit de l’enfant, qui fut guéri à l’heure même.<br/>   <u>19</u>Alors, les disciples prirent Jésus à part et le questionnèrent: </p><h1>Les disciples</h1><h3>Pourquoi n’avons-nous pas réussi, nous, à chasser ce démon?</h3><h1> jésus</h1><h2><u>20</u>Parce que vous n’avez que peu de foi, </h2><p>leur répondit-il. </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure, si vous aviez de la foi, même si elle n’était pas plus grosse qu’une graine de moutarde,* vous pourriez commander à cette montagne: Déplace-toi d’ici jusque là-bas, et elle le ferait. Rien ne vous serait impossible.*</h2><p><u>    22 </u>Un jour qu’ils parcouraient ensemble la Galilée, Jésus leur dit: </p><h1>Jésus</h1><h2>Le Fils de l’homme va être livré aux mains des hommes; <u>23</u>ils le feront mourir mais, le troisième jour, il ressuscitera.</h2><p>   Les disciples furent extrêmement affligés par ces paroles.<br/>   <u>24</u>Ils se rendirent à Capernaüm. Là, les agents chargés de percevoir l’impôt pour le Temple vinrent trouver Pierre et lui demandèrent: </p><h1>Les collecteurs d&#x27;impôts</h1><h4>Votre Maître ne paie-t-il pas l’impôt du Temple?</h4><h1> Simon Pierre</h1><h3><u>25</u>Si, </h3><p>répondit-il, </p><h1>Simon Pierre</h1><h3>il le paie.</h3><p>   Quand Pierre fut entré dans la maison, Jésus, prenant les devants, lui demanda: </p><h1>Jésus</h1><h2>Qu’en penses-tu, Simon? Qui est-ce qui paie les taxes et les impôts aux rois de la terre? Les fils ou les étrangers?</h2><h1> Simon Pierre</h1><h3><u>26</u>Les étrangers, </h3><p>répondit Pierre.</p><h1>Jésus</h1><h2>Donc, </h2><p>reprit Jésus, </p><h1>Jésus</h1><h2>les fils n’ont rien à payer. <u>27</u>Toutefois, ne semons pas le trouble chez ces gens. Descends donc jusqu’au lac, lance ta ligne à l’eau, attrape le premier poisson qui mordra, et ouvre-lui la bouche: tu y trouveras une pièce d’argent. Prends-la et donne-la aux agents en paiement de l’impôt pour nous deux.</h2><h5>*13.15 Es 6.9-10 cité selon l’ancienne version grecque.<br/>*13.19 Autre traduction: <i>le mal.</i><br/>*13.22 Autre traduction: <i>mais qui ne porte pas de fruit.</i><br/>*13.35 Ps 78.2.<br/>*13.38 Autre traduction: <i>le mal.</i><br/>*13.41 Autre traduction: <i>qui détournent les autres de la foi.</i><br/>*13.54 C’est-à-dire à Nazareth (voir2.23; Lc 4.16).<br/>*14.34 <i>Génésareth</i> <i>:</i> région fertile au sud-ouest de Capernaüm.<br/>*15.4 Ex 20.12; Dt 5.16.<br/>*15.4 Ex 21.17.<br/>*15.9 Es 29.13 cité selon l’ancienne version grecque.<br/>*15.19 Autre traduction: <i>injures.</i><br/>*15.22 Cette femme, appelée <i>cananéenne,</i> faisait partie de la population non juive qui vivait dans cette partie de la Phénicie.<br/>*15.23 Autre traduction: <i>délivre-la,</i> c’est-à-dire <i>donne-lui ce qu’elle demande.</i><br/>*16.3 Les versets 2 et 3 sont absents de plusieurs manuscrits.<br/>*16.19 Autre traduction: <i>tous ceux que tu excluras sur la terre seront exclus aux yeux de Dieu et tous ceux que tu accueilleras sur la terre seront accueillis aux yeux de Dieu</i> (voir 18.18).<br/>*17.3 <i>Moïse et Élie</i> représentent toute l’ancienne alliance: la Loi et les prophètes.<br/>*17.15 <i>épileptique</i> <i>:</i> voir note Mt 4.24.<br/>*17.20 La <i>graine de moutarde</i> était, en Israël, la plus petite graine connue.<br/>*17.20 Certains manuscrits ajoutent: <u>21 </u><i>Mais cette sorte de démon ne sort que par la prière et le jeûne.</i></h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les questions posées dans le texte. Qui les pose? A qui sont-elles posées?","Question2":"Y a-t-il une question qui ressort pour vous?","Question3":"Quelles questions aimeriez-vous pouvoir poser à l'auteur de ce texte?","Question4":"Quelles implications ces questions sur le texte ont-elles pour votre vie?","prevPath":"/307","nextPath":"/309"}},"pageContext":{}}