{"data":{"adventLectionary":{"path":"/012","title":"Jesus Comes to Call Sinners to Repentance","display":"block","link1":null,"bookName":"Luk 5:27-32; 11:29-32; 15:1-7","segment":"<p>Jesus comes to us not because we have met some minimal ethics standards. There is no qualifying test we have to pass. We don’t have to meet him half way. He comes the whole way. He comes at his own initiative. He comes to us when we have done nothing to deserve his friendship. He comes to us when we have failed, when we have fallen short, when we have messed up, when we are sinners. We don’t have to change first. He comes to us at our point of need. And that’s when the transformation begins to happen... And that’s worth celebrating!</p>","ref":"DAY 11","html":"<p class=\"first-line-none\">   <strong>Luk 5</strong><u>27</u>Later, as Jesus left the town, he saw a tax collector named Levi sitting at his tax collector’s booth.</p><h1>jesus</h1><h2>Follow me and be my disciple, </h2><p class=\"first-line-none\">Jesus said to him. <u>28</u>So Levi got up, left everything, and followed him.</p><p>   <u>29</u>Later, Levi held a banquet in his home with Jesus as the guest of honor. Many of Levi’s fellow tax collectors and other guests also ate with them. <u>30</u>But the Pharisees and their teachers of religious law complained bitterly to Jesus’ disciples, </p><h1>the pharisees &amp; the religious leaders</h1><h4>Why do you eat and drink with such scum?*</h4><p>   <u>31</u>Jesus answered them, </p><h1>jesus</h1><h2>Healthy people don’t need a doctor—sick people do. <u>32</u>I have come to call not those who think they are righteous, but those who know they are sinners and need to repent...</h2><p class=\"first-line-none\">   <strong>11</strong><u>29</u>As the crowd pressed in on Jesus, he said, </p><h1>jesus</h1><h2>This evil generation keeps asking me to show them a miraculous sign. But the only sign I will give them is the sign of Jonah. <u>30</u>What happened to him was a sign to the people of Nineveh that God had sent him. What happens to the Son of Man* will be a sign to these people that he was sent by God.<br/>   <u>31</u>The queen of Sheba* will stand up against this generation on judgment day and condemn it, for she came from a distant land to hear the wisdom of Solomon. Now someone greater than Solomon is here—but you refuse to listen. <u>32</u>The people of Nineveh will also stand up against this generation on judgment day and condemn it, for they repented of their sins at the preaching of Jonah. Now someone greater than Jonah is here—but you refuse to repent...</h2><p>   <strong>15</strong><u>1</u>Tax collectors and other notorious sinners often came to listen to Jesus teach.<u>2</u>This made the Pharisees and teachers of religious law complain that he was associating with such sinful people—even eating with them!</p><p>   <u>3</u>So Jesus told them this story:</p><h1>jesus</h1><h2><u>4</u>If a man has a hundred sheep and one of them gets lost, what will he do? Won’t he leave the ninety-nine others in the wilderness and go to search for the one that is lost until he finds it? <u>5</u>And when he has found it, he will joyfully carry it home on his shoulders. <u>6</u>When he arrives, he will call together his friends and neighbors, saying, ‘Rejoice with me because I have found my lost sheep.’ <u>7</u>In the same way, there is more joy in heaven over one lost sinner who repents and returns to God than over ninety-nine others who are righteous and haven’t strayed away!</h2><h5>*Luk 5:30 Greek <i>with tax collectors and sinners?</i><br/>*Luk 11:30 “Son of Man” is a title Jesus used for himself.<br/>*Luk 11:31 Greek <i>The queen of the south</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">With which character do you most identify in this story? Why?</li><li style=\"list-style-type: square; margin: 5px 0\">What strengths and/or weaknesses do you see in this character?</li><li style=\"list-style-type: square; margin: 5px 0\">What do you think God was wanting your selected character to learn?</li><li style=\"list-style-type: square; margin: 5px 0\">What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?</li></ul>","prevPath":"/011","nextPath":"/013"}},"pageContext":{}}