{"data":{"portuguese":{"path":"/428","title":"Perseverança em meio à tribulação","display":"block","bookName":"Apocalipse","ref":"11:19-14:20","html":"<p>19 Então se abriu o templo de Deus, que está no céu, e a arca da aliança foi vista lá dentro. E houve relâmpagos, estrondos, trovões, um terremoto e uma forte chuva de pedra.<br />      <strong>12</strong><u>1</u><p>1 Então apareceu no céu um grande e misterioso sinal. Era uma mulher. O seu vestido era o sol, debaixo dos seus pés estava a lua, e ela usava na cabeça uma coroa que tinha doze estrelas. 2 A mulher estava grávida e gritava com dores de parto.<br />   3 E apareceu no céu outro sinal: era um enorme dragão vermelho com sete cabeças e dez chifres e com uma coroa em cada cabeça. 4 Com a cauda ele arrastou do céu a terça parte das estrelas e as jogou sobre a terra. Depois parou diante da mulher grávida a fim de comer a criança logo que ela nascesse. 5 Então a mulher deu à luz um filho, que governará todas as nações com uma barra de ferro. Mas a criança foi tirada e levada para perto de Deus e do seu trono. 6 A mulher fugiu para o deserto, onde Deus havia preparado um lugar para ela. Ali ela será sustentada durante mil duzentos e sessenta dias.<br />   7 Depois houve guerra no céu. Miguel e os seus anjos lutaram contra o dragão, que combateu junto com os seus anjos. 8 Mas o dragão foi vencido, e por isso ele e os seus anjos não puderam mais ficar no céu. 9 O enorme dragão foi lançado fora do céu. Ele é aquela velha cobra, chamada Diabo ou Satanás, que leva todas as pessoas do mundo a pecar. Ele foi jogado sobre a terra, e os seus anjos também foram jogados junto com ele.<br />   10 Então ouvi uma voz forte no céu, que dizia:</p>\n<h1>Deus</h1><h2>\"— Agora chegou a salvação de Deus! Agora Deus mostrou o seu poder como rei! Agora o Messias que ele escolheu mostrou a sua autoridade! Pois o acusador dos nossos irmãos, que estava diante de Deus para acusá-los dia e noite, foi jogado fora do céu. 11 Os nossos irmãos o derrotaram por meio do sangue do Cordeiro e da mensagem que anunciaram. Eles estavam prontos para dar a sua vida e morrer. 12 Portanto, ó céu e todos vocês que vivem nele, alegrem-se! Mas ai da terra e do mar! Pois o Diabo desceu até vocês e ele está muito furioso porque sabe que tem somente um pouco mais de tempo para agir.\"</h2><p>13 Quando o dragão viu que tinha sido jogado sobre a terra, começou a perseguir a mulher que tinha dado à luz o menino. 14 Porém a mulher recebeu as duas asas de uma grande águia para poder voar para o seu lugar no deserto, onde ela será sustentada durante três anos e meio, livre do ataque do dragão. 15 Então o dragão lançou água da sua boca, como se fosse um rio, atrás da mulher, para que ela fosse arrastada pelas águas. 16 Mas a terra ajudou a mulher, pois a própria terra abriu a boca e engoliu a água que tinha saído da boca do dragão. 17 O dragão ficou furioso com a mulher e foi combater contra o resto dos descendentes dela, isto é, aqueles que obedecem aos mandamentos de Deus e são fiéis à verdade revelada por Jesus. 18 E o dragão ficou de pé na praia.<br />      <strong>13</strong><u>1</u><p>1 Depois vi um monstro que subia do mar. Ele tinha dez chifres e sete cabeças, uma coroa em cada um dos chifres e nomes, que eram blasfêmias, escritos nas cabeças. 2 O monstro que vi parecia um leopardo; os seus pés eram como os de um urso, e a sua boca era como a de um leão. E ao monstro o dragão deu o seu poder, o seu trono e grande autoridade. 3 Uma das cabeças do monstro parecia que tinha recebido um golpe mortal, mas a ferida havia sarado. O mundo inteiro ficou admirado e seguiu o monstro. 4 Todos adoravam o dragão porque ele tinha dado a sua autoridade ao monstro. Eles adoravam também o monstro, dizendo:</p><h1>Todas as pessoas</h1><h4>\"— Quem é tão forte como o monstro? Quem pode lutar contra ele?\"</h4><p>5 Foi permitido ao monstro se gabar da sua autoridade e dizer blasfêmias contra Deus. E ele recebeu autoridade para agir durante quarenta e dois meses. 6 Ele começou a blasfemar contra Deus, contra o seu nome, contra o lugar onde ele mora e contra todos os que vivem no céu. 7 Foi permitido que ele lutasse contra o povo de Deus e o vencesse. E também recebeu autoridade sobre todas as tribos, nações, línguas e raças. 8 Todos os que vivem na terra o adorarão, menos aqueles que, desde antes da criação do mundo, têm o nome escrito no Livro da Vida, o qual pertence ao Cordeiro, que foi morto. 9 Portanto, se vocês quiserem ouvir, escutem bem isto: 10 Quem tem de ser preso será preso; quem tem de ser morto pela espada será morto pela espada.<br />   Isso exige que o povo de Deus agüente o sofrimento com paciência e seja fiel.<br />   11 Então vi outro monstro, que subia da terra. Ele tinha dois chifres parecidos com os de um carneiro, mas falava como um dragão. 12 Usava toda a autoridade do primeiro monstro, na sua presença. Forçava a terra e todos os que moram nela a adorarem o primeiro monstro, aquele cuja ferida mortal havia sido curada. 13 Esse segundo monstro fez coisas espantosas. Fez com que caísse fogo do céu sobre a terra, na presença de todas as pessoas. 14 E enganou todos os povos da terra, por meio das coisas que lhe foi permitido fazer na presença do primeiro monstro. O segundo monstro disse a todos os povos do mundo que fizessem uma imagem em honra ao outro monstro, que havia sido ferido pela espada e não havia morrido. 15 O segundo monstro recebeu poder de soprar vida na imagem do primeiro, para que ela pudesse falar e matar todos os que não a adorassem. 16 Ele obrigou todas as pessoas, importantes e humildes, ricas e pobres, escravas e livres, a terem um sinal na mão direita ou na testa. 17 Ninguém podia comprar ou vender, a não ser que tivesse esse sinal, isto é, o nome do monstro ou o número do nome dele.<br />   18 Isso exige sabedoria. Quem é inteligente pode descobrir o que o número do monstro quer dizer, pois o número representa o nome de um ser humano. O seu número é seiscentos e sessenta e seis.<br />      <strong>14</strong><u>1</u><p>1 Depois olhei e vi o Cordeiro em pé no monte Sião. Com ele estavam cento e quarenta e quatro mil pessoas que tinham o nome dele e o nome do Pai dele escritos na testa delas. 2 Então ouvi uma voz do céu, que parecia o barulho de uma grande cachoeira ou o som de um forte trovão. A voz que ouvi era como a música de harpistas tocando as suas harpas. 3 Os cento e quarenta e quatro mil estavam diante do trono, e dos quatro seres vivos, e dos líderes e cantavam uma nova canção, que somente eles podiam aprender. De toda a humanidade eles eram os únicos que tinham sido comprados por Deus. 4 Eram os que se conservaram puros porque não haviam tido relações com mulheres. Seguem o Cordeiro aonde ele vai. Entre todos os seres humanos eles foram comprados e foram os primeiros a serem oferecidos a Deus e ao Cordeiro. 5 Eles nunca mentiram, nem cometeram nenhuma falta.<br />   6 Então vi outro anjo voando muito alto, com uma mensagem eterna do evangelho para anunciar aos povos da terra, a todas as raças, tribos, línguas e nações. 7 Ele disse com voz forte:</p><h1>Primeiro Anjo Voando</h1>\n<h4>\"— Temam a Deus e louvem a sua glória, pois já chegou a hora de Deus julgar a humanidade. Adorem aquele que fez o céu, a terra, o mar e as fontes das águas!\"</h4><p>8 Um segundo anjo seguiu o primeiro, dizendo:</p><h1>Segundo Anjo Voando</h1><h4>\"— Caiu! Caiu a grande Babilônia! Ela embriagou todos os povos, dando-lhes o seu vinho, o vinho forte da sua terrível imoralidade!\"</h4><p>9 Um terceiro anjo seguiu o segundo, dizendo com voz forte:</p><h1>Terceiro Anjo Voando</h1><h4>\"— Aqueles que adorarem o monstro e a sua imagem e receberem o sinal na testa ou na mão 10 beberão o vinho de Deus, o vinho da sua ira, que ele derramou puro na taça do seu furor. Eles serão atormentados no fogo e no enxofre diante dos santos anjos e do Cordeiro. 11 A fumaça do fogo que os atormenta sobe para todo o sempre. Ali não há alívio, nem de dia nem de noite, para os que adoram o monstro e a sua imagem, nem para qualquer um que tenha o sinal do nome dele.\"</h4><p>12 Isso exige que o povo de Deus agüente o sofrimento com paciência. Esse povo são aqueles que obedecem aos mandamentos de Deus e são fiéis a Jesus.<br />   13 Então ouvi uma voz do céu, que disse:</p><h1>Deus</h1><h2>\"— Escreva isto: felizes as pessoas que desde agora morrem no serviço do Senhor!<br />   — Sim, isso é verdade!\"</h2><p>— responde o Espírito de Deus.</p><h1>Deus</h1><h2>\"— Elas descansarão do seu duro trabalho porque levarão consigo o resultado dos seus serviços.\"</h2><p>14 Então olhei e vi uma nuvem branca, na qual estava sentado alguém que parecia um ser humano, com uma coroa de ouro na cabeça e uma foice afiada na mão. 15 Outro anjo saiu do templo e gritou bem forte para aquele que estava sentado na nuvem:</p><h1>Um Anjo do Templo</h1><h4>\"— Use a sua foice e faça a colheita porque já chegou a hora de colher. A terra está pronta para a colheita!\"</h4><p>16 Depois o que estava sentado na nuvem passou a foice sobre a terra e fez a colheita.<br />   17 Aí outro anjo saiu do templo que está no céu e ele também tinha uma foice afiada.<br />   18 Depois outro anjo, que era o encarregado do fogo, saiu de perto do altar. Com voz forte ele gritou para o anjo que tinha a foice afiada:</p><h1>Um Anjo com uma Foice</h1><h4>\"— Use a foice e corte os cachos de uvas da videira da terra, pois as uvas estão maduras!\"</h4><p>19 Então o anjo passou a foice sobre a terra, cortou os cachos de uvas da videira e os jogou no tanque da violenta ira de Deus, onde as uvas são pisadas. 20 As uvas foram pisadas no tanque que ficava fora da cidade, e o rio de sangue que saiu desse tanque tinha trezentos quilômetros de comprimento por um metro e meio de fundura.</p>\n","questionsTitle":"ABRINDO A PALAVRA","Question1":"O que você gostou sobre essa porção das Escrituras?","Question2":"O que você observa sobre as formas que Deus age?","Question3":"O que você observe sobre os personagens chave nessa porçào das Escrituras?","Question4":"Que resposta você gostaria de fazer à luz dessas observaçòes?","prevPath":"/427","nextPath":"/429"}},"pageContext":{}}