{"data":{"simplifiedChinese":{"path":"/342","title":"第二和第三件神迹","display":"block","bookName":"约翰福音","ref":"4:43-5:47","html":"<p class=\"verse\"><strong>4</strong><u>43 </u>过 了 那 两 天 ， 耶 稣 离 了 那 地 方 ， 往 加 利 利 去 。</p><p class=\"verse\"><u>44 </u>因 为 耶 稣 自 己 作 过 见 证 说 ：  先 知 在 本 地 是 没 有 人 尊 敬 的 。 </p><p class=\"verse\"><u>45 </u>到 了 加 利 利 ， 加 利 利 人 既 然 看 见 他 在 耶 路 撒 冷 过 节 所 行 的 一 切 事 ， 就 接 待 他 ， 因 为 他 们 也 是 上 去 过 节 。</p><p class=\"verse\"><u>46 </u>耶 稣 又 到 了 加 利 利 的 迦 拿 ， 就 是 他 从 前 变 水 为 酒 的 地 方 。 有 一 个 大 臣 ， 他 的 儿 子 在 迦 百 农 患 病 。</p><p class=\"verse\"><u>47 </u>他 听 见 耶 稣 从 犹 太 到 了 加 利 利 ， 就 来 见 他 ， 求 他 下 去 医 治 他 的 儿 子 ， 因 为 他 儿 子 快 要 死 了 。</p><p class=\"verse\"><u>48 </u>耶 稣 就 对 他 说 ： </p><h1>耶稣</h1><h2>若 不 看 见 神 迹 奇 事 ， 你 们 总 是 不 信 。 </h2><p class=\"verse\"><u>49 </u>那 大 臣 说 ： </p><h1>一个迦百农的大臣</h1><h4> 先 生 ， 求 你 趁 着 我 的 孩 子 还 没 有 死 就 下 去 。 </h4><p class=\"verse\"><u>50 </u>耶 稣 对 他 说 ： </p><h1>耶稣</h1><h2> 回 去 吧 ， 你 的 儿 子 活 了 ！ </h2><p class=\"verse\"> 那 人 信 耶 稣 所 说 的 话 就 回 去 了 。</p><p class=\"verse\"><u>51 </u>正 下 去 的 时 候 ， 他 的 仆 人 迎 见 他 ， 说 他 的 儿 子 活 了 。</p><p class=\"verse\"><u>52 </u>他 就 问 甚 麽 时 候 见 好 的 。 他 们 说 ： </p><h1>一个大臣的仆人们</h1><h4>昨 日 未 时 热 就 退 了 。 </h4><p class=\"verse\"><u>53 </u>他 便 知 道 这 正 是 耶 稣 对 他 说 &quot;你 儿 子 活 了 &quot; 的 时 候 ； 他 自 己 和 全 家 就 都 信 了 。</p><p class=\"verse\"><u>54 </u>这 是 耶 稣 在 加 利 利 行 的 第 二 件 神 迹 ， 是 他 从 犹 太 回 去 以 後 行 的 。</p><p class=\"verse chapter-1\"><strong>5</strong> <u>1</u>这 事 以 後 ， 到 了 犹 太 人 的 一 个 节 期 ， 耶 稣 就 上 耶 路 撒 冷 去 。</p><p class=\"verse\"><u>2 </u>在 耶 路 撒 冷 ， 靠 近 羊 门 有 一 个 池 子 ， 希 伯 来 话 叫 作 毕 士 大 ， 旁 边 有 五 个 廊 子 ；</p><p class=\"verse\"><u>3 </u>里 面 躺 着 瞎 眼 的 、 瘸 腿 的 、 血 气 枯 乾 的 许 多 病 人 。 （ 有 古 卷 在 此 有 ： 等 候 水 动 ；</p><p class=\"verse\"><u>4 </u>因 为 有 天 使 按 时 下 池 子 搅 动 那 水 ， 水 动 之 後 ， 谁 先 下 去 ， 无 论 害 甚 麽 病 就 痊 愈 了 。 ）</p><p class=\"verse\"><u>5 </u>在 那 里 有 一 个 人 ， 病 了 三 十 八 年 。</p><p class=\"verse\"><u>6 </u>耶 稣 看 见 他 躺 着 ， 知 道 他 病 了 许 久 ， 就 问 他 说 ： </p><h1>耶稣</h1><h2>你 要 痊 愈 麽 ？</h2><p class=\"verse\"><u>7 </u>病 人 回 答 说 ： </p><h1>池子边的一位病人</h1><h4>先 生 ， 水 动 的 时 候 ， 没 有 人 把 我 放 在 池 子 里 ； 我 正 去 的 时 候 ， 就 有 别 人 比 我 先 下 去 。</h4><p class=\"verse\"><u>8 </u>耶 稣 对 他 说 ： </p><h1>耶稣</h1><h2>起 来 ， 拿 你 的 褥 子 走 罢 ！</h2><p class=\"verse\"><u>9 </u>那 人 立 刻 痊 愈 ， 就 拿 起 褥 子 来 走 了 。</p><p class=\"verse\"><u>10 </u>那 天 是 安 息 日 ， 所 以 犹 太 人 对 那 医 好 的 人 说 ： </p><h1>犹太领袖</h1><h4>今 天 是 安 息 日 ， 你 拿 褥 子 是 不 可 的 。</h4><p class=\"verse\"><u>11 </u>他 却 回 答 说 ： </p><h1>池子边的一位病人</h1><h4>那 使 我 痊 愈 的 ， 对 我 说 ： 拿 你 的 褥 子 走 罢 。</h4><p class=\"verse\"><u>12 </u>他 们 问 他 说 ： </p><h1>犹太领袖</h1><h4>对 你 说 拿 褥 子 走 的 是 甚 麽 人 ？</h4><p class=\"verse\"><u>13 </u>那 医 好 的 人 不 知 道 是 谁 ； 因 为 那 里 的 人 多 ， 耶 稣 已 经 躲 开 了 。</p><p class=\"verse\"><u>14 </u>後 来 耶 稣 在 殿 里 遇 见 他 ， 对 他 说 ： </p><h1>耶稣</h1><h2>你 已 经 痊 愈 了 ， 不 要 再 犯 罪 ， 恐 怕 你 遭 遇 的 更 加 利 害 。</h2><p class=\"verse\"><u>15 </u>那 人 就 去 告 诉 犹 太 人 ， 使 他 痊 愈 的 是 耶 稣 。</p><p class=\"verse\"><u>16 </u>所 以 犹 太 人 逼 迫 耶 稣 ， 因 为 他 在 安 息 日 做 了 这 事 。</p><p class=\"verse\"><u>17 </u>耶 稣 就 对 他 们 说 ： </p><h1>耶稣</h1><h2>我 父 做 事 直 到 如 今 ， 我 也 做 事 。</h2><p class=\"verse\"><u>18 </u>所 以 犹 太 人 越 发 想 要 杀 他 ； 因 他 不 但 犯 了 安 息 日 ， 并 且 称 神 为 他 的 父 ， 将 自 己 和 神 当 作 平 等 。</p><p class=\"verse\"><u>19 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>我 实 实 在 在 的 告 诉 你 们 ， 子 凭 着 自 己 不 能 做 甚 麽 ， 惟 有 看 见 父 所 做 的 ， 子 才 能 做 ； 父 所 做 的 事 ， 子 也 照 样 做 。<br/><u>20 </u>父 爱 子 ， 将 自 己 所 做 的 一 切 事 指 给 他 看 ， 还 要 将 比 这 更 大 的 事 指 给 他 看 ， 叫 你 们 希 奇 。<br/><u>21 </u>父 怎 样 叫 死 人 起 来 ， 使 他 们 活 着 ， 子 也 照 样 随 自 己 的 意 思 使 人 活 着 。<br/><u>22 </u>父 不 审 判 甚 麽 人 ， 乃 将 审 判 的 事 全 交 与 子 ，<br/><u>23 </u>叫 人 都 尊 敬 子 如 同 尊 敬 父 一 样 。 不 尊 敬 子 的 ， 就 是 不 尊 敬 差 子 来 的 父 。<br/><u>24 </u>我 实 实 在 在 的 告 诉 你 们 ， 那 听 我 话 、 又 信 差 我 来 者 的 ， 就 有 永 生 ； 不 至 於 定 罪 ， 是 已 经 出 死 入 生 了 。<br/><u>25 </u>我 实 实 在 在 的 告 诉 你 们 ， 时 候 将 到 ， 现 在 就 是 了 ， 死 人 要 听 见 神 儿 子 的 声 音 ， 听 见 的 人 就 要 活 了 。<br/><u>26 </u>因 为 父 怎 样 在 自 己 有 生 命 ， 就 赐 给 他 儿 子 也 照 样 在 自 己 有 生 命 ，<br/><u>27 </u>并 且 因 为 他 是 人 子 ， 就 赐 给 他 行 审 判 的 权 柄 。<br/><u>28 </u>你 们 不 要 把 这 事 看 作 希 奇 。 时 候 要 到 ， 凡 在 坟 墓 里 的 ， 都 要 听 见 他 的 声 音 ， 就 出 来 ；<br/><u>29 </u>行 善 的 ， 复 活 得 生 ； 作 恶 的 ， 复 活 定 罪 。<br/><u>30 </u>我 凭 着 自 己 不 能 做 甚 麽 ， 我 怎 麽 听 见 就 怎 麽 审 判 。 我 的 审 判 也 是 公 平 的 ； 因 为 我 不 求 自 己 的 意 思 ， 只 求 那 差 我 来 者 的 意 思 。<br/><u>31 </u>我 若 为 自 己 作 见 证 ， 我 的 见 证 就 不 真 。<br/><u>32 </u>另 有 一 位 给 我 作 见 证 ， 我 也 知 道 他 给 我 作 的 见 证 是 真 的 。<br/><u>33 </u>你 们 曾 差 人 到 约 翰 那 里 ， 他 为 真 理 作 过 见 证 。<br/><u>34 </u>其 实 ， 我 所 受 的 见 证 不 是 从 人 来 的 ； 然 而 ， 我 说 这 些 话 ， 为 要 叫 你 们 得 救 。<br/><u>35 </u>约 翰 是 点 着 的 明 灯 ， 你 们 情 愿 暂 时 喜 欢 他 的 光 。<br/><u>36 </u>但 我 有 比 约 翰 更 大 的 见 证 ； 因 为 父 交 给 我 要 我 成 就 的 事 ， 就 是 我 所 做 的 事 ， 这 便 见 证 我 是 父 所 差 来 的 。<br/><u>37 </u>差 我 来 的 父 也 为 我 作 过 见 证 。 你 们 从 来 没 有 听 见 他 的 声 音 ， 也 没 有 看 见 他 的 形 像 。<br/><u>38 </u>你 们 并 没 有 他 的 道 存 在 心 里 ； 因 为 他 所 差 来 的 ， 你 们 不 信 。<br/><u>39 </u>你 们 查 考 圣 经 （ 或 作 ： 应 当 查 考 圣 经 ） ， 因 你 们 以 为 内 中 有 永 生 ； 给 我 作 见 证 的 就 是 这 经 。<br/><u>40 </u>然 而 ， 你 们 不 肯 到 我 这 里 来 得 生 命 。<br/><u>41 </u>我 不 受 从 人 来 的 荣 耀 。<br/><u>42 </u>但 我 知 道 ， 你 们 心 里 没 有 神 的 爱 。<br/><u>43 </u>我 奉 我 父 的 名 来 ， 你 们 并 不 接 待 我 ； 若 有 别 人 奉 自 己 的 名 来 ， 你 们 倒 要 接 待 他 。<br/><u>44 </u>你 们 互 相 受 荣 耀 ， 却 不 求 从 独 一 之 神 来 的 荣 耀 ， 怎 能 信 我 呢 ？<br/><u>45 </u>不 要 想 我 在 父 面 前 要 告 你 们 ； 有 一 位 告 你 们 的 ， 就 是 你 们 所 仰 赖 的 摩 西 。<br/><u>46 </u>你 们 如 果 信 摩 西 ， 也 必 信 我 ， 因 为 他 书 上 有 指 着 我 写 的 话 。<br/><u>47 </u>你 们 若 不 信 他 的 书 ， 怎 能 信 我 的 话 呢 ？</h2><p><br/><br/></p>","questionsTitle":"从过去中学习","Question1":"你最认同这段经文里的哪个人物？为什么？","Question2":"你看到这段经文中的这个人物有哪些优点和（或）弱点？","Question3":"你觉得神想要在你选择的这个人物的生命中完成什么？","Question4":"你觉得神想要在你的生命中完成什么？你该如何配合祂仁慈的目的？","prevPath":"/341","nextPath":"/343"}},"pageContext":{}}