{"data":{"french":{"path":"/354","title":"Multiplication et martyr","display":"block","bookName":"Actes des apôtres","ref":"5:12-8:4","html":"<p>   <strong>5</strong><u>12</u>Les apôtres accomplissaient beaucoup de signes miraculeux et de prodiges parmi le peuple. Tous les croyants avaient l’habitude de se rassembler dans la cour du Temple, sous la Galerie de Salomon. <u>13</u>Personne d’autre n’osait se joindre à eux, mais le peuple tout entier les tenait en haute estime.<br/>   <u>14</u>Un nombre toujours croissant d’hommes et de femmes croyaient au Seigneur et se joignaient à eux. <u>15</u>On allait jusqu’à porter les malades dans les rues, où on les déposait sur des lits ou des civières, pour qu’au passage de Pierre son ombre au moins couvre l’un d’eux. <u>16</u>Des villes voisines même, les gens accouraient en foule à Jérusalem pour amener des malades et des personnes tourmentées par de mauvais esprits. Et tous étaient guéris.<br/>   <u>17</u>Alors, poussés par la jalousie, le grand-prêtre et tout son entourage, c’est-à-dire ceux qui appartenaient au parti des sadducéens, décidèrent d’intervenir. <u>18</u>Ils firent arrêter les apôtres et les firent incarcérer dans la prison publique.<br/>   <u>19</u>Mais, pendant la nuit, un ange du Seigneur vint ouvrir les portes de la prison et, après avoir fait sortir les apôtres, il leur dit: </p><h1>Un ange</h1><h4><u>20</u>Allez au Temple et là, proclamez au peuple tout le message de la vie nouvelle.</h4><p><u>    21</u>Les apôtres obéirent: dès l’aube, ils se rendirent dans la cour du Temple et se mirent à enseigner. De son côté, le grand-prêtre arriva avec son entourage, et ils convoquèrent le Grand-Conseil et toute l’assemblée des responsables du peuple d’Israël. Ils ordonnèrent d’aller chercher les apôtres à la prison et de les amener.<br/>   <u>22</u>Les gardes s’y rendirent, mais ils ne les trouvèrent pas dans le cachot. A leur retour, ils firent leur rapport: </p><h1>Les gardes du Temple</h1><h4><u>23</u>Nous avons trouvé la prison soigneusement fermée, les sentinelles étaient à leur poste devant les portes, mais quand nous avons ouvert le cachot, nous n’y avons trouvé personne.</h4><p><u>    24</u>Cette nouvelle plongea le chef de la police du Temple et les chefs des prêtres dans une grande perplexité: ils se demandaient ce qui avait bien pu se passer.<br/>   <u>25</u>Là-dessus, quelqu’un vint leur annoncer: </p><h1>Quelqu&#x27;un</h1><h4>Les hommes que vous avez fait mettre en prison se tiennent dans la cour du Temple et ils enseignent le peuple.*</h4><p><u>    26</u>Aussitôt, le chef de la police du Temple s’y rendit avec un détachement de gardes et ils ramenèrent les apôtres, mais avec ménagements, car ils avaient peur de se faire lapider par le peuple. <u>27</u>Après les avoir ramenés, ils les introduisirent dans la salle du Grand-Conseil.<br/>   Le grand-prêtre leur dit: </p><h1>Le grand-prêtre</h1><h4><u>28</u>Nous vous avions formellement interdit d’enseigner au nom de cet homme. Et voilà que vous avez rempli Jérusalem de votre enseignement, et vous voulez nous rendre responsables de la mort de cet homme.</h4><p><u>    29</u>Mais Pierre et les apôtres répondirent: </p><h1>Les douze apôtres</h1><h3>Il faut obéir à Dieu plutôt qu’aux hommes. <u>30</u>Le Dieu de nos ancêtres a ressuscité ce Jésus que vous avez mis à mort en le clouant sur le bois. <u>31</u>Et c’est lui que Dieu a élevé pour siéger à sa droite,* comme Chef suprême et Sauveur, pour accorder à Israël la grâce de changer et de recevoir le pardon de ses péchés. <u>32</u>Et nous, nous sommes les témoins de ces événements, avec le Saint-Esprit que Dieu a donné à ceux qui lui obéissent.</h3><p><u>    33</u>Ces paroles ne firent qu’exaspérer les membres du Grand-Conseil et ils voulaient faire mourir les apôtres.<br/>   <u>34</u>Mais l’un d’entre eux, un pharisien nommé Gamaliel,* se leva pour donner son avis. C’était un éminent enseignant de la Loi, estimé de tout le peuple. Il demanda que l’on fasse sortir un instant les apôtres, <u>35</u>puis il dit: </p><h1>Gamaliel</h1><h4>Israélites, faites bien attention à ce que vous allez faire avec ces hommes. <u>36</u>Rappelez-vous: il y a quelque temps, on a vu paraître un certain Theudas qui se donnait pour un personnage important. Il a entraîné quelque quatre cents hommes à sa suite. Or, il a été tué, et tous ceux qui s’étaient ralliés à lui furent dispersés et l’on n’en entendit plus parler. <u>37</u>Après lui, à l’époque du recensement, Judas de Galilée a fait son apparition. Lui aussi a attiré à lui bien des gens. Il a péri à son tour et tous ses partisans furent mis en déroute.<br/>   <u>38</u>A présent donc, voici mon avis: Ne vous occupez plus de ces hommes et laissez-les partir. De deux choses l’une: ou bien leur projet et leur œuvre viennent des hommes et, dans ce cas, leur mouvement disparaîtra. <u>39</u>Ou bien, il vient de Dieu, et alors, vous ne pourrez pas le détruire. Ne prenez pas le risque de lutter contre Dieu.</h4><p>   Le Conseil se rangea à son avis: <u>40</u>ils rappelèrent les apôtres, les firent battre, et leur défendirent de parler au nom de Jésus. Après quoi, ils les relâchèrent.<br/>   <u>41</u>Les apôtres quittèrent la salle du Conseil tout joyeux de ce que Dieu les ait jugés dignes de souffrir l’humiliation pour Jésus. <u>42</u>Et chaque jour, dans la cour du Temple ou dans les maisons particulières, ils continuaient à enseigner et à annoncer le Messie Jésus.<br/>   <strong>6</strong><u>1</u>A cette époque-là, comme le nombre des disciples ne cessait d’augmenter, des tensions surgirent entre les disciples juifs de culture grecque et ceux qui étaient nés en Israël: les premiers se plaignaient de ce que leurs veuves étaient défavorisées lors des distributions quotidiennes.*<br/>   <u>2</u>Alors les douze apôtres réunirent l’ensemble des disciples et leur dirent: </p><h1>Les douze apôtres</h1><h3>Il ne serait pas légitime que nous arrêtions de proclamer la Parole de Dieu pour nous occuper des distributions. <u>3</u>C’est pourquoi, frères, choisissez parmi vous sept hommes réputés dignes de confiance, remplis du Saint-Esprit et de sagesse. Nous les chargerons de ce travail. <u>4</u>Cela nous permettra de nous consacrer à la prière et au service de l’enseignement.</h3><p><u>    5</u>Cette proposition convint à tous les disciples; ils élurent Etienne, un homme plein de foi et d’Esprit Saint, ainsi que Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas,* un non-Juif originaire d’Antioche qui s’était converti au judaïsme. <u>6</u>Ils les présentèrent aux apôtres qui prièrent pour eux et leur imposèrent les mains.<br/>   <u>7</u>La Parole de Dieu se répandait toujours plus. Le nombre des disciples s’accroissait beaucoup à Jérusalem. Et même de nombreux prêtres obéissaient à la foi.<br/>   <u>8</u>Etienne était rempli de la grâce et de la puissance divines et accomplissait de grands prodiges et des signes miraculeux au milieu du peuple. <u>9</u>Alors des membres de la synagogue dite des Affranchis,* composée de Juifs de Cyrène, d’Alexandrie, de Cilicie et de la province d’Asie, se mirent à discuter avec lui, <u>10</u>mais ils se montraient incapables de résister à la sagesse de ses paroles, que lui donnait l’Esprit.<br/>   <u>11</u>Là-dessus, ils payèrent des gens pour dire: </p><h1>des faux témoins</h1><h4>Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu.</h4><p><u>    12</u>Ils ameutèrent ainsi le peuple, les responsables du peuple et les spécialistes de la Loi. Survenant à l’improviste, ils s’emparèrent d’Etienne et l’amenèrent au Grand-Conseil. <u>13</u>Là, ils firent comparaître de faux témoins qui déposèrent contre lui:</p><h1>Des faux témoins</h1><h4>Cet homme que voici, dirent-ils, ne cesse de discourir contre ce lieu saint et contre la Loi de Moïse. <u>14</u>En effet, nous l’avons entendu dire que ce Jésus de Nazareth détruirait ce lieu et changerait les coutumes que Moïse nous a transmises.</h4><p><u>    15</u>Tous ceux qui siégeaient au Grand-Conseil avaient les yeux fixés sur Etienne et son visage leur apparut comme celui d’un ange.<br/>   <strong>7</strong><u>1</u>Le grand-prêtre lui demanda: </p><h1>Le grand-prêtre Hanne</h1><h4>Reconnais-tu les faits qui te sont reprochés?</h4><p><u>    2</u>Etienne dit alors:</p><h1>Etienne</h1><h4>Chers frères et pères de notre peuple, écoutez-moi: le Dieu glorieux apparut jadis à notre ancêtre Abraham, quand il vivait encore en Mésopotamie, avant de s’établir à Harân, <u>3</u>et il lui dit: Quitte ton pays et ta parenté, et va dans le pays que je t’indiquerai.* <u>4</u>C’est ainsi qu’Abraham quitta la Chaldée et vint se fixer à Harân. De là, après la mort de son père, Dieu le fit venir dans le pays où vous habitez actuellement. <u>5</u>Pourtant, il ne lui donna ici aucune propriété, pas même un mètre carré de terre. Mais il lui promit de lui donner le pays tout entier, à lui et à ses descendants après lui, alors qu’à cette époque il n’avait pas encore d’enfant.*<br/>   <u>6</u>Et Dieu lui parla ainsi:<br/>   &quot;Tes descendants séjourneront dans une terre étrangère, ils y seront réduits en esclavage et on les maltraitera pendant quatre cents ans. <u>7</u>Mais,&quot; ajouta Dieu, &quot;j’exécuterai mon jugement contre la nation qui en aura fait ses esclaves. Après cela, ils quitteront le pays étranger et viendront ici même, dans ce pays, pour me rendre un culte.&quot;*<br/>   <u>8</u>Puis Dieu conclut son alliance avec Abraham et lui en donna pour signe la circoncision. Ainsi il eut pour fils Isaac et le circoncit huit jours après sa naissance. Isaac fit de même pour son fils Jacob, et celui-ci, à son tour, pour ses fils, les douze ancêtres de nos tribus.*<br/>   <u>9</u>Or, les fils de Jacob, poussés par la jalousie, vendirent leur frère Joseph, pour qu’il fût emmené comme esclave en Égypte. Mais Dieu était avec lui. <u>10</u>Il le délivra de toutes ses épreuves et, dans sa grâce, il lui donna la sagesse nécessaire devant le pharaon, roi d’Égypte, si bien qu’il fut nommé gouverneur du pays et de toute la maison royale. <u>11</u>Alors survint une grande famine dans toute l’Égypte et en Canaan. Ce fut un temps de grande misère. Nos ancêtres ne trouvaient plus de quoi manger.<br/>   <u>12</u>Quand Jacob apprit qu’il y avait du blé en Égypte, il y envoya une première fois ses fils, nos ancêtres. <u>13</u>Lors de leur second voyage en Égypte, Joseph se fit reconnaître par ses frères, et le pharaon apprit quelle était l’origine de Joseph. <u>14</u>Puis Joseph envoya chercher son père Jacob et toute sa parenté qui comprenait soixante-quinze personnes. <u>15</u>Jacob descendit en Égypte; il y finit ses jours, de même que nos ancêtres. <u>16</u>Leurs corps furent ramenés à Sichem, et déposés dans le tombeau qu’Abraham avait acheté pour une certaine somme d’argent aux fils d’Hamor à Sichem. <u>17</u>Le moment approchait où Dieu allait accomplir la promesse qu’il avait faite à Abraham: notre peuple s’était multiplié et les Israélites étaient devenus de plus en plus nombreux en Égypte. <u>18</u>C’est alors qu’un nouveau roi, qui n’avait pas connu Joseph, monta sur le trône d’Égypte.* <u>19</u>Il exploita notre peuple de manière perfide et opprima nos ancêtres, jusqu’à les obliger à abandonner leurs nouveau-nés pour qu’ils ne survivent pas.<br/>   <u>20</u>A cette époque naquit Moïse, qui avait la faveur de Dieu.* Pendant trois mois, il fut élevé dans la maison de son père. <u>21</u>Lorsque finalement ses parents durent l’abandonner, il fut recueilli par la fille du pharaon qui l’éleva comme son propre fils. <u>22</u>C’est ainsi que Moïse fut instruit dans toute la science des Égyptiens et qu’il devint un homme dont la parole et les actions avaient des effets remarquables.<br/>   <u>23</u>A l’âge de quarante ans, il voulut venir en aide à ses frères, les Israélites. <u>24</u>Voyant que l’on maltraitait l’un d’eux, il prit sa défense, et, pour le venger, tua l’Égyptien qui le maltraitait. <u>25</u>Il pensait que ses frères comprendraient que Dieu voulait se servir de lui pour les libérer. Mais ils ne le comprirent pas.<br/>   <u>26</u>Le lendemain, il vit deux d’entre eux se battre. Il s’interposa et essaya de réconcilier les adversaires.<br/>   – Mes amis, leur dit-il, vous êtes des frères! Pourquoi, alors, vous faites-vous du mal?<br/>   <u>27</u>Mais celui qui maltraitait son compagnon le repoussa en disant: Qui t’a établi chef et juge sur nous? <u>28</u>Voudrais-tu par hasard aussi me tuer, comme tu as tué hier l’Égyptien?*<br/>   <u>29</u>Quand Moïse entendit cela, il prit la fuite et alla vivre dans le pays de Madian où il eut deux fils.<br/>   <u>30</u>Quarante années plus tard, un ange lui apparut dans le désert du mont Sinaï, au milieu de la flamme d’un buisson en feu.* <u>31</u>Saisi d’étonnement à cette vision, Moïse s’approchait pour le considérer de plus près, quand la voix du Seigneur se fit entendre: <u>32</u>Je suis le Dieu de tes ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob.*<br/>   Tout tremblant, Moïse n’osait pas lever les yeux. <u>33</u>Le Seigneur lui dit:<br/>   &quot;Ôte tes sandales, car le lieu où tu te tiens est un lieu saint.* <u>34</u>J’ai vu la souffrance de mon peuple en Égypte. J’ai entendu ses gémissements et je suis descendu pour le délivrer. Et maintenant, viens: je t’envoie en Égypte.&quot;*<br/>   <u>35</u>Ainsi ce Moïse que ses frères avaient repoussé en lui disant: Qui t’a établi chef et juge sur nous?*, c’est lui que Dieu a envoyé comme chef et libérateur du peuple avec l’aide de l’ange qui lui était apparu dans le buisson. <u>36</u>C’est lui qui les fit sortir d’Égypte en accomplissant des prodiges et des signes miraculeux dans ce pays, puis lors de la traversée de la mer Rouge* et, pendant quarante ans, dans le désert.<br/>   <u>37</u>Ce fut encore lui qui dit aux Israélites: &quot;Dieu suscitera pour vous, du milieu de vos compatriotes, un prophète qui sera comme moi.&quot;*<br/>   <u>38</u>Lorsque le peuple était rassemblé au désert, c’est encore lui qui servit d’intermédiaire entre l’ange qui lui parlait sur le mont Sinaï et nos ancêtres. Il reçut de Dieu des paroles de vie pour nous les transmettre.<br/>   <u>39</u>Nos ancêtres refusèrent de lui obéir. Bien plus: ils le repoussèrent et se laissèrent gagner par le désir de retourner en Égypte. <u>40</u>Ils vinrent demander à Aaron: &quot;Fais-nous des dieux qui marchent à notre tête, car ce Moïse qui nous a fait sortir d’Égypte, nous ne savons pas ce qui lui est arrivé.&quot;*<br/>   <u>41</u>Ils façonnèrent alors un veau, ils offrirent un sacrifice à cette idole, et ils célébrèrent de joyeuses fêtes en l’honneur de ce qu’ils avaient fabriqué de leurs mains.<br/>   <u>42</u>Dieu se détourna d’eux et les abandonna à l’idolâtrie et au culte des astres du ciel. C’est bien ce qui est écrit dans le livre des prophètes:<br/>   &quot;Est-ce à moi que vous avez présenté des sacrifices et des offrandes,<br/>   pendant les quarante ans de  votre séjour au désert, vous, peuple d’Israël? <br/>   <u>43</u>Non, vous avez porté la tente de Molok* <br/>   et l’astre de votre dieu Rompha, <br/>   idoles que vous avez fabriquées pour vous prosterner devant elles. <br/>   C’est pourquoi je vous déporterai au-delà de Babylone.&quot;*<br/>   <u>44</u>Au désert, nos ancêtres avaient avec eux la tente qui contenait le traité de l’alliance et que Dieu avait ordonné à Moïse de construire d’après le modèle qu’il lui avait montré. <u>45</u>Cette tente a été confiée à la génération suivante de nos ancêtres. Ils l’emmenèrent avec eux quand ils conquirent, sous la conduite de Josué, le pays où se trouvaient les peuplades que Dieu chassa devant eux. Elle y demeura jusqu’au temps de David.<br/>   <u>46</u>Celui-ci obtint la faveur de Dieu et demanda de pouvoir donner une demeure au Dieu de Jacob. <u>47</u>Mais ce fut Salomon qui bâtit le Temple. <u>48</u>Cependant, le Dieu très-haut n’habite pas dans des édifices construits par des mains humaines. C’est ce que dit le prophète:<br/>   <u>49</u>&quot;Mon trône, c’est le ciel,<br/>   et mon marchepied, c’est la terre.<br/>   Quelle est donc la maison que vous me bâtirez, dit le Seigneur,<br/>   quelle demeure pour mon lieu de repos?<br/>   <u>50</u>Toutes ces choses, n’est-ce pas moi qui les ai faites?&quot;*<br/>   <u>51</u>O vous hommes obstinés qui, comme de véritables incirconcis, gardez votre cœur et vos oreilles fermés, vous résistez toujours à l’Esprit Saint! <u>52</u>Vous ressemblez bien à vos ancêtres! Y a-t-il un seul prophète que vos ancêtres n’aient pas persécuté? Ils ont tué ceux qui annonçaient la venue du seul Juste. Et vous, maintenant, vous l’avez trahi et assassiné! <u>53</u>Oui, vous avez bien reçu la Loi de Dieu par l’intermédiaire des anges, mais vous ne l’avez jamais observée …</h4><p><u>    54</u>A ces mots, ceux qui siégeaient au Grand-Conseil devinrent fous de rage: ils grinçaient des dents contre Etienne. <u>55</u>Mais lui, rempli du Saint-Esprit, leva les yeux au ciel et vit la gloire de Dieu, et Jésus debout à la droite de Dieu. Alors, il s’écria: </p><h1>Etienne</h1><h4><u>56</u>Ecoutez: je vois le ciel ouvert et le Fils de l’homme debout à la droite de Dieu.</h4><p><u>    57</u>A ces mots, ils se mirent à vociférer et à se boucher les oreilles. D’un même élan, ils se ruèrent sur lui, <u>58</u>le traînèrent hors de la ville et le lapidèrent. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme nommé Saul.<br/>   <u>59</u>Pendant qu’ils jetaient des pierres sur lui, Etienne priait ainsi: </p><h1>Etienne</h1><h4>Seigneur Jésus, reçois mon esprit!</h4><p><u>    60</u>Puis il tomba à genoux et, de toutes ses forces, lança un dernier cri: </p><h1>Etienne</h1><h4>Seigneur, ne leur demande pas compte de ce péché!</h4><p>   Après avoir dit ces mots, il expira.<br/>   <strong>8</strong><u>1</u>Saul avait donné son approbation à l’exécution d’Etienne. A partir de ce jour-là, une violente persécution se déchaîna contre l’Église qui était à Jérusalem; tous les croyants se dispersèrent à travers la Judée et la Samarie, à l’exception des apôtres. <u>2</u>Quelques hommes pieux enterrèrent Etienne et le pleurèrent beaucoup. <u>3</u>Quant à Saul, il cherchait à détruire l’Église, allant de maison en maison <br/>pour en arracher les croyants, hommes et femmes, et les jeter en prison.<br/>   <u>4</u>Les croyants qui s’étaient dispersés parcouraient le pays, en proclamant le message de l’Évangile.  </p><h5><br/>*5.25 A l’époque, les séances du Grand-Conseil n’avaient plus lieu au Temple mais dans la ville.<br/>*5.31 Voir 2.33.<br/>*5.34 <i>Gamaliel</i> était l’un des plus célèbres rabbins («maîtres») de l’époque. Membre du Grand-Conseil, il avait un millier de disciples, dont le futur apôtre <br/>Paul (Ac 22.3).<br/>*6.1 Selon les interprétations: <i>distributions quotidiennes</i> de nourriture ou d’aide financière.<br/>*6.5 Tous ces noms sont grecs. L’assemblée semble avoir choisi uniquement des hommes émanant de la partie lésée.<br/>*6.9 La <i>synagogue des Affranchis</i> (esclaves libérés) était surtout fréquentée par des descendants de Juifs emmenés comme esclaves en 63 av. J.-C. par le général romain Pompée.<br/>*7.3 Gn 12.1.<br/>*7.5 Gn 17.8.<br/>*7.7 Gn 15.13-14.<br/>*7.8 Voir note 2.29.<br/>7.18 Ex 1.8.<br/>*7.20 Autre traduction: <i>qui était extrêmement beau.</i><br/>*7.28 Ex 2.14.<br/>*7.30 Ex 3.2.<br/>*7.32 Ex 3.6.<br/>*7.33 Ex 3.5 .<br/>*7.34 Ex 3.7, 8, 10.<br/>*7.35 Ex 2.14.<br/>*7.36 Expression traduite du grec, désignant la mer des Roseaux.<br/>*7.37 Dt 18.15.<br/>*7.40 Ex 32.1, 23.<br/>*7.43 <i>Molok</i> <i>:</i> divinité adorée par les Ammonites. <i>Rompha</i> <i>:</i> ancienne divinité païenne représentant la planète Saturne.<br/>*7.43 Am 5.25-27 cité selon l’ancienne version grecque.<br/>*7.50 Es 66.1-2.</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET REPETITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de cette portion des Ecritures? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans cette portion des Ecritures.","Question4":"Prenez le temps de rédiger un post sur vos réseaux sociaux sur ce que vous avez appris dans ce passage.","prevPath":"/353","nextPath":"/355"}},"pageContext":{}}