{"data":{"russian":{"path":"/302","title":"Ознакомления Царство ","display":"block","bookName":"От Матфея","ref":"3:1-4:25","html":"<p><strong>3</strong><u>1</u>В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской<br /><u>2</u>и говорит: </p><h1>JOHN THE BAPTIST</h1><h4>покайтесь, ибо приблизилось Царство Небесное.</h4><p><br /><u>3</u>Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.<br /><u>4</u>Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.<br /><u>5</u>Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему<br /><u>6</u>и крестились от него в Иордане, исповедуя грехи свои.<br /><u>7</u>Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: </p><h1>JOHN THE BAPTIST</h1><h4>порождения ехиднины! кто внушил вам бежать от будущего гнева?<br/><u>8</u>сотворите же достойный плод покаяния<br/><u>9</u>и не думайте говорить в себе: &#x27;отец у нас Авраам&#x27;, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.<br/><u>10</u>Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.<br/><u>11</u>Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;<br/><u>12</u>лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</h4><p><br /><u>13</u>Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.<br /><u>14</u>Иоанн же удерживал Его и говорил: </p><h1>JOHN THE BAPTIST</h1><h4>мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</h4><p><br /><u>15</u>Но Иисус сказал ему в ответ: </p><h1>JESUS</h1><h2>оставь теперь, ибо так надлежит нам исполнить всякую правду. </h2><p>Тогда [Иоанн] допускает Его.<br /><u>16</u>И, крестившись, Иисус тотчас вышел из воды, --и се, отверзлись Ему небеса, и увидел [Иоанн] Духа Божия, Который сходил, как голубь, и ниспускался на Него.<br /><u>17</u>И се, глас с небес глаголющий: </p><h1>JESUS</h1><h2>Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</h2><p><br /><strong>4</strong><u>1</u>Тогда Иисус возведен был Духом в пустыню, для искушения от диавола,<br /><u>2</u>и, постившись сорок дней и сорок ночей, напоследок взалкал.<br /><u>3</u>И приступил к Нему искуситель и сказал: </p><h1>SATAN</h1><h4>если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</h4><p><br /><u>4</u>Он же сказал ему в ответ: </p><h1>JESUS</h1><h2>написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</h2><p><br /><u>5</u>Потом берет Его диавол в святой город и поставляет Его на крыле храма,<br /><u>6</u>и говорит Ему: </p><h1>SATAN</h1><h4>если Ты Сын Божий, бросься вниз, ибо написано: Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею.</h4><p><br /><u>7</u>Иисус сказал ему: </p><h1>JESUS</h1><h2>написано также: не искушай Господа Бога твоего.</h2><p><br /><u>8</u>Опять берет Его диавол на весьма высокую гору и показывает Ему все царства мира и славу их,<br /><u>9</u>и говорит Ему: </p><h1>SATAN</h1><h4>всё это дам Тебе, если, пав, поклонишься мне.</h4><p><br /><u>10</u>Тогда Иисус говорит ему: </p><h1>JESUS</h1><h2>отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.</h2><p><br /><u>11</u>Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.<br /><u>12</u>Услышав же Иисус, что Иоанн отдан [под стражу], удалился в Галилею<br /><u>13</u>и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,<br /><u>14</u>да сбудется реченное через пророка Исаию, который говорит:<br /><u>15</u>земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,<br /><u>16</u>народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.<br /><u>17</u>С того времени Иисус начал проповедывать и говорить: </p><h1>JESUS</h1><h2>покайтесь, ибо приблизилось Царство Небесное.</h2><p><br /><u>18</u>Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,<br /><u>19</u>и говорит им: </p><h1>JESUS</h1><h2>идите за Мною, и Я сделаю вас ловцами человеков.</h2><p><br /><u>20</u>И они тотчас, оставив сети, последовали за Ним.<br /><u>21</u>Оттуда, идя далее, увидел Он других двух братьев, Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, починивающих сети свои, и призвал их.<br /><u>22</u>И они тотчас, оставив лодку и отца своего, последовали за Ним.<br /><u>23</u>И ходил Иисус по всей Галилее, уча в синагогах их и проповедуя Евангелие Царствия, и исцеляя всякую болезнь и всякую немощь в людях.<br /><u>24</u>И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.<br /><u>25</u>И следовало за Ним множество народа из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана.</p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/301","nextPath":"/303"}},"pageContext":{}}