{"data":{"russian":{"path":"/356","title":"Cornelius' Conversion","display":"block","bookName":"Деяния","ref":"9:32-12:25","html":"<p>   <strong>9</strong><u>32</u>Случилось, что Петр, обходя всех, пришел и к святым, живущим в Лидде.<br />   <u>33 </u>Там нашел он одного человека, именем Энея, который восемь уже лет лежал в постели в расслаблении.<br />   <u>34 </u>Петр сказал ему: </p><h1>SIMON PETER</h1><h3>Эней! исцеляет тебя Иисус Христос; встань с постели твоей. </h3><p>И он тотчас встал.<br />   <u>35 </u>И видели его все, живущие в Лидде и в Сароне, которые и обратились к Господу.<br />   <u>36 </u>В Иоппии находилась одна ученица, именем Тавифа, что значит: 'серна'; она была исполнена добрых дел и творила много милостынь.<br />   <u>37 </u>Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице.<br />   <u>38 </u>А как Лидда была близ Иоппии, то ученики, услышав, что Петр находится там, послали к нему двух человек просить, чтобы он не замедлил придти к ним.<br />   <u>39 </u>Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними.<br />   <u>40 </u>Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: </p><h1>SIMON PETER</h1><h3>Тавифа! встань. </h3><p>И она открыла глаза свои и, увидев Петра, села.<br />   <u>41 </u>Он, подав ей руку, поднял ее, и, призвав святых и вдовиц, поставил ее перед ними живою.<br />   <u>42 </u>Это сделалось известным по всей Иоппии, и многие уверовали в Господа.<br />   <u>43 </u>И довольно дней пробыл он в Иоппии у некоторого Симона кожевника.<br />   <strong>10 </strong><u>1 </u>В Кесарии был некоторый муж, именем Корнилий, сотник из полка, называемого Италийским,<br />   <u>2 </u>благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу.<br />   <u>3 </u>Он в видении ясно видел около девятого часа дня Ангела Божия, который вошел к нему и сказал ему: </p><h1>AN ANGEL</h1><h4>Корнилий!</h4><p>   <u>4 </u>Он же, взглянув на него и испугавшись, сказал: </p><h1>CORNELIUS</h1><h4>что, Господи? </h4><p>[Ангел] отвечал ему: </p><h1>AN ANGEL</h1><h4>молитвы твои и милостыни твои пришли на память пред Богом.<br />   <u>5 </u>Итак пошли людей в Иоппию и призови Симона, называемого Петром.<br />   <u>6 </u>Он гостит у некоего Симона кожевника, которого дом находится при море; он скажет тебе слова, которыми спасешься ты и весь дом твой.</h4><p>   <u>7 </u>Когда Ангел, говоривший с Корнилием, отошел, то он, призвав двоих из своих слуг и благочестивого воина из находившихся при нем<br />   <u>8 </u>и, рассказав им все, послал их в Иоппию.<br />   <u>9 </u>На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться.<br />   <u>10 </u>И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление<br />   <u>11 </u>и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;<br />   <u>12 </u>в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.<br />   <u>13 </u>И был глас к нему: </p><h1>GOD</h1><h2>встань, Петр, заколи и ешь.</h2><p>   <u>14 </u>Но Петр сказал: </p><h1>SIMON PETER</h1><h3>нет, Господи, я никогда не ел ничего скверного или нечистого.</h3><p>   <u>15 </u>Тогда в другой раз [был] глас к нему: </p><h1>GOD</h1><h2>что Бог очистил, того ты не почитай нечистым.</h2><p>   <u>16 </u>Это было трижды; и сосуд опять поднялся на небо.<br />   <u>17 </u>Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, --вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот,<br />   <u>18 </u>и, крикнув, спросили: здесь ли Симон, называемый Петром?<br />   <u>19 </u>Между тем, как Петр размышлял о видении, Дух сказал ему: </p><h1>GOD</h1><h2>вот, три человека ищут тебя;<br />   <u>20 </u>встань, сойди и иди с ними, нимало не сомневаясь; ибо Я послал их.</h2><p>   <u>21 </u>Петр, сойдя к людям, присланным к нему от Корнилия, сказал: </p><h1>SIMON PETER</h1><h3>я тот, которого вы ищете; за каким делом пришли вы?</h3><p>   <u>22 </u>Они же сказали: </p><h1>CORNELIUS’ MESSENGERS</h1><h4>Корнилий сотник, муж добродетельный и боящийся Бога, одобряемый всем народом Иудейским, получил от святаго Ангела повеление призвать тебя в дом свой и послушать речей твоих.</h4><p>   <u>23 </u>Тогда Петр, пригласив их, угостил. А на другой день, встав, пошел с ними, и некоторые из братий Иоппийских пошли с ним.<br />   <u>24 </u>В следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей.<br />   <u>25 </u>Когда Петр входил, Корнилий встретил его и поклонился, пав к ногам его.<br />   <u>26 </u>Петр же поднял его, говоря: </p><h1>SIMON PETER</h1><h3>встань; я тоже человек.</h3><p>   <u>27 </u>И, беседуя с ним, вошел [в дом], и нашел многих собравшихся.<br />   <u>28 </u>И сказал им: </p><h1>SIMON PETER</h1><h3>вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым.<br />   <u>29 </u>Посему я, будучи позван, и пришел беспрекословно. Итак спрашиваю: для какого дела вы призвали меня?</h3><p>   <u>30 </u>Корнилий сказал: </p><h1>CORNELIUS</h1><h4>четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот, стал предо мною муж в светлой одежде,<br />   <u>31 </u>и говорит: Корнилий! услышана молитва твоя, и милостыни твои воспомянулись пред Богом.<br />   <u>32 </u>Итак пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона при море; он придет и скажет тебе.<br />   <u>33 </u>Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога.</h4><p>   <u>34 </u>Петр отверз уста и сказал:</p><h1>SIMON PETER</h1><h3>истинно познаю, что Бог нелицеприятен,<br />   <u>35 </u>но во всяком народе боящийся Его и поступающий по правде приятен Ему.<br />   <u>36 </u>Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех.<br />   <u>37 </u>Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:<br />   <u>38 </u>как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним.<br />   <u>39 </u>И мы свидетели всего, что сделал Он в стране Иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе.<br />   <u>40 </u>Сего Бог воскресил в третий день, и дал Ему являться<br />   <u>41 </u>не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.<br />   <u>42 </u>И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.<br />   <u>43 </u>О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.</h3><p>   <u>44 </u>Когда Петр еще продолжал эту речь, Дух Святый сошел на всех, слушавших слово.<br />   <u>45 </u>И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святаго Духа излился и на язычников,<br />   <u>46 </u>ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:</p><h1>SIMON PETER</h1><h3>   <u>47 </u>кто может запретить креститься водою тем, которые, как и мы, получили Святаго Духа?</h3><p>   <u>48 </u>И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней.<br />   <strong>11 </strong><u>1 </u>Услышали Апостолы и братия, бывшие в Иудее, что и язычники приняли слово Божие.<br />   <u>2 </u>И когда Петр пришел в Иерусалим, обрезанные упрекали его,<br />   <u>3 </u>говоря: </p><h1>BELIEVERS IN JERUSALEM</h1><h4>ты ходил к людям необрезанным и ел с ними.</h4><p>   <u>4 </u>Петр же начал пересказывать им по порядку, говоря:</p><h1>SIMON PETER</h1><h3>   <u>5 </u>в городе Иоппии я молился, </h3><p>и в исступлении видел видение: </p><h1>SIMON PETER</h1><h3>сходил некоторый сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне.<br />   <u>6 </u>Я посмотрел в него и, рассматривая, увидел четвероногих земных, зверей, пресмыкающихся и птиц небесных.<br />   <u>7 </u>И услышал я голос, говорящий мне: встань, Петр, заколи и ешь.<br />   <u>8 </u>Я же сказал: нет, Господи, ничего скверного или нечистого никогда не входило в уста мои.<br />   <u>9 </u>И отвечал мне голос вторично с неба: что Бог очистил, того ты не почитай нечистым.<br />   <u>10 </u>Это было трижды, и опять поднялось всё на небо.<br />   <u>11 </u>И вот, в тот самый час три человека стали перед домом, в котором я был, посланные из Кесарии ко мне.<br />   <u>12 </u>Дух сказал мне, чтобы я шел с ними, нимало не сомневаясь. Пошли со мною и сии шесть братьев, и мы пришли в дом [того] человека.<br />   <u>13 </u>Он рассказал нам, как он видел в доме своем Ангела (святого), который стал и сказал ему: пошли в Иоппию людей и призови Симона, называемого Петром;<br />   <u>14 </u>он скажет тебе слова, которыми спасешься ты и весь дом твой.<br />   <u>15 </u>Когда же начал я говорить, сошел на них Дух Святый, как и на нас вначале.<br />   <u>16 </u>Тогда вспомнил я слово Господа, как Он говорил: 'Иоанн крестил водою, а вы будете крещены Духом Святым'.<br />   <u>17 </u>Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы мог воспрепятствовать Богу?</h3><p>   <u>18 </u>Выслушав это, они успокоились и прославили Бога, говоря: </p><h1>BELIEVERS IN JERUSALEM</h1><h4>видно, и язычникам дал Бог покаяние в жизнь.</h4><p>   <u>19 </u>Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии и Кипра и Антиохии, никому не проповедуя слово, кроме Иудеев.<br />   <u>20 </u>Были же некоторые из них Кипряне и Киринейцы, которые, придя в Антиохию, говорили Еллинам, благовествуя Господа Иисуса.<br />   <u>21 </u>И была рука Господня с ними, и великое число, уверовав, обратилось к Господу.<br />   <u>22 </u>Дошел слух о сем до церкви Иерусалимской, и поручили Варнаве идти в Антиохию.<br />   <u>23 </u>Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;<br />   <u>24 </u>ибо он был муж добрый и исполненный Духа Святаго и веры. И приложилось довольно народа к Господу.<br />   <u>25 </u>Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию.<br />   <u>26 </u>Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться Христианами.<br />   <u>27 </u>В те дни пришли из Иерусалима в Антиохию пророки.<br />   <u>28 </u>И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии.<br />   <u>29 </u>Тогда ученики положили, каждый по достатку своему, послать пособие братьям, живущим в Иудее,<br />   <u>30 </u>что и сделали, послав [собранное] к пресвитерам через Варнаву и Савла.<br />   <strong>12 </strong><u>1 </u>В то время царь Ирод поднял руки на некоторых из принадлежащих к церкви, чтобы сделать им зло,<br />   <u>2 </u>и убил Иакова, брата Иоаннова, мечом.<br />   <u>3 </u>Видя же, что это приятно Иудеям, вслед за тем взял и Петра, --тогда были дни опресноков, --<br />   <u>4 </u>и, задержав его, посадил в темницу, и приказал четырем четверицам воинов стеречь его, намереваясь после Пасхи вывести его к народу.<br />   <u>5 </u>Итак Петра стерегли в темнице, между тем церковь прилежно молилась о нем Богу.<br />   <u>6 </u>Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли темницу.<br />   <u>7 </u>И вот, Ангел Господень предстал, и свет осиял темницу. [Ангел], толкнув Петра в бок, пробудил его и сказал: </p><h1>AN ANGEL</h1><h4>встань скорее. </h4><p>И цепи упали с рук его.<br />   <u>8 </u>И сказал ему Ангел: </p><h1>AN ANGEL</h1><h4>опояшься и обуйся. Он сделал так. </h4><p>Потом говорит ему: </p><h1>AN ANGEL</h1><h4>надень одежду твою и иди за мною.</h4><p>   <u>9 </u>[Петр] вышел и следовал за ним, не зная, что делаемое Ангелом было действительно, а думая, что видит видение.<br />   <u>10 </u>Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собою отворились им: они вышли, и прошли одну улицу, и вдруг Ангела не стало с ним.<br />   <u>11 </u>Тогда Петр, придя в себя, сказал: </p><h1>SIMON PETER</h1><h3>теперь я вижу воистину, что Господь послал Ангела Своего и избавил меня из руки Ирода и от всего, чего ждал народ Иудейский.</h3><p>   <u>12 </u>И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились.<br />   <u>13 </u>Когда же Петр постучался у ворот, то вышла послушать служанка, именем Рода,<br />   <u>14 </u>и, узнав голос Петра, от радости не отворила ворот, но, вбежав, объявила, что Петр стоит у ворот.<br />   <u>15 </u>А те сказали ей: </p><h1>BELIEVERS IN JERUSALEM</h1><h4>в своем ли ты уме? </h4><p>Но она утверждала свое. Они же говорили: </p><h1>BELIEVERS IN JERUSALEM</h1><h4>это Ангел его.</h4><p>   <u>16 </u>Между тем Петр продолжал стучать. Когда же отворили, то увидели его и изумились.<br />   <u>17 </u>Он же, дав знак рукою, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: </p><h1>SIMON PETER</h1><h3>уведомьте о сем Иакова и братьев. </h3><p>Потом, выйдя, пошел в другое место.<br />   <u>18 </u>По наступлении дня между воинами сделалась большая тревога о том, что сделалось с Петром.<br />   <u>19 </u>Ирод же, поискав его и не найдя, судил стражей и велел казнить их. Потом он отправился из Иудеи в Кесарию и [там] оставался.<br />   <u>20 </u>Ирод был раздражен на Тирян и Сидонян; они же, согласившись, пришли к нему и, склонив на свою сторону Власта, постельника царского, просили мира, потому что область их питалась от [области] царской.<br />   <u>21 </u>В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;<br />   <u>22 </u>а народ восклицал: </p><h1>THE PEOPLE OF TYRE &amp; THE PEOPLE OF SIDON</h1><h4>[это] голос Бога, а не человека.</h4><p>   <u>23 </u>Но вдруг Ангел Господень поразил его за то, что он не воздал славы Богу; и он, быв изъеден червями, умер.<br />   <u>24 </u>Слово же Божие росло и распространялось.<br />   <u>25 </u>А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (в Антиохию), взяв с собою и Иоанна, прозванного Марком.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/355","nextPath":"/357"}},"pageContext":{}}