{"data":{"french":{"path":"/347","title":"Le dernier repas: service et identité","display":"block","bookName":"Jean","ref":"13:1-14:31","html":"<p class=\"chapter-2\">   <strong>13</strong><u>1</u>C’était juste avant la fête de la Pâque. Jésus savait que l’heure était venue pour lui de quitter ce monde pour s’en aller auprès du Père. C’est pourquoi il donna aux siens, qu’il aimait et qui étaient dans le monde, une marque suprême de son amour pour eux. <u>2</u>C’était au cours du repas. Déjà le diable avait semé dans le cœur de Judas, fils de Simon Iscariot, le projet de trahir son Maître et de le livrer. <u>3</u>Jésus savait que le Père avait tout remis entre ses mains, qu’il était venu d’auprès de Dieu et qu’il allait retourner auprès de lui.<br/>   <u>4</u>Il se leva de table pendant le dîner, posa son vêtement et prit une serviette de lin qu’il se noua autour de la taille. <u>5</u>Ensuite, il versa de l’eau dans une bassine et commença à laver les pieds de ses disciples, puis à les essuyer avec la serviette qu’il s’était nouée autour de la taille.<br/>   <u>6</u>Quand vint le tour de Simon Pierre, celui-ci protesta: </p><h1>Simon Pierre</h1><h3>Toi, Seigneur, tu veux me laver les pieds?</h3><p><u>    7</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Ce que je fais, tu ne le comprends pas pour l’instant, tu le comprendras plus tard.</h2><p><u>    8</u>Mais Pierre lui répliqua: </p><h1>Simon Pierre</h1><h3>Non! Tu ne me laveras pas les pieds! Sûrement pas!</h3><p>   Jésus lui répondit: </p><h1>Jésus</h1><h2>Si je ne te lave pas, il n’y a plus rien de commun entre toi et moi.</h2><h1> Simon Pierre</h1><h3><u>9</u>Dans ce cas, </h3><p>lui dit Simon Pierre, </p><h1>Simon Pierre</h1><h3>ne me lave pas seulement les pieds, mais aussi les mains et la tête.</h3><p><u>    10</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Celui qui s’est baigné est entièrement pur, il lui suffit de se laver les pieds.* Or vous, vous êtes purs – mais pas tous.</h2><p><u>    11</u>Jésus, en effet, connaissait celui qui allait le livrer. Voilà pourquoi il avait ajouté: </p><h1>Jésus</h1><h2>Vous n’êtes pas tous purs.</h2><p><u>    12</u>Après leur avoir lavé les pieds, il remit son vêtement et se remit à table. Alors il leur dit: </p><h1>Jésus</h1><h2>Avez-vous compris ce que je viens de vous faire?<br/>   <u>13</u>Vous m’appelez Maître et Seigneur – et vous avez raison, car je le suis. <u>14</u>Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous devez, vous aussi, vous laver les pieds les uns aux autres. <u>15</u>Je viens de vous donner un exemple, pour qu’à votre tour vous agissiez comme j’ai agi envers vous. <u>16</u>Vraiment, je vous l’assure, un serviteur n’est jamais supérieur à son maître, ni un messager plus grand que celui qui l’envoie. <u>17</u>Si vous savez ces choses, vous êtes heureux à condition de les mettre en pratique.<br/>   <u>18</u>Je ne parle pas de vous tous: je sais très bien quels sont ceux que j’ai choisis – mais il faut que l’Écriture s’accomplisse: Celui qui partage mon pain se tourne contre moi.*  <br/>   <u>19</u>Je vous le dis dès maintenant, avant que cela se produise, pour qu’au moment où cela arrivera, vous croyiez que moi, je suis.* <u>20</u>Vraiment, je vous l’assure: qui reçoit celui que j’envoie me reçoit moi-même, et qui me reçoit, reçoit celui qui m’a envoyé.</h2><p><u>    21</u>Après avoir dit cela, Jésus fut troublé intérieurement et il déclara solennellement: </p><h1>Jésus</h1><h2>Oui, vraiment, je vous l’assure: l’un de vous me trahira.</h2><p><u>    22</u>Les disciples, déconcertés, se regardaient les uns les autres; ils se demandaient de qui il pouvait bien parler. <u>23</u>L’un d’entre eux, le disciple que Jésus aimait, se trouvait à table juste à côté de Jésus. <u>24</u>Simon Pierre lui fit signe de demander à Jésus de qui il parlait. <u>25</u>Et ce disciple, se penchant aussitôt vers Jésus, lui demanda: </p><h1>Jean le disciple</h1><h3>Seigneur, de qui s’agit-il?</h3><p><u>    26</u>Et Jésus lui répondit: </p><h1>Jésus</h1><h2>Je vais tremper ce morceau de pain dans le plat. Celui à qui je le donnerai, c’est lui.</h2><p>   Là-dessus, Jésus prit le morceau qu’il avait trempé et le donna à Judas, fils de Simon Iscariot.<br/>   <u>27</u>Dès que Judas eut reçu ce morceau de pain, Satan entra en lui.<br/>   Alors Jésus lui dit: </p><h1>Jésus</h1><h2>Ce que tu fais, fais-le vite.</h2><p><u>    28</u>Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela. <u>29</u>Comme Judas gérait la bourse commune, quelques-uns supposèrent que Jésus le chargeait d’acheter ce qu’il leur fallait pour la fête, ou de donner quelque chose aux pauvres. <u>30</u>Dès que Judas eut pris le morceau de pain, il se hâta de sortir. Il faisait nuit.<br/>   <u>31</u>Quand il fut parti, Jésus dit: </p><h1>Jésus</h1><h2>Maintenant, la gloire du Fils de l’homme éclate, et Dieu va être glorifié en lui. <u>32</u>[Puisque Dieu va être glorifié en lui,*] Dieu, à son tour, va glorifier le Fils de l’homme en lui-même, et il le fera bientôt. <u>33</u>Mes chers enfants, je suis encore avec vous, mais plus pour longtemps. Vous me chercherez; et ce que j’ai dit à tous, je vous le dis à vous aussi maintenant: vous ne pouvez pas aller là où je vais.<br/>   <u>34</u>Je vous donne un commandement nouveau: Aimez-vous les uns les autres. Oui, comme je vous ai aimés, aimez-vous les uns les autres. <u>35</u>A ceci, tous reconnaîtront que vous êtes mes disciples: à l’amour que vous aurez les uns pour les autres.</h2><p><u>    36</u>Simon Pierre lui demanda: </p><h1>Simon Pierre</h1><h3>Seigneur, où vas-tu?</h3><p>   Jésus lui répondit: </p><h1>Jésus</h1><h2>Tu ne peux me suivre maintenant là où je vais, mais plus tard tu me suivras.</h2><p><u>    37</u>Mais Pierre reprit: </p><h1>Simon Pierre</h1><h3>Et pourquoi donc, Seigneur, ne puis-je pas te suivre dès maintenant? Je suis prêt à donner ma vie pour toi!</h3><h1> Jésus</h1><h2><u>38</u>Tu es prêt à donner ta vie pour moi? </h2><p>répondit Jésus. </p><h1>Jésus</h1><h2>Oui, vraiment, je te l’assure: avant que le coq se mette à chanter, tu m’auras renié trois fois.</h2><p>    <strong>14</strong><u>1</u>Jésus dit: </p><h1>Jésus</h1><h2>Que votre cœur ne se trouble pas. Ayez foi en Dieu, ayez aussi foi en moi. <u>2</u>Dans la maison de mon Père, il y a beaucoup de demeures; si ce n’était pas vrai, je vous l’aurais dit: en effet je vais vous préparer une place. <u>3</u>Lorsque je vous aurai préparé une place, je reviendrai et je vous prendrai avec moi, afin que vous soyez, vous aussi, là où je suis. <u>4</u>Mais vous en connaissez le chemin.</h2><p><u>    5</u>Thomas lui dit: </p><h1>Thomas</h1><h3>Seigneur, nous ne savons même pas où tu vas, comment pourrions-nous savoir par quel chemin on y parvient?</h3><h1> Jésus</h1><h2><u>6</u>Je suis, moi, le chemin, </h2><p>répondit Jésus, </p><h1>Jésus</h1><h2>la vérité et la vie. Personne ne va au Père sans passer par moi. <u>7</u>Si vous me connaissez, vous connaîtrez aussi mon Père.* Et maintenant déjà vous le connaissez, vous l’avez même vu.</h2><p><u>    8</u>Philippe intervint: </p><h1>Philippe</h1><h3>Seigneur, montre-nous le Père, et cela nous suffit.</h3><h1>Jésus</h1><h2><u> 9</u>Eh quoi, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>après tout le temps que j’ai passé avec vous, tu ne me connais pas encore, Philippe! Celui qui m’a vu, a vu le Père. <br/>Comment peux-tu dire: «Montre-nous le Père?» <u>10</u>Ne crois-tu pas que je suis dans le Père et que le Père est en moi? Ce que je vous dis, je ne le dis pas de moi-même: le Père demeure en moi et c’est lui qui accomplit ainsi ses propres œuvres. <u>11</u>Croyez-moi: Je suis dans le Père et le Père est en moi. Sinon, croyez au moins à cause des œuvres que vous m’avez vu accomplir. <u>12</u>Vraiment, je vous l’assure: celui qui croit en moi accomplira les œuvres que je fais. Il en fera même de plus grandes parce que je vais auprès du Père. <u>13</u>Et quoi que ce soit que vous demandiez en mon nom, je le réaliserai pour que la gloire du Père soit manifestée par le Fils. <u>14</u>Je le répète: si vous me demandez* quelque chose en mon nom, je le ferai.<br/>    <u>15 </u>Si vous m’aimez, vous suivrez mes commandements. <u>16</u>Et moi, je demanderai au Père de vous donner un autre défenseur en justice,* afin qu’il reste pour toujours avec vous: <u>17</u>c’est l’Esprit de vérité, celui que le monde est incapable de recevoir parce qu’il ne le voit pas et ne le connaît pas. Quant à vous, vous le connaissez, car il demeure auprès de vous, et il sera* en vous.<br/>   <u>18 </u>Non, je ne vous laisserai pas orphelins, mais je reviendrai vers vous. <u>19</u>Sous peu, le monde ne me verra plus; mais vous, vous me verrez parce que je vis et que, vous aussi, vous vivrez. <u>20</u>Quand ce jour viendra, vous connaîtrez que je suis en mon Père; vous saurez aussi que vous êtes en moi, et que moi je suis en vous.<br/>   <u>21</u>Celui qui m’aime, c’est celui qui retient mes commandements et les applique. Mon Père aimera celui qui m’aime; moi aussi, je l’aimerai et je me ferai connaître à lui.</h2><p><u>    22</u>Jude (qu’il ne faut pas confondre avec Judas Iscariot) lui demanda: </p><h1>Jude-Thaddée</h1><h3>Seigneur, pourquoi est-ce seulement à nous que tu veux te manifester, et non au monde?</h3><p><u>    23</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Si quelqu’un m’aime, il obéira à ma parole. Mon Père aussi l’aimera: nous viendrons à lui et nous établirons notre demeure chez lui. <u>24</u>Mais celui qui ne m’aime pas ne met pas mes paroles en pratique. Or, cette Parole que vous entendez ne vient pas de moi, c’est la Parole même du Père qui m’a envoyé.<br/>   <u>25</u>Je vous dis tout cela pendant que je suis encore avec vous.  <u>26 </u>Mais le Défenseur* en justice, le Saint-Esprit que le Père enverra en mon nom, vous enseignera toutes choses et vous rappellera tout ce que je vous ai dit moi-même. <u>27</u>Je pars, mais je vous laisse la paix, c’est ma paix que je vous donne. Je ne vous la donne pas comme le monde la donne. C’est pourquoi, ne soyez pas troublés et n’ayez aucune crainte en votre cœur.<br/>   <u>28 </u>Vous m’avez entendu dire que je pars, mais aussi que je reviendrai auprès de vous. Si vous m’aimiez, vous seriez heureux de savoir que je vais au Père, car le Père est plus grand que moi. <u>29</u>Je vous ai prévenus dès maintenant, avant que ces choses arrivent, pour qu’au jour où elles se produiront, vous croyiez. <u>30</u>Désormais, je n’aurai plus guère l’occasion de m’entretenir avec vous, car le dominateur de ce monde vient. Ce n’est pas qu’il ait une prise sur moi, <u>31</u>mais il faut que le monde reconnaisse que j’aime le Père et que j’agis conformément à ce qu’il m’a ordonné. Levez-vous; partons d’ici.</h2><h5>*13.10 Les mots: <i>il lui suffit de se laver les pieds</i> sont absents de certains manuscrits.<br/>*13.18 Ps 41.10.<br/>*13.19 Voir note 8.24.<br/>*13.32 Les mots entre crochets sont absents de nombreux manuscrits.<br/>*14.7 Certains manuscrits ont: <i>si vous m’aviez connu, vous connaîtriez aussi mon Père.</i><br/>*14.14 Certains manuscrits ont: <i>si vous demandez.</i><br/>*14.16 Jean présente l’opposition à Jésus sous la forme d’un procès. Mis en accusation (5.16-18), Jésus défend sa cause, qui est aussi celle du Père, en produisant ses témoins (5.19-46) et en mettant ses adversaires au défi de prouver sa culpabilité (8.46). Une fois qu’il sera parti, le Saint-Esprit prendra le relais pour défendre la cause de Jésus dans le procès qui l’oppose au monde incrédule. Il le fera en équipant les apôtres pour qu’ils témoignent en faveur de Jésus (14.26; 15.26-27; 16.8-15)<i>.</i><br/>*14.17 De très bons manuscrits ont: <i>il est en vous.</i><br/>*14.26 Voir v. 16 et la note.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans cette histoire un exemple que vous devriez imiter? Lequel?","Question2":"Quels pas pouvez-vous faire aujourd'hui pour mettre cela en pratique?","Question3":"Dans cette histoire, y a-t-il un exemple que vous devriez éviter? Lequel?","Question4":"Quels pas concrets allez-vous faire aujourd'hui pour mettre cela en pratique?","prevPath":"/346","nextPath":"/348"}},"pageContext":{}}