{"data":{"simplifiedChinese":{"path":"/364","title":"罗马书简介","display":"none","bookName":"罗马书","ref":null,"html":"<p> 罗马书</p><p>神救恩的大能</p><p>福音—人类的共同需要的神的解决方案</p><p>如何读罗马书</p><p>       转变生命的终极力量是 神的力量。罗马书指出， 神透过耶稣已经赢得了战胜罪和死的胜利，耶稣代替我们死而付出了代价，祂打破了罪对我们奴役的力量。透过 神的大能，基督徒可以活出被 神深爱的态度和行为。罗马书的祷告性研究揭示了被圣灵充满的生命的关键：对耶稣和祂在十字架上所作的，作一个简单和持续的信心的回应。预备好自己！马丁路德，约翰·卫斯理以及许多著名的信心之人的生命被这卷书的信息翻转，当他们应用“信心是被 神接纳的一切所必需”这一真理时，他们继而成为改变世界的人。像 神的这些子民一样，抓住这卷书，直到这个信息抓住你！</p><p>        罗马书是新约中最有条理的书籍之一。在简短的介绍后，保罗宣称所有人，无论任何背景和国籍，都是罪人，因此无法与 神有任何关系(罗1:18-3:20)。接着，他解释了 神如何公正地处理罪，使 神与人的友谊成为可能(罗 3:21-8:39)。保罗接着争辩说，对 神在十字架上所作的工的信心的回应是我们称义(救恩) 的关键，并继续成为我们获得内在基督力量的途径，以便我们能够对罪说不，对 神说是。在第9-11章，保罗总结了 神如何通过历史的救赎工作为犹太人以及其他所有国家的人(外邦人)，预备了一条通过耶稣在十字架上的死而受益于祂恩典的恩赐的道路。在最后五章，你将会得到关于如何与其他信徒合一地活出信仰的实际指导，以便“一心一口荣耀 神，我们主耶稣基督的父”(罗15:6)。</p><p>谁写的这卷书？何时写的？</p><p>使徒保罗，于大约公元57年从自身的经历(徒9:1-19)和所受的教育(徒22:3)写下关于 神的恩典的这些话。</p><p>写给谁的？为什么？</p><p>保罗写给罗马帝国的首都的多数外邦信徒：</p><p>为将自己介绍给那里的信徒，并寻求他们的帮助来传福音；</p><p>为发展和捍卫他一直传讲的真理；并</p><p>鼓励罗马信徒要完全信靠 神的恩典得救(罗3:24)。</p><p>源观点见解</p><p>       罗马书是新约中二十个写给个人或团体的书信中的第一封信。保罗写了其中的十三封信—他的每一封信都写上预定收信人的名字。最后七封信由不同教会领袖完成—且每一封都是以各自作者的名字命名。</p><p>           读这些信就像只听到电话的一方，你实际上没有听到整个对话，但你知道你听到的是一个更大的，正发生于几个党派之间对话的一部分。因这些信件只包含了对话的一方，所有的文本都是黑色。虽然这些信件嵌入了戏剧性的生活叙事，但它们本身并不包含戏剧性的文本交换。</p><p>      为了帮助我们重新体验如原始收件人般地去读这些 神启发的信件，我们用草书展示这些信件，重新创建了这些非常私人的信件的原始手写体感。每一封信都只需很短的时间去读，所以选一封从头到尾一口气读完—就像你收到一封来自好朋友的信一样。读这些信并没你想的那么久，平均下来每封不到20分钟！下面是一些时间框架，让你知道读新约的每封书信大概需要多长时间：  </p><p> 罗马书\t\t         1小时</p><p>哥林多前书\t         1小时</p><p>哥林多后书\t        40分钟</p><p>加拉太书\t                20分钟</p><p>以弗所书\t               20分钟</p><p>腓立比书\t               15分钟</p><p>歌罗西书\t               15分钟</p><p>帖撒罗尼迦前书        15分钟</p><p>帖撒罗尼迦后书        10分钟</p><p>提摩太前书\t       15分钟</p><p>提摩太后书\t       10分钟</p><p>提多书  \t               10分钟</p><p>腓利门书\t                5分钟</p><p>希伯来书\t                5分钟</p><p>雅各书 \t               15分钟</p><p>彼得前书                 15分钟</p><p>彼得后书                 10分钟</p><p>约翰一书\t              15分钟</p><p>约翰二书\t                5分钟</p><p>约翰三书\t                5分钟</p><p>犹大书 \t                5分钟</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/363","nextPath":"/365"}},"pageContext":{}}