{"data":{"french":{"path":"/330","title":"Fin de la mission en Galilée","display":"block","bookName":"Luc","ref":"9:1-9:50","html":"<p class=\"chapter-1\">    <strong>9</strong><u>1</u>Jésus réunit les Douze et leur donna le pouvoir et l’autorité de chasser tous les démons et de guérir les maladies. <u>2</u>Ensuite il les envoya proclamer le royaume de Dieu et opérer des guérisons. <u>3</u>Il leur donna les instructions suivantes: </p><h1>Jésus</h1><h2>Ne prenez rien pour le voyage: ni bâton, ni sac, ni provisions, ni argent. N’emportez pas de tunique de rechange. <u>4</u>Si vous entrez dans une maison, restez-y jusqu’à ce que vous quittiez la localité. <u>5</u>Si personne ne veut vous recevoir, quittez la ville en secouant la poussière de vos pieds:* cela constituera un témoignage contre eux.</h2><p><u>    6</u>Ainsi les disciples partirent. Ils allaient de village en village. Partout, ils annonçaient la Bonne Nouvelle de l’Évangile et guérissaient les malades. <br/>   <u>7</u>Hérode, le gouverneur de la province, apprit tout ce qui se passait. Il était embarrassé. En effet, certains disaient: </p><h1>des habitants de Galilée</h1><h4>C’est Jean-Baptiste qui est ressuscité! </h4><p><u>8</u>D’autres disaient: </p><h1>des habitants de Galilée</h1><h4>C’est Élie qui a reparu. D’autres encore: </h4><h1>Des habitants de Galilée</h1><h4>C’est un des prophètes d’autrefois qui est revenu à la vie.</h4><p><u>9</u>Mais Hérode se disait: </p><h1>Hérode Antipas</h1><h4>Jean? Je l’ai moi-même fait décapiter. Mais alors, qui est cet homme dont j’entends dire de si grandes choses?</h4><p>    Et il cherchait à le rencontrer.<br/>   <u>10</u>Les apôtres revinrent et racontèrent à Jésus tout ce qu’ils avaient fait. Il les prit alors avec lui et se retira à l’écart, du côté de la ville de Bethsaïda.* <u>11</u>Mais les foules s’en aperçurent et le suivirent. Jésus leur fit bon accueil, il leur parla du royaume de Dieu et guérit ceux qui en avaient besoin. <br/>   <u>12</u>Le jour commençait à baisser. Alors les Douze s’approchèrent de lui et lui dirent: </p><h1>Les Disciples</h1><h3>Renvoie ces gens pour qu’ils aillent dans les villages et les hameaux des environs, où ils trouveront de quoi se loger et se ravitailler, car nous sommes ici dans un endroit désert.</h3><p><u>   13</u>Mais Jésus leur dit: </p><h1>Jésus</h1><h2>Donnez-leur vous-mêmes à manger!</h2><h1>Les Disciples</h1><h3>Mais, </h3><p>répondirent-ils, </p><h1>les disciples</h1><h3>nous n’avons pas plus de cinq pains et deux poissons. Ou alors faut-il que nous allions acheter de la nourriture pour tout ce monde?</h3><p><u>    14</u>Car il y avait bien là cinq mille hommes. <br/>   Jésus dit à ses disciples: </p><h1>Jésus</h1><h2>Faites-les asseoir par groupes d’une cinquantaine de personnes.</h2><p><u>    15</u>C’est ce qu’ils firent, et ils installèrent ainsi tout le monde. <u>16</u>Alors Jésus prit les cinq pains et les deux poissons, il leva les yeux vers le ciel et prononça la prière de bénédiction; puis il les partagea et donna les morceaux à ses disciples pour qu’ils les distribuent à la foule. <u>17</u>Tout le monde mangea à satiété. On ramassa les morceaux qui restaient; cela faisait douze paniers.<br/>   <u>18</u>Un jour, Jésus priait à l’écart, et ses disciples étaient avec lui. Alors il les interrogea: </p><h1>Jésus</h1><h2>Que disent les foules à mon sujet? Qui suis-je d’après elles?</h2><p><u>    19</u>Ils lui répondirent: </p><h1>Les Disciples</h1><h3>Pour les uns, tu es Jean-Baptiste; pour d’autres, Élie; pour d’autres encore, l’un des prophètes d’autrefois qui serait ressuscité.</h3><h1>Jésus</h1><h2><u>20</u>Et vous, </h2><p>leur demanda-t-il, </p><h1>Jésus</h1><h2>qui dites-vous que je suis?</h2><p>   Pierre prit la parole et dit: </p><h1>Simon Pierre</h1><h3>Le Messie, envoyé par Dieu.</h3><p><u>    21</u>Jésus leur ordonna formellement de ne le dire à personne.<br/>   <u>22</u>Et il ajouta: </p><h1>Jésus</h1><h2>Il faut que le Fils de l’homme souffre beaucoup et soit rejeté par les responsables du peuple, les chefs des prêtres et les spécialistes de la Loi; il doit être mis à mort et ressusciter le troisième jour.</h2><p><u>    23</u>Puis, s’adressant à tous, il dit: </p><h1>Jésus</h1><h2>Si quelqu’un veut me suivre, qu’il renonce à lui-même, qu’il se charge chaque jour de sa croix, et qu’il me suive. <u>24</u>En effet, celui qui est préoccupé de sauver sa vie, la perdra; mais celui qui perdra sa vie à cause de moi la sauvera. <u>25</u>Si un homme parvient à posséder le monde entier, à quoi cela lui sert-il s’il se perd ou se détruit lui-même? <u>26</u>Si quelqu’un a honte de moi et de mes paroles, le Fils de l’homme, à son tour, aura honte de lui quand il viendra dans sa gloire, dans celle du Père et des saints anges. <u>27</u>Je vous l’assure, quelques-uns de ceux qui sont ici présents ne mourront pas avant d’avoir vu le règne de Dieu.</h2><p><u>    28</u>Environ huit jours après cet entretien, Jésus prit avec lui Pierre, Jean et Jacques et monta sur une montagne pour aller prier.<br/>   <u>29</u>Pendant qu’il priait, son visage changea d’aspect et ses vêtements devinrent d’une blancheur éblouissante. <u>30</u>Deux hommes s’entretenaient avec lui: Moïse et Élie* <u>31</u>qui resplendissaient de gloire. Ils parlaient de la manière dont Jésus allait achever sa mission* en mourant à Jérusalem.<br/>   <u>32</u>Pierre et ses compagnons étaient profondément endormis, mais quand ils s’éveillèrent,* ils virent la gloire de Jésus et les deux hommes qui étaient avec lui. <br/>   <u>33</u>Au moment où ces hommes se séparaient de Jésus, Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Maître, il est bon que nous soyons ici. Nous allons dresser trois tentes, une pour toi, une pour Moïse et une pour Élie.</h3><p>   En fait, il ne savait pas ce qu’il disait. <u>34</u>Pendant qu’il parlait encore, une nuée se forma et les enveloppa, et les disciples furent saisis de crainte lorsqu’ils entrèrent dans la nuée. <br/>   <u>35</u>Une voix sortit de la nuée, qui disait: </p><h1>Dieu</h1><h2>Celui-ci est mon Fils, celui que j’ai choisi. Ecoutez-le!</h2><p><u>   36</u>Quand cette voix eut retenti, ils ne trouvèrent plus que Jésus. Quant à eux, à cette époque, ils gardèrent le silence sur cet événement et ne racontèrent à personne ce qu’ils avaient vu. <br/>   <u>37</u>Le lendemain, comme ils descendaient de la montagne, une grande foule vint à la rencontre de Jésus. <u>38</u>Du milieu de cette foule, un homme s’écria: </p><h1>Le Père d&#x27;un Épileptique</h1><h4>Maître, je t’en supplie: regarde mon fils! C’est mon enfant unique. <u>39</u>Un esprit s’empare de lui, le fait crier tout à coup, l’agite convulsivement et le fait baver; et il ne le quitte que difficilement, en le laissant tout meurtri. <u>40</u>J’ai prié tes disciples de le chasser, mais ils n’y ont pas réussi.</h4><p><u>   41</u>Jésus s’exclama alors: </p><h1>Jésus</h1><h2>Gens incrédules et infidèles à Dieu! Jusqu’à quand devrai-je encore rester avec vous et vous supporter?</h2><p>    Puis, s’adressant à l’homme: </p><h1>Jésus</h1><h2>Amène ton fils ici! </h2><p><u>    42</u>Pendant que l’enfant s’approchait, le démon le jeta par terre et l’agita de convulsions. Jésus commanda avec sévérité à l’esprit mauvais de sortir, il guérit le jeune garçon et le rendit à son père. <u>43</u>Tous furent bouleversés devant la grandeur de Dieu.<br/>   Alors que chacun s’émerveillait encore de tout ce que Jésus faisait, il dit à ses disciples: </p><h1>Jésus</h1><h2><u>44</u>Retenez bien ce que je vais vous dire maintenant: le Fils de l’homme va être livré aux mains des hommes.</h2><p><u>    45</u>Mais les disciples ne comprenaient pas cette parole. Son sens leur était caché pour qu’ils ne la saisissent pas. Et ils avaient peur de demander des explications à Jésus.<br/>   <u>46</u>Il s’éleva entre eux une discussion: il s’agissait de savoir lequel était le plus grand parmi eux. <u>47</u>Jésus, qui connaissait les pensées qu’ils avaient dans leur cœur, prit un petit enfant par la main, le plaça à côté de lui <u>48</u>et leur dit: </p><h1>Jésus</h1><h2>Celui qui accueille cet enfant en mon nom m’accueille moi-même, et celui qui m’accueille, accueille aussi celui qui m’a envoyé. Car celui qui est le plus petit parmi vous, c’est celui-là qui est grand.</h2><p><u>    49</u>Jean prit la parole et dit: </p><h1>Jean le Disciple</h1><h3>Maître, nous avons vu quelqu’un qui chassait les démons en ton nom, et nous lui avons dit de ne plus le faire, parce qu’il ne te suit pas avec nous.</h3><h1>Jésus</h1><h2><u>50</u>Ne l’en empêchez pas, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>car celui qui n’est pas contre vous est pour vous.</h2><h5>*9.5 Secouer la poussière des pieds était un geste symbolique signifiant qu’on ne voulait plus avoir affaire avec les gens chez lesquels on avait séjourné.<br/>*9.10 Localité de la rive nord du lac de Galilée.<br/>*9.30 <i>Moïse</i> a donné la Loi au peuple. <i>Élie</i> était considéré comme le prophète par excellence. Ces deux hommes représentent toute l’ancienne alliance.<br/>*9.31 Le grec parle du prochain <i>exode</i> de Jésus qui allait s’accomplir à Jérusalem.<br/>*9.32 Autre traduction: <i>ils étaient accablés de sommeil mais se tinrent éveillés.</i></h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage dans ce passage?","Question3":"A votre avis, que Dieu voulait-il faire dans la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut faire dans votre vie alors que vous méditez sur ce passage? Comment pouvez-vous coopérer avec ses bons projets cette semaine?","prevPath":"/329","nextPath":"/331"}},"pageContext":{}}