{"data":{"french":{"path":"/426","title":"Les sept sceaux","display":"block","bookName":"Apocalypse","ref":"4:1-8:1","html":"<p class=\"chapter-1\">   <strong>4</strong><u>1</u>Après cela, je vis une porte ouverte dans le ciel. Et la voix que j’avais entendu me parler au début et qui résonnait comme une trompette me dit: </p><h1>Jésus</h1><h2>Monte ici, et je te montrerai ce qui doit arriver après cela.</h2><p><u>    2</u>A l’instant, l’Esprit se saisit de moi. Et voici: il y avait un trône dans le ciel.* Et sur ce trône quelqu’un siégeait. <u>3</u>Celui qui siégeait avait l’aspect d’une pierre de jaspe et de sardoine. Un arc-en-ciel entourait le trône, brillant comme l’émeraude.<br/>   <u>4</u>Autour du trône se trouvaient vingt-quatre trônes. Et sur ces trônes siégeaient vingt-quatre représentants du peuple de Dieu.* Ils étaient vêtus de blanc, et portaient des couronnes d’or sur la tête. <u>5</u>Du trône jaillissaient des éclairs, des voix et des coups de tonnerre. Devant le trône brûlaient sept flambeaux ardents, qui sont les sept esprits de Dieu. <u>6</u>Devant le trône s’étendait comme une mer de verre, transparente comme du cristal. Au milieu du trône et tout autour se tenaient quatre êtres vivants entièrement couverts d’yeux, devant et derrière.<br/>   <u>7</u>Le premier d’entre eux ressemblait à un lion, le deuxième à un jeune taureau, le troisième avait le visage pareil à celui d’un homme et le quatrième était semblable à un aigle en plein vol.  <u>8</u>Chacun de ces quatre êtres vivants avait six ailes couvertes d’yeux par-dessus et par-dessous. Jour et nuit, ils ne cessent de dire:</p><h1>les quatre êtres vivants</h1><h4>Saint, saint, saint<br/>est le Seigneur Dieu,*<br/>le Tout-Puissant,<br/>celui qui était,<br/>qui est et qui vient.</h4><p><u>    9</u>Et chaque fois que les êtres vivants présentent leur adoration, leur hommage et leur reconnaissance à celui qui siège sur le trône, à celui qui vit éternellement, <u>10</u>les vingt-quatre représentants du peuple de Dieu se prosternent devant celui qui siège sur le trône et adorent celui qui vit éternellement. Ils déposent leurs couronnes devant le trône, <u>11</u>en disant:</p><h1>les 24 représentants du peuple de Dieu</h1><h4>Tu es digne,<br/>notre Seigneur<br/>et notre Dieu,<br/>qu’on te donne gloire,<br/>honneur et puissance,<br/>car tu as créé<br/>tout ce qui existe,<br/>l’univers entier<br/>doit son existence<br/>et sa création<br/>à ta volonté.</h4><p><strong>    5</strong><u>1</u>Alors je vis dans la main droite de celui qui siégeait sur le trône un livre écrit à l’intérieur et à l’extérieur. Il était scellé de sept sceaux.* <u>2</u>Je vis aussi un ange puissant qui proclamait d’une voix forte: </p><h1>un ange puissant</h1><h4>Qui est digne d’ouvrir le livre et d’en rompre les sceaux?</h4><p><u>    3</u>Mais personne, ni au ciel, ni sur la terre, ni sous la terre, n’était capable d’ouvrir le livre ni de le lire.<br/>   <u>4</u>Je me mis à pleurer abondamment parce qu’on ne trouvait personne qui fût digne d’ouvrir le livre et de le lire. <u>5</u>Alors l’un des représentants du peuple de Dieu me dit: </p><h1>un des représentants du peuple de Dieu</h1><h4>Ne pleure pas. Voici: il a remporté la victoire, le lion de la tribu de Juda,* le rejeton de la racine de David,* pour ouvrir le livre et ses sept sceaux.</h4><p><u>    6</u>Alors je vis, au milieu du trône et des quatre êtres vivants et au milieu des représentants du peuple de Dieu, un Agneau qui se tenait debout. Il semblait avoir été égorgé. Il avait sept cornes et sept yeux,* qui sont les sept esprits de Dieu envoyés par toute la terre.<br/>   <u>7</u>L’Agneau s’avança pour recevoir le livre de la main droite de celui qui siégeait sur le trône. <u>8</u>Lorsqu’il eut pris le livre, les quatre êtres vivants et les vingt-quatre représentants du peuple de Dieu se prosternèrent devant l’Agneau. Ils avaient chacun une harpe et des coupes d’or remplies d’encens qui représentent les prières des membres du peuple saint. <u>9</u>Et ils chantaient un cantique nouveau:</p><h1>les quatre êtres vivants et les 24 représentants du peuple de Dieu</h1><h4>Tu es seul digne<br/>de recevoir le livre,<br/>et d’en briser les sceaux<br/>car tu as été égorgé<br/>et tu as racheté pour Dieu,<br/>grâce à ton sacrifice,<br/>des hommes de toute tribu,<br/>de toute langue, de tout peuple,<br/>de toutes les nations.<br/><u>10</u>Tu as fait d’eux<br/>un peuple de rois et de prêtres<br/>pour notre Dieu,<br/>et ils régneront sur la terre.</h4><p><u>    11</u>Puis je vis, et j’entendis la voix d’anges rassemblés en grand nombre autour du trône, des êtres vivants et des représentants du peuple de Dieu. Ils  étaient des milliers de milliers et des millions de millions. <u>12</u>Ils disaient d’une voix forte:</p><h1>des millions d&#x27;anges</h1><h4>Il est digne,<br/>l’Agneau qui fut égorgé,<br/>de recevoir la puissance,<br/>la richesse, la sagesse et la force,<br/>l’honneur et la gloire et la louange.</h4><p><u>    13</u>Et toutes les créatures dans le ciel, sur la terre, sous la terre et sur la mer, tous les êtres qui peuplent l’univers, je les entendis proclamer:</p><h1>toutes les créatures</h1><h4>A celui<br/>qui siège sur le trône<br/>et à l’Agneau<br/>soient louange et honneur,<br/>gloire et puissance<br/>pour toute éternité.</h4><p><u>    14</u>Les quatre êtres vivants répondaient: </p><h1>les quatre êtres vivants</h1><h4>Amen, </h4><p>et les représentants du peuple de Dieu se prosternèrent et adorèrent.<br/>   <strong>6</strong><u>1</u>Puis je vis l’Agneau ouvrir le premier des sept sceaux et j’entendis l’un des quatre êtres vivants dire d’une voix de tonnerre: </p><h1>le premier être vivant</h1><h4>Viens!</h4><p><u>    2</u>Et je vis venir un cheval blanc. Son cavalier* était armé d’un arc. Une couronne lui fut donnée, et il partit en vainqueur et pour vaincre.<br/>   <u>3</u>Quand l’Agneau ouvrit le deuxième sceau, j’entendis le deuxième être vivant dire: </p><h1>le deuxième être vivant</h1><h4>Viens! </h4><p><u>   4</u>Un autre cheval sortit: il était rouge feu. Son cavalier reçut le pouvoir de bannir la paix de la terre pour que les hommes s’entretuent, et une grande épée lui fut donnée.<br/>   <u>5</u>Quand l’Agneau ouvrit le troisième sceau, j’entendis le troisième être vivant dire: </p><h1>le troisième être vivant</h1><h4>Viens!</h4><p>   Et je vis venir un cheval noir. Son cavalier tenait une balance dans la main. <u>6</u>Et j’entendis comme une voix venant du milieu des quatre êtres vivants; elle disait: </p><h1>Dieu</h1><h2>Un litre de blé au prix d’une journée de travail* et trois litres d’orge pour le même prix. Quant à l’huile et au vin, épargne-les!</h2><p><u>    7</u>Quand l’Agneau ouvrit le quatrième sceau, j’entendis la voix du quatrième être vivant dire: </p><h1>le quatrième être vivant</h1><h4>Viens!</h4><p><u>    8</u>Et je vis venir un cheval blême. Son cavalier s’appelle «La Mort» et il était suivi du séjour des morts. Il leur fut donné le pouvoir sur le quart de la terre de faire périr les hommes par l’épée, la famine, les épidémies et les bêtes féroces.<br/>   <u>9</u>Quand l’Agneau ouvrit le cinquième sceau, je vis, sous l’autel, les âmes de ceux qui avaient été égorgés à cause de leur fidélité à la Parole de Dieu et du témoignage qu’ils avaient rendu. <u>10</u>Ils s’écrièrent d’une voix forte: </p><h1>Tous les martyrs</h1><h4>Maître saint et véritable, jusques à quand tarderas-tu à juger les habitants de la terre et à leur demander compte de notre mort?*</h4><p><u>    11</u>Alors chacun d’eux reçut une tunique blanche, et il leur fut dit de patienter encore un peu de temps jusqu’à ce que soit au complet le nombre de leurs compagnons de service et de leurs frères qui allaient être mis à mort comme eux.<br/>   <u>12</u>Puis je vis l’Agneau ouvrir le sixième sceau et il y eut un violent tremblement de terre. Le soleil devint noir comme une toile de sac, la lune tout entière devint rouge comme du sang. <u>13</u>Les étoiles du ciel s’abattirent sur la terre, comme font les fruits verts d’un figuier secoué par un gros coup de vent. <u>14</u>Le ciel se retira comme un parchemin qu’on enroule, et toutes les montagnes et toutes les îles furent enlevées de leur place. <u>15</u>Les rois de la terre et les hauts dignitaires, les chefs militaires, les riches et les puissants, tous les esclaves et tous les hommes libres, allèrent se cacher au fond des cavernes et parmi les rochers des montagnes. <u>16</u>Ils criaient aux montagnes et aux rochers: </p><h1>tous les hommes</h1><h4>Tombez sur nous et cachez-nous loin du regard de celui qui siège sur le trône, loin de la colère de l’Agneau. <u>17</u>Car le grand jour de leur colère est arrivé, et qui peut subsister?</h4><p><strong>    7</strong><u>1</u>Après cela, je vis quatre anges; ils se tenaient debout aux quatre coins de la terre. Ils retenaient les quatre vents de la terre pour qu’aucun vent ne souffle ni sur la terre, ni sur la mer, ni sur aucun arbre.<br/>   <u>2</u>Et je vis un autre ange monter du côté de l’orient. Il tenait le sceau du Dieu vivant. Il cria d’une voix forte aux quatre anges auxquels Dieu avait donné le pouvoir de ravager la terre et la mer. <u>3</u>Il leur dit: </p><h1>un ange de l&#x27;orient</h1><h4>Ne faites pas de mal à la terre, à la mer, ni aux arbres, tant que nous n’avons pas marqué du sceau le front des serviteurs de notre Dieu.*</h4><p><u>    4</u>J’entendis le nombre de ceux qui furent ainsi marqués: ils étaient cent quarante-quatre mille de toutes les tribus du peuple d’Israël à porter cette marque:* <u>5</u>douze mille de la tribu de Juda marqués du sceau, douze mille de la tribu de Ruben, douze mille de la tribu de Gad,  <u>6 </u>douze mille de la tribu d’Aser, douze mille de la tribu de Nephtali, douze mille de la tribu de Manassé, <u>7</u>douze mille de la tribu de Siméon, douze mille de la tribu de Lévi, douze mille de la tribu d’Issacar, <u>8</u>douze mille de la tribu de Zabulon, douze mille de la tribu de Joseph, douze mille de la tribu de Benjamin, marqués du sceau.<br/>   <u>9</u>Après cela, je vis une foule immense, que nul ne pouvait dénombrer. C’étaient des gens de toute nation, de toute tribu, de tout peuple, de toute langue. Ils se tenaient debout devant le trône et devant l’Agneau, vêtus de tuniques blanches et ils avaient à la main des branches de palmiers.* <u>10</u>Ils proclamaient d’une voix forte: </p><h1>tous les rachetés</h1><h4>Le salut appartient à notre Dieu qui siège sur le trône, et à l’Agneau.</h4><p><u>    11</u>Et tous les anges se tenaient debout tout autour du trône, des représentants du peuple de Dieu et des quatre êtres vivants. Ils se prosternèrent face contre terre devant le trône et ils adorèrent Dieu en disant:</p><h1> tous les anges</h1><h4><u>12</u>Amen!<br/>A notre Dieu soient la louange,<br/>la gloire et la sagesse,<br/>la reconnaissance et l’honneur,<br/>la puissance et la force<br/>pour toute éternité!<br/>Amen!</h4><p><u>    13</u>Alors l’un des représentants du peuple de Dieu prit la parole et me demanda: </p><h1>un des représentants du peuple de Dieu</h1><h4>Ces gens vêtus d’une tunique blanche, qui sont-ils et d’où sont-ils venus?</h4><p><u>14</u>Je lui répondis: </p><h1>jean le disciple</h1><h3>Mon seigneur, c’est toi qui le sais.</h3><p>   Il reprit: </p><h1>un des représentants du peuple de Dieu</h1><h4>Ce sont ceux qui viennent de la grande détresse. Ils ont lavé et blanchi leurs tuniques dans le sang de l’Agneau. <u>15</u>C’est pourquoi ils se tiennent devant le trône de Dieu et lui rendent un culte nuit et jour dans son temple. Et celui qui siège sur le trône les abritera sous sa Tente.*<br/>   <u>16</u>Ils ne connaîtront plus ni la faim, ni la soif; ils ne souffriront plus des ardeurs du soleil, ni d’aucune chaleur brûlante.* <u>17</u>Car l’Agneau qui est au milieu du trône prendra soin d’eux comme un berger, il les conduira vers les sources d’eaux vives, et Dieu lui-même essuiera toute larme de leurs yeux.*</h4><p><strong>    8</strong><u>1</u>Quand l’Agneau ouvrit le septième sceau, il se fit dans le ciel un silence d’environ une demi-heure.</p><h5>*4.2 Cette vision rappelle en particulier la vision d’Ez 1.<br/>*4.4 Peut-être les représentants de l’ensemble des rachetés de l’ancienne et de la nouvelle alliance.<br/>*4.8 Voir Es 6.3.<br/>*5.1 Le livre est un testament en forme de rouleau.<br/>*5.5 Titre du Messie se référant à Gn 49.8-10 où Juda est comparé à un lion.<br/>*5.5 Voir Es 11.1, 10.<br/>*5.6 Dans la Bible, la <i>corne</i> symbolise la puissance, les <i>yeux</i> la connaissance, <i>sept</i> la perfection, la totalité (voir Za 3.9; 4.10).<br/>*6.2 La vision des v. 2-9 est inspirée de Za 1.8; 6.1-8.<br/>*6.6 On a estimé que cela représentait environ dix fois le prix normal.<br/>*6.10 Réminiscence de Za 1.12. 7 titre Voir Ez 9.<br/>*7.3 Scène inspirée d’Ez 9.4.<br/>*7.9 Lors de la fête des Cabanes, les Israélites entraient en cortège dans le Temple en chantant le Ps 118 et en agitant des branches de palmiers en signe de joie et de victoire.<br/>*7.15 Es 4.6.<br/>*7.16 Es 49.10.<br/>*7.17 Es 25.8.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les questions posées dans le texte. Qui les pose? A qui sont-elles posées?","Question2":"Y a-t-il une question qui ressort pour vous?","Question3":"Quelles questions aimeriez-vous pouvoir poser à l'auteur de ce texte?","Question4":"Quelles implications ces questions sur le texte ont-elles pour votre vie?","prevPath":"/425","nextPath":"/427"}},"pageContext":{}}