{"data":{"thai":{"path":"/308","title":"องค์กษัตราลงมือ : ความเชื่อ และ การถูกต่อต้าน","display":"block","bookName":"มัทธิว","ref":"13:54-17:27","html":"<p>   <strong>13</strong><u>54</u>และเมื่อมาถึงเมืองที่พระองค์เติบโตมา พระองค์ก็เริ่มสั่งสอนผู้คนในศาลาที่ประชุม จนพวกเขาอัศจรรย์ใจกันและพูดว่า</p><h1>คนจากเมืองนาซาเร็ธ</h1><h4>ชายผู้นี้ได้สติปัญญาและอานุภาพอันอัศจรรย์นี้มาจากไหน <u>55</u>ผู้นี้เป็นบุตรช่างไม้มิใช่หรือ แม่ชื่อมารีย์มิใช่หรือ พวกน้องชายคือยากอบ โยเซฟ ซีโมน และยูดาส <u>56</u>และน้องสาวทั้งปวงอยู่กับเรามิใช่หรือ แล้วชายผู้นี้เอาสิ่งเหล่านี้มาจากไหน</h4><p><u>57</u>และพวกเขาก็เหยียดหยามพระองค์ แต่พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>ผู้เผยคำกล่าวของพระเจ้าเป็นที่ยอมรับนับถือทั่วทุกแห่งหน เว้นแต่ในเมืองที่ตนเติบโตมาและในครอบครัวของตนเอง</h2><p><u>58</u>แล้วพระองค์ก็ไม่ได้กระทำสิ่งอัศจรรย์ที่นั่นมากเท่าใด ก็เนื่องมาจากความไม่เชื่อของพวกเขา<br />   <strong>14</strong><u>1</u>ในครั้งนั้นเฮโรด*ผู้ปกครองแคว้นได้ยินเรื่องราวของพระเยซู <u>2</u>จึงพูดกับพวกผู้รับใช้ว่า</p><h1>เฮโรดผู้ปกครองแคว้น</h1><h4>ผู้นี้เป็นยอห์นผู้ให้บัพติศมา ท่านฟื้นคืนชีวิตจากความตายแล้ว จึงเป็นเหตุให้ท่านมีอานุภาพสำแดงสิ่งอัศจรรย์ต่างๆ ได้</h4><p><u>3</u>เมื่อครั้งที่เฮโรดให้คนจับกุมยอห์น ท่านให้จำตรวนไว้ในคุก เพราะเห็นแก่นางเฮโรเดียสภรรยาของฟีลิปน้องชายของตน <u>4</u>เพราะยอห์นได้พูดไว้เสมอว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>เป็นการผิดกฎที่ท่านจะสมรสกับนาง</h4><p><u>5</u>แม้เฮโรดต้องการจะฆ่ายอห์นให้ตายแต่ยังกลัวฝูงชนอยู่ เพราะพวกเขานับว่ายอห์นเป็นผู้เผยคำกล่าวของพระเจ้า <u>6</u>เมื่อถึงวันเกิดของเฮโรด บุตรสาวของนางเฮโรเดียสเต้นระบำต่อหน้าผู้คน และเป็นที่พอใจของเฮโรด <u>7</u>เฮโรดจึงปฏิญาณจะให้สิ่งใดก็ตามที่เธอขอ <u>8</u>มารดาของเธอแนะให้เธอขอ เธอจึงขอว่า</p><h1>เฮโรเดียสภรรยาของเฮโรด</h1><h4>ข้าพเจ้าขอศีรษะของยอห์นผู้ให้บัพติศมาบนถาดเดี๋ยวนี้</h4><p><u>9</u>แม้เฮโรดจะเศร้าใจ แต่เป็นเพราะคำปฏิญาณและเห็นแก่แขกในงาน ท่านจึงสั่งให้นำมาให้ <u>10</u>ท่านสั่งให้คนตัดศีรษะของยอห์นในคุก <u>11</u>ฉะนั้นศีรษะถูกวางมาบนถาดนำมาให้เด็กสาวคนนั้น และเธอก็นำไปให้มารดา <u>12</u>พวกสาวกของยอห์นมารับเอาร่างของท่านไปฝัง แล้วไปรายงานต่อพระเยซู<br />   <u>13</u>เมื่อพระเยซูทราบเรื่องจึงลงเรือจากที่นั่นไปยังที่ร้างตามลำพัง ฝูงชนจากเมืองต่างๆ รู้เช่นนั้นก็ได้เดินตามพระองค์ไป <u>14</u>เมื่อพระองค์ขึ้นฝั่งก็เห็นมหาชนและเกิดความสงสาร พระองค์ได้รักษาผู้คนที่ป่วยไข้ <u>15</u>ครั้นถึงเวลาเย็น เหล่าสาวกมาพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ที่นี่เป็นถิ่นทุรกันดารและเวลาล่วงเลยแล้วเช่นนี้ ฉะนั้นขอให้ปล่อยผู้คนไปเถิด พวกเขาจะได้เข้าไปตามหมู่บ้านซื้ออาหารกันเอง</h3><p><u>16</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>พวกเขาไม่จำเป็นต้องไปหรอก พวกเจ้าเอาอาหารมาให้เขาเถิด</h2><p><u>17</u>บรรดาสาวกจึงพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>พวกเรามีเพียงขนมปัง 5 ก้อนกับปลา 2 ตัวเท่านั้น</h3><p><u>18</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>เอาอาหารนั้นมาให้เราเถิด</h2><p><u>19</u>พระองค์สั่งให้ฝูงชนนั่งลงบนพื้นหญ้า พระองค์หยิบขนมปัง 5 ก้อนกับปลา 2 ตัว และแหงนหน้าขึ้นสู่สวรรค์กล่าวขอบคุณพระเจ้า และบิขนมปังยื่นให้เหล่าสาวก ซึ่งสาวกก็แจกจ่ายให้แก่ฝูงชน <u>20</u>พวกเขาทุกคนได้รับประทานกันจนอิ่มหนำ และสามารถรวบรวมอาหารที่เหลือได้ 12 ตะกร้าเต็มๆ <u>21</u>มีผู้ชายประมาณ 5,000 คนที่รับประทานกัน ไม่นับผู้หญิงและเด็ก<br />   <u>22</u>พระองค์สั่งให้เหล่าสาวกลงเรือข้ามฟากไปล่วงหน้าพระองค์ทันที ขณะเดียวกัน พระองค์บอกให้ฝูงชนกลับไปบ้าน <u>23</u>หลังจากพระองค์บอกให้ฝูงชนกลับไปบ้านแล้ว พระองค์ก็ขึ้นไปบนภูเขาตามลำพังเพื่ออธิษฐาน เมื่อเย็นลงพระองค์ก็ยังอยู่ที่นั่นแต่ผู้เดียว <u>24</u>เรือออกไปไกลจากฝั่งมากแล้ว และถูกคลื่นซัดเพราะทวนลม <u>25</u>ระหว่างตีสามถึงหกโมงเช้าพระองค์เดินบนผิวน้ำในทะเลสาบไปยังสาวก <u>26</u>เมื่อสาวกเห็นพระองค์เดินบนผิวน้ำ ก็ตกใจพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ผีมา</h3><p>แล้วส่งเสียงร้องด้วยความกลัว <u>27</u>พระองค์กล่าวกับพวกเขาทันทีว่า</p><h1>พระเยซู</h1><h2>ทำใจให้ดีไว้เถิด นี่เราเอง อย่ากลัวเลย</h2><p>   <u>28</u>เปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน ถ้าเป็นพระองค์ โปรดสั่งให้ข้าพเจ้าเดินบนน้ำมาหาพระองค์เถิด</h3><p><u>29</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>มาเถิด</h2><p>เปโตรก้าวออกจากเรือ แล้วเดินบนน้ำไปหาพระเยซู <u>30</u>เปโตรเห็นว่ามีลมพัด จึงเกิดความกลัวแล้วเริ่มจมน้ำ เขาร้องส่งเสียงว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน ช่วยข้าพเจ้าด้วย</h3><p><u>31</u>ทันใดนั้น พระเยซูยื่นมือออกไปจับเปโตรแล้วกล่าวว่า</p><h1>พระเยซู</h1><h2>เจ้ามีความเชื่อน้อยเสียจริง ทำไมเจ้าจึงสงสัย</h2><p><u>32</u>เมื่อได้ลงเรือกันแล้ว ลมก็หยุดพัด <u>33</u>พวกคนที่อยู่ในเรือก็ก้มกราบนมัสการพระองค์ แล้วพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>พระองค์เป็นบุตรของพระเจ้าอย่างแท้จริง</h3><p>   <u>34</u>ครั้นข้ามฟากไปแล้วก็ขึ้นฝั่งที่แขวงเยนเนซาเรท <u>35</u>ผู้คนในเมืองนั้นจำพระองค์ได้ จึงให้คนไปบอกและพาคนป่วยไข้จากแขวงเมืองรอบๆ นั้นมาหาพระองค์ <u>36</u>และขอให้พระองค์โปรดให้ผู้ป่วยเพียงแต่แตะชายเสื้อตัวนอกของพระองค์ ทุกคนที่กระทำอย่างนั้นแล้วก็หายขาดจากโรค<br />   <strong>15</strong><u>1</u>มีพวกฟาริสีและอาจารย์ฝ่ายกฎบัญญัติบางคนมาจากเมืองเยรูซาเล็มมาพูดกับพระองค์ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4><u>2</u>ทำไมบรรดาสาวกของท่านละเมิดประเพณีนิยมของบรรพบุรุษ พวกเขาไม่ล้างมือเวลารับประทานอาหาร</h4><p><u>3</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>แล้วทำไมพวกท่านจึงละเมิดกฎบัญญัติของพระเจ้าเพื่อเห็นแก่ประเพณีนิยมของท่านเอง <u>4</u>พระเจ้ากล่าวว่า ‘จงให้เกียรติบิดามารดาของเจ้า’* และ ‘คนที่พูดว่าร้ายบิดามารดา ก็ให้เขาได้รับโทษถึงตาย’* <u>5</u>แต่พวกท่านพูดว่า ถ้าผู้ใดพูดกับบิดาหรือมารดาว่า ‘สิ่งของของเราที่จะช่วยเหลือบิดามารดาได้นั้น ได้มอบให้แก่พระเจ้าแล้ว’ <u>6</u>ดังนั้นเขาไม่จำเป็นต้องให้เกียรติบิดาหรือมารดาของเขา ซึ่งเป็นอันว่าพวกท่านยกเลิกคำกล่าวของพระเจ้าเพื่อเห็นแก่ประเพณีนิยมของท่าน <u>7</u>พวกหน้าไหว้หลังหลอก อิสยาห์ได้เผยคำกล่าวของพระเจ้าถึงพวกท่านถูกต้องแล้วว่า<br />   <u>8</u>‘คนเหล่านี้ให้เกียรติเราเพียงแค่ปาก<br />   แต่ใจของเขาห่างไกลจากเรา<br />   <u>9</u>พวกเขากราบนมัสการเราโดยไร้ประโยชน์<br />   เขาสอนกฎเกณฑ์ของมนุษย์<br />   เสมือนว่าเป็นคำสั่งสอนของพระเจ้า’*</h2><p>   <u>10</u>หลังจากพระองค์ได้เรียกฝูงชนมาแล้ว พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>จงฟังและเข้าใจว่า <u>11</u>ไม่ใช่สิ่งที่เข้าปากที่ทำให้คนเป็นมลทิน แต่สิ่งที่ออกจากปากนั่นแหละที่ทำให้คนเป็นมลทิน</h2><p><u>12</u>บรรดาสาวกมาพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>พระองค์ทราบไหมว่า พวกฟาริสีโกรธเคืองมากที่ได้ยินพระองค์กล่าวเช่นนั้น</h3><p><u>13</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>ต้นไม้ทุกต้นที่พระบิดาในสวรรค์ของเราไม่ได้ปลูกไว้จะถูกถอนรากเสีย <u>14</u>ช่างพวกเขาเถิด พวกคนตาบอดเป็นคนนำคนตาบอดเอง ถ้าชายตาบอดคนหนึ่งนำคนตาบอดอีกคนหนึ่ง ทั้งสองก็จะพากันตกบ่อ</h2><p><u>15</u>เปโตรพูดตอบพระองค์ว่า</p><h1>ซีโมนเปโตร</h1><h3>โปรดอธิบายคำอุปมาแก่พวกเราด้วย</h3><p><u>16</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เจ้ายังไม่เข้าใจเช่นกันหรือ <u>17</u>เจ้าไม่เข้าใจหรือว่า ทุกสิ่งที่เข้าปาก ผ่านเข้าไปในท้อง แล้วก็ออกนอกกายไป <u>18</u>แต่สิ่งที่ออกจากปากมาจากใจ สิ่งนี้แหละที่ทำให้คนเป็นมลทิน <u>19</u>เพราะว่าสิ่งที่ออกจากใจคือความคิดชั่วร้าย การฆ่าคน การผิดประเวณี การประพฤติผิดทางเพศ การลักขโมย การเป็นพยานเท็จ การใส่ร้าย <u>20</u>สิ่งเหล่านี้ทำให้คนเป็นมลทิน แต่การรับประทานด้วยมือที่ไม่ล้างไม่ทำให้คนเป็นมลทิน</h2><p>   <u>21</u>พระเยซูไปจากสถานที่นั้น และไปยังเขตเมืองไทระและไซดอน <u>22</u>มีหญิงชาวคานาอันคนหนึ่งมาจากชายแดนนั้นส่งเสียงร้องว่า</p><h1>ผู้หญิงจากซีเรียฟีนิเซีย</h1><h4>พระองค์ท่าน บุตรของดาวิด โปรดเมตตาข้าพเจ้าด้วย ลูกสาวของข้าพเจ้าถูกมารสิงจนแย่แล้ว</h4><p>   <u>23</u>พระองค์ไม่ตอบนางสักคำเดียว บรรดาสาวกของพระองค์มาขอร้องพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>โปรดขับไล่นางไปเถิด เพราะนางร้องตะโกนตามพวกเรามา</h3><p><u>24</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>พระเจ้าส่งเรามายังชนชาติอิสราเอลเท่านั้น เพราะพวกเขาเป็นเสมือนฝูงแกะที่หลงหาย</h2><p><u>25</u>นางมาก้มกราบเบื้องหน้าพระองค์แล้วกล่าวว่า</p><h1>ผู้หญิงจากซีเรียฟีนิเซีย</h1><h4>พระองค์ท่าน โปรดช่วยข้าพเจ้าด้วย</h4><p><u>26</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>การที่จะเอาอาหารของเด็กๆ โยนให้พวกสุนัขนั้นไม่ดี</h2><p><u>27</u>นางพูดว่า</p><h1>ผู้หญิงจากซีเรียฟีนิเซีย</h1><h4>ใช่แล้ว พระองค์ท่าน แต่แม้สุนัขก็ยังกินเศษอาหารที่ตกจากโต๊ะของนายมัน</h4><p><u>28</u>พระเยซูกล่าวตอบนางว่า</p><h1>พระเยซู</h1><h2>หญิงเอ๋ย เจ้ามีความเชื่อสูงส่ง จงเป็นไปตามที่เจ้าต้องการเถิด</h2><p>ครั้นแล้วลูกสาวของนางก็หายเป็นปกติดีทันที<br />   <u>29</u>พระเยซูจากที่นั่นไปตามริมทะเลสาบกาลิลี แล้วขึ้นไปนั่งอยู่บนภูเขา <u>30</u>มหาชนพาคนง่อย คนพิการ คนตาบอด คนใบ้และอื่นๆ อีกมากมาหาพระองค์ พวกเขานำคนเหล่านั้นมาอยู่ที่แทบเท้าของพระองค์ แล้วพระองค์ก็รักษาพวกเขาให้หายขาด <u>31</u>ฝูงชนพากันอัศจรรย์ใจเมื่อเห็นคนใบ้พูดได้ คนพิการหายเป็นปกติ คนง่อยเดินได้ คนตาบอดมองเห็น และเขาเหล่านั้นก็สรรเสริญพระเจ้าของอิสราเอล<br />   <u>32</u>พระเยซูเรียกบรรดาสาวกของพระองค์มาหาและกล่าวว่า</p><h1>พระเยซู</h1><h2>เราสงสารบรรดาฝูงชน เพราะพวกเขาอยู่กับเรามาได้ 3 วันแล้วโดยไม่มีอะไรรับประทาน เราไม่อยากให้เขาเดินหิวกลับบ้านไป เขาอาจจะเป็นลมระหว่างทางก็ได้</h2><p><u>33</u>บรรดาสาวกพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ในที่กันดารเช่นนี้ พวกเราจะเอาอาหารจากไหนมาเลี้ยงฝูงชนจำนวนมากได้</h3><p><u>34</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้ามีขนมปังกี่ก้อน”เขาตอบว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>7 ก้อนกับปลาเล็กๆ อีกสองสามตัว</h3><p><u>35</u>ครั้นแล้วพระองค์ก็สั่งให้ฝูงชนนั่งลงบนพื้นดิน <u>36</u>พระองค์หยิบขนมปัง 7 ก้อนกับปลานั้นมา และกล่าวขอบคุณพระเจ้า บิส่งให้เหล่าสาวก แล้วพวกเขาก็แจกให้แก่ฝูงชน <u>37</u>ทุกคนรับประทานจนอิ่มหนำ พวกเขารวบรวมอาหารที่เหลือได้เต็ม 7 ตะกร้าใหญ่ <u>38</u>ผู้ที่รับประทานอาหารนั้นมีผู้ชาย 4,000 คน ไม่นับผู้หญิงและเด็ก <u>39</u>พระองค์บอกให้ฝูงชนกลับไปบ้าน แล้วก็ลงเรือไปยังเขตเมืองมากาดาน<br />   <strong>16</strong><u>1</u>พวกฟาริสีและสะดูสีเข้ามาใกล้พระเยซูเพื่อทดสอบขอให้พระองค์แสดงปรากฏการณ์อัศจรรย์จากสวรรค์ <u>2</u>พระองค์กล่าวตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>เมื่อถึงเวลาเย็น พวกท่านจะพูดว่า ‘อากาศจะดี เพราะท้องฟ้าแดง’ <u>3</u>ในเวลาเช้าก็ว่า ‘วันนี้จะมีพายุ เพราะท้องฟ้าแดงครึ้ม’ ท่านรู้จักตีความหมายของความเป็นไปของท้องฟ้า แต่ปรากฏการณ์อัศจรรย์ต่างๆ ของเวลานี้ ท่านไม่สามารถตีความได้ <u>4</u>คนในช่วงกาลเวลาอันชั่วโฉดและไม่ภักดีต่อพระเจ้า แสวงหาปรากฏการณ์อัศจรรย์แต่จะไม่ได้รับ นอกจากปรากฏการณ์อัศจรรย์ของโยนาห์เท่านั้น</h2><p>ครั้นแล้วพระองค์ก็จากไป<br />   <u>5</u>บรรดาสาวกข้ามไปยังอีกฟากหนึ่งและลืมเอาขนมปังไปด้วย <u>6</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>จงระวังเชื้อยีสต์ของพวกฟาริสีและสะดูสีให้ดี</h2><p>   <u>7</u>พวกเขาจึงพูดกันเองว่า</p><h1>พระเยซู</h1><h2>เป็นเพราะว่าพวกเราไม่ได้เอาขนมปังมาด้วย</h2><p>   <u>8</u>พระเยซูทราบเรื่องดีจึงกล่าวว่า</p><h1>พระเยซู</h1><h2>ช่างมีความเชื่อน้อยจริง ทำไมพวกเจ้าจึงพูดกันในพวกเจ้าถึงเรื่องไม่มีขนมปัง <u>9</u>พวกเจ้ายังไม่เข้าใจอีกหรือ จำเรื่องขนมปัง 5 ก้อนกับคน 5,000 คนไม่ได้หรือ และเจ้ารวบรวมได้กี่ตะกร้า <u>10</u>หรือขนมปัง 7 ก้อนกับคน 4,000 คน เจ้ารวบรวมได้กี่ตะกร้าใหญ่ <u>11</u>เป็นอย่างไรนะ ที่พวกเจ้าไม่เข้าใจว่าเราไม่ได้พูดกับเจ้าเรื่องขนมปังเลย แต่จงระวังเชื้อยีสต์ของพวกฟาริสีและสะดูสี</h2><p><u>12</u>แล้วพวกสาวกจึงเข้าใจว่าพระองค์ไม่ได้กล่าวว่า ให้ระวังเชื้อยีสต์ในขนมปัง แต่ให้ระวังการสั่งสอนของพวกฟาริสีและสะดูสี<br />   <u>13</u>เมื่อพระเยซูเข้าไปถึงเขตเมืองซีซารียาฟีลิปปี พระองค์เริ่มถามบรรดาสาวกว่า</p><h1>พระเยซู</h1><h2>ผู้คนพูดกันว่าบุตรมนุษย์เป็นใคร</h2><p><u>14</u>พวกเขาพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>บางคนพูดว่า เป็นยอห์นผู้ให้บัพติศมา บ้างพูดว่าเป็นเอลียาห์ บางคนก็ว่าเป็นเยเรมีย์ หรือเป็นผู้หนึ่งผู้ใดในบรรดาผู้เผยคำกล่าวของพระเจ้า</h3><p><u>15</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>แต่พวกเจ้าพูดว่าเราเป็นใคร</h2><p><u>16</u>ซีโมนเปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์เป็นพระคริสต์ พระบุตรของพระเจ้าผู้ดำรงอยู่</h3><p><u>17</u>พระเยซูกล่าวตอบเปโตรว่า</p><h1>พระเยซู</h1><h2>ซีโมนบุตรโยนาห์เอ๋ย เจ้าก็เป็นสุข มนุษย์มิได้สำแดงเรื่องนี้ให้เจ้ารับรู้ แต่เป็นพระบิดาในสวรรค์ของเรา <u>18</u>เราขอบอกเจ้าด้วยว่า เจ้าคือเปโตร* เราจะสร้างคริสตจักรของเราบนหินนี้ และแม้พลังจากแดนคนตายก็ไม่อาจมีชัยต่อคริสตจักรนี้ได้ <u>19</u>เราจะให้ลูกกุญแจของอาณาจักรแห่งสวรรค์แก่เจ้า อะไรก็ตามที่เจ้าห้ามในโลกก็จะถูกห้ามในสวรรค์ และอะไรก็ตามที่เจ้าอนุญาตในโลก ก็จะได้รับอนุญาตในสวรรค์</h2><p><u>20</u>แล้วพระองค์ก็กำชับบรรดาสาวกว่า พวกเขาจะต้องไม่บอกผู้ใดว่า พระองค์เป็นพระคริสต์<br />   <u>21</u>จากนั้นมา พระเยซูเริ่มแสดงให้บรรดาสาวกทราบว่า พระองค์ต้องไปยังเมืองเยรูซาเล็ม จะต้องทนทุกข์ทรมานหลายประการจากพวกผู้ใหญ่ มหาปุโรหิต และจากพวกอาจารย์ฝ่ายกฎบัญญัติ พระองค์จะถูกประหารชีวิต แล้ว 3 วันต่อมาจะฟื้นคืนชีวิต <u>22</u>เปโตรก็พูดทัดทานพระองค์เป็นการส่วนตัวว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน ขอพระเจ้าโปรดอย่าให้สิ่งนั้นเกิดขึ้นเลย จะให้สิ่งนั้นเกิดขึ้นกับพระองค์ไม่ได้</h3><p><u>23</u>แล้วพระองค์ก็หันไปพูดกับเปโตรว่า</p><h1>พระเยซู</h1><h2>เจ้าซาตาน จงไปให้พ้น เจ้าเป็นสิ่งกีดขวางเรา เพราะเจ้าไม่คิดในมุมของพระเจ้า แต่คิดจากมุมมองของมนุษย์</h2><p>   <u>24</u>แล้วพระเยซูกล่าวกับบรรดาสาวกของพระองค์ว่า</p><h1>พระเยซู</h1><h2>ถ้าใครปรารถนาจะตามเรามา เขาต้องไม่เห็นแก่ตนเอง และแบกไม้กางเขนของเขา และติดตามเราไป <u>25</u>เพราะใครก็ตามที่พยายามช่วยชีวิตของตนให้รอด จะสูญเสียชีวิตนั้น แต่ใครก็ตามที่ยอมเสียชีวิตของเขาเพื่อเรา ก็จะมีชีวิตที่รอดพ้น <u>26</u>จะมีประโยชน์อันใด หากคนหนึ่งได้ทั้งโลกมาเป็นของตน แต่ต้องเสียชีวิตของเขาไป หรือคนหนึ่งจะเอาอะไรมาแลกเปลี่ยนกับชีวิตของตนได้ <u>27</u>บุตรมนุษย์จะมาด้วยพระสง่าราศีของพระบิดาของท่าน พร้อมด้วยบรรดาทูตสวรรค์ของท่าน แล้วจะสนองตอบแก่ทุกคนตามแต่การกระทำของเขา <u>28</u>เราขอบอกความจริงกับเจ้าว่า บางคนที่ยืนอยู่ที่นี่จะไม่รู้รสความตาย ก่อนที่จะเห็นบุตรมนุษย์มาในอาณาจักรของท่าน</h2><p>   <strong>17</strong><u>1</u>หกวันต่อมา พระเยซูพาเปโตร ยากอบและน้องชายของเขาคือยอห์น ขึ้นไปยังภูเขาสูงแต่เพียงลำพัง <u>2</u>ร่างกายของพระองค์เปลี่ยนไปต่อหน้าพวกเขา ใบหน้าเปล่งรังสีราวกับดวงอาทิตย์ และเสื้อตัวนอกของพระองค์ก็ขาวกระจ่างเรืองรองดุจแสงสว่าง <u>3</u>ในทันใดนั้น โมเสสและเอลียาห์ได้ปรากฏแก่พวกเขา และกำลังพูดอยู่กับพระองค์ <u>4</u>เปโตรพูดกับพระเยซูว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน ดีเหลือเกินที่พวกเราได้มาอยู่กันที่นี่ ถ้าพระองค์ปรารถนา ข้าพเจ้าจะสร้างกระโจม 3 หลังที่นี่ กระโจมหนึ่งสำหรับพระองค์ กระโจมหนึ่งสำหรับโมเสส และกระโจมหนึ่งสำหรับเอลียาห์</h3><p><u>5</u>ขณะที่เขากำลังพูดอยู่นั้น เมฆสว่างจ้าก้อนหนึ่งก็ปรากฏขึ้นปกคลุมผู้คน ณ ที่นั้น ในทันใดนั้น มีเสียงจากเมฆกล่าวว่า</p><h1>พระเจ้า</h1><h2>ผู้นี้เป็นบุตรที่รักของเรา คือผู้ที่เราพอใจมาก จงฟังท่านเถิด</h2><p><u>6</u>เมื่อพวกสาวกได้ยินเช่นนั้นก็ซบหน้าลงกับพื้นด้วยความกลัวยิ่ง <u>7</u>พระเยซูมาสัมผัสตัวพวกเขาและกล่าวว่า</p><h1>พระเยซู</h1><h2>ลุกขึ้นเถิด อย่ากลัวเลย</h2><p><u>8</u>เมื่อเขาเหล่านั้นเงยหน้าขึ้นดูก็ไม่เห็นใครเลย เว้นแต่พระเยซูเท่านั้น<br />   <u>9</u>ขณะที่ลงมาจากภูเขา พระเยซูสั่งพวกเขาว่า</p><h1>พระเยซู</h1><h2>อย่าบอกใครๆ ในเรื่องภาพที่เห็นจนกว่าบุตรมนุษย์จะฟื้นคืนชีวิตจากความตาย</h2><p><u>10</u>เหล่าสาวกของพระองค์ถามว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>แล้วทำไมพวกอาจารย์ฝ่ายกฎบัญญัติพูดกันว่า เอลียาห์ต้องมาก่อน</h3><p><u>11</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>เอลียาห์จะต้องมาและจะทำให้ทุกสิ่งคืนสู่สภาพเดิม <u>12</u>แต่เราขอบอกเจ้าว่า เอลียาห์ได้มาแล้ว พวกเขาไม่รู้ว่าเป็นเอลียาห์ และกระทำต่อเขาตามใจชอบ บุตรมนุษย์จะทนทุกข์ทรมานเพราะพวกเขาเช่นเดียวกัน</h2><p><u>13</u>ดังนั้นเหล่าสาวกจึงเข้าใจว่าพระองค์ได้กล่าวถึงยอห์นผู้ให้บัพติศมาให้พวกเขาฟัง<br />   <u>14</u>เมื่อพระเยซูและเหล่าสาวกมายังฝูงชน มีชายคนหนึ่งเข้ามาก้มกราบเบื้องหน้าพระองค์และกล่าวว่า</p><h1>บิดาของเด็กเป็นโรคลมชัก</h1><h4><u>15</u>พระองค์ท่าน โปรดเมตตาลูกชายของข้าพเจ้าด้วย เพราะเขาเป็นโรคลมชักและทรมานมาก เขามักจะพลัดตกในกองไฟและพลัดตกน้ำบ่อยครั้ง <u>16</u>ข้าพเจ้าพาเขาไปหาเหล่าสาวกของพระองค์ แต่พวกเขารักษาให้ไม่ได้</h4><p><u>17</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>คนในช่วงกาลเวลานี้ช่างไร้ความเชื่อ และบิดเบือนเสียจริง เราจะต้องอยู่กับพวกเจ้านานสักเท่าไร เราจะต้องทนต่อพวกเจ้าไปนานสักเท่าไร พาเขามาหาเราที่นี่เถิด</h2><p><u>18</u>พระเยซูห้ามมารให้หยุด และมันก็ออกจากตัวเด็ก และเขาก็หายเป็นปกติทันที <u>19</u>เหล่าสาวกมาหาพระเยซูตามลำพังและถามว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ทำไมพวกเราจึงขับไล่มันออกมาไม่ได้</h3><p><u>20</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>เพราะความเชื่อของเจ้ามีน้อย เราขอบอกความจริงกับเจ้าว่า ถ้าเจ้ามีความเชื่อมากเพียงเท่ากับเมล็ดพันธุ์จิ๋ว เมื่อเจ้าพูดกับภูเขานี้ว่า ‘จงเคลื่อนจากที่นี่ไปที่นั่น’ แล้วมันก็จะเคลื่อน ไม่มีสิ่งใดที่เป็นไปไม่ได้สำหรับเจ้า [ <u>21</u>แต่มารประเภทนี้จะไม่มีวันถูกขับออกมาได้จนกว่าจะมีการอธิษฐานและอดอาหาร]*</h2><p>   <u>22</u>ขณะที่พวกเขาชุมนุมกันอยู่ที่แคว้นกาลิลี พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>บุตรมนุษย์จะถูกมอบตัวให้อยู่ในมือของมนุษย์ <u>23</u>พวกเขาจะฆ่าท่านเสีย และท่านจะฟื้นคืนชีวิตในวันที่สาม</h2><p>แล้วเหล่าสาวกก็เศร้าใจยิ่งนัก<br />   <u>24</u>เมื่อมาถึงเมืองคาเปอร์นาอุมแล้ว คนเก็บภาษี 2 ดร๊าคม่า*มาหาเปโตรพลางกล่าวว่า</p><h1>คนเก็บภาษ</h1><h4>อาจารย์ของท่านไม่จ่ายภาษีพระวิหารหรือ</h4><p>   <u>25</u>เปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>จ่าย</h3><p>ครั้นเปโตรเข้าไปในบ้าน พระเยซูกล่าวกับเขาก่อนเลยว่า</p><h1>พระเยซู</h1><h2>ซีโมน เจ้าคิดว่าอย่างไร บรรดากษัตริย์ในโลกเก็บภาษีอากรและภาษีอื่นๆ จากใคร จากลูกๆ หรือจากผู้อื่น</h2><p><u>26</u>เปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>จากผู้อื่น</h3><p>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>ถ้าเช่นนั้นก็หมายความว่าลูกๆ ไม่ต้องจ่าย <u>27</u>แต่เพื่อไม่ให้ใครตำหนิเรา จงไปตกเบ็ดที่ทะเลสาบ เอาปลาตัวแรกที่ตกได้มาเปิดปากดู แล้วเจ้าก็จะพบเหรียญสตาเตเหรียญหนึ่ง* เอาเหรียญนั้นไปจ่ายเขาเป็นภาษีสำหรับเราและเจ้า</h2><h5>*14:1 เฮโรดผู้นี้เป็นบุตรของกษัตริย์เฮโรดในบทที่ 2<br />*15:4a ฉบับอพยพ 20:12, เฉลยธรรมบัญญัติ 5:16<br />*15:4b ฉบับอพยพ 21:17,เลวีนิติ 20:9<br />*15:9 ฉบับอิสยาห์ 29:13<br />*16:18 เปโตร มีความหมายว่า หิน<br />*17:21 […]สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*17:24 2 ดร๊าคม่า มีค่าประมาณค่าแรงทำงาน 2 วัน<br />*17:27 1 เหรียญสตาเต มีค่าเท่ากับ 4 ดร๊าคม่า</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"คำถามไหนที่โดดเด่นมากที่สุดสำหรับท่าน ทำไม","Question3":"ถ้าเป็นไปได้ ท่านอยากจะถามคำถามอะไรเกี่ยวกับเรื่องนี้ต่อผู้เขียน","Question4":"คำถามเหล่านี้บ่งบอกถึงชีวิตของท่านอย่างไร","prevPath":"/307","nextPath":"/309"}},"pageContext":{}}