{"data":{"french":{"path":"/339","title":"Introduction à l'évangile de Jean","display":"none","bookName":"Jean","ref":null,"html":"<h6>Afin que vous croyez</h6><p>Jésus révélé en tant que Fils de Dieu, plein de grâce et de vérité</p><h6>Comment lire Jean? </h6><p>A l’époque de Jésus comme de nos jours, il y avait beaucoup de visions du monde en compétition – qui toutes tentaient de connecter avec une réalité spirituelle au-delà de la nôtre. Une des religions principales décrit un dieu de puissance et de revanche; une autre adore un dieu silencieux et indifférent aux souffrances des hommes; et une autre propose un dieu mystérieux et impossible à connaître, absorbant toute l’humanité dans une grande unité cosmique. Certaines personnes adorent les «dieux» des possessions matérielles, de la célébrité et des loisirs. Il n’y a qu’une seule foi – le christianisme – qui adore un être étonnant et personnel connu principalement pour son amour sacrificiel. Ce livre décrit ce Dieu unique, révélé en la personne de Jésus-Christ – Dieu fait chair.<br/>Dans ce récit de la vie de Jésus, vous serez confrontés à certaines déclarations étonnantes sur qui il est et sur ce qu’il est venu faire. Jean nous explique qu’il n’a choisi que quelques unes des nombreuses choses remarquables que Jésus a accomplies afin de nous aider à comprendre qui il est. Il ne cite que sept miracles, culminant avec la résurrection de Jésus. Pour Jean, ces signes offrent une preuve irréfutable que Jésus est le Fils de Dieu. On pourrait en dire beaucoup plus, selon Jean, mais «le monde entier ne pourrait pas contenir les livres qu’on écrirait» (Jean 21:25) s’il avait voulu recenser tous les nombreux signes miraculeux de Jésus. Alors pour quelle raison raconte-t-il ces histoires soigneusement sélectionnées? Pour susciter une réponse de foi dans vos cœurs, «pour que vous croyiez que Jésus est le Messie, le Fils de Dieu, et qu’en croyant, vous possédiez la vie en son nom» (Jean 20:31).<br/>Remarquez certaines caractéristiques uniques de l’évangile de Jean. Il utilise les images de la lumière et de la vie pour décrire l’activité divine dans le monde. Il inclut plusieurs des sermons de Jésus que l’on ne trouve pas dans les autres évangiles (Jean 3:10-21; 5:19-47; 9:41-10:5; 10:7-18, 25-30; 13:7, 8, 10, 12-20, 21, 26, 27, 31-35, 36, 38-14:4; 14:6-7, 9-21, 23-16; 16:19-28, 31-33; 17:1-26). Il souligne les nombreux «Je suis» de Jésus. Jésus déclare être le Messie, le pain de vie envoyé du ciel, celui qui est envoyé par Dieu, la lumière du monde, la porte, le bon berger, le Fils de Dieu, la résurrection, la vie, le chemin, la vérité, le vrai cep et le roi des Juifs. Ces affirmations devraient vous donner d’amples raisons de croire!</p><h6>Qui a écrit ce livre? </h6><p>L’apôtre Jean – un des douze disciples originaux de Jésus. </p><h6>Quand et où a-t-il été écrit? </h6><p>Quelque part entre 80 et 95 de notre ère (bien que certains spécialistes prétendent que le livre pourrait remonter aux années 50 et qu’il n’aurait pas été écrit après 70). Jean était probablement à Éphèse, une ville située en Turquie moderne. </p><h6>A qui a-t-il été écrit? </h6><p>A des non-Juifs disciples de Jésus, en particulier ceux qui luttaient avec les philosophies grecques, qui enseignaient que le salut vient par une connaissance particulière et que Jésus était divin, mais pas réellement humain. Jean insiste sur le fait que le salut est reçu en croyant au Fils de Dieu, Jésus, venu en chair.</p><h6>Pourquoi a-t-il été écrit? </h6><p>Jean lui-même énonce clairement son objectif (voir Jean 20:31). Il écrit son évangile avec un but d’évangélisation. Il veut que les gens aient la vie éternelle en connaissant Jésus-Christ. </p><h6>Ce que SourceView nous indique. </h6><p>Dans l’évangile de Jean, trois des douze disciples ne prennent pas du tout la parole: Matthieu-Lévi, Jacques le fils d’Alphée et Simon le Zélé (voir l’introduction de Matthieu). Les neuf autres parlent dans Jean – beaucoup plus que dans les trois autres récits évangéliques. Le disciple ayant la plus petite section de parole est Jacques – son propre frère! N’est-ce pas typique d’une relation de frères?<br/>Remarquez le nombre de mots attribués à chaque disciple dans chacun des évangiles:</p><p>                                    Matthieu            Marc         Luc         Jean<br/>Simon Pierre                  157                 120            155         130<br/>André                               -                      20              17           30<br/>Jean le disciple                  3                 100              65             8<br/>Jacques le disciple            3                    77              38            7<br/>Philippe le disciple             -                     -                  -            55<br/>Nathanaël-Barthélémy      -                     -                  -             25<br/>Thomas                             -                     -                  -             50  <br/>Jude-Thaddée                  -                     -                    -            18<br/>Judas Iscariot                  40                  16                  -            14</p><p>Dans les quatre évangiles, Simon Pierre a le rôle principal parmi les disciples – c’est lui qui parle le plus. Après lui vient Judas Iscariot dans Matthieu; Jean le disciple est second dans Marc et Luc; mais c’est Thomas qui a cet honneur dans Jean. A la lumière de l’objectif déclaré de Jean (20:31), les luttes de Thomas pour arriver à croire que Jésus est ressuscité des morts étaient cruciales pour accentuer l’importance de la foi et la validité du témoignage des premiers témoins de la résurrection de Jésus. Nous sommes souvent trop durs avec Thomas, le surnommant l’incrédule (20:25) alors qu’en fait il modélise un engagement radical. Il a été le premier à exprimer sa volonté de donner sa vie pour le Seigneur. Sa déclaration: «Allons-y, nous aussi, pour mourir avec lui» (11:16) n’est peut-être pas très optimiste et remplie d’espoir, mais elle exprime certainement un cœur consacré! Jusqu’où êtes-vous prêt à aller dans votre marche avec Jésus?</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/338","nextPath":"/340"}},"pageContext":{}}