{"data":{"portuguese":{"path":"/359","title":"A segunda viagem missionária","display":"block","bookName":"Atos","ref":"15:37-18:22","html":"<p><strong>15</strong><u>37</u>Barnabé queria levar João Marcos. <u>38</u>Porém Paulo não queria, pois Marcos não tinha ficado com eles até o fim da primeira viagem missionária, mas os havia deixado na província da Panfília. <u>39</u>Por isso eles tiveram uma discussão tão forte, que se separaram. Barnabé levou João Marcos consigo e embarcou para a ilha de Chipre, <u>40</u>enquanto que Paulo escolheu Silas e seguiu viagem, depois que os irmãos o entregaram aos cuidados do Senhor.<br />   <u>41</u>E Paulo atravessou a província da Síria e a região da Cilícia, dando força às igrejas.<br />   <strong>16</strong><u>1</u>Paulo chegou às cidades de Derbe e Listra. Em Listra morava um cristão chamado Timóteo. A mãe dele, uma cristã, era da raça dos judeus, mas o pai dele não era judeu. <u>2</u>Todos os irmãos que moravam em Listra e Icônio falavam bem de Timóteo. <u>3</u>Paulo quis levá-lo consigo e por isso o circuncidou, pois todos os judeus que moravam naqueles lugares sabiam que o pai de Timóteo não era judeu. <u>4</u>Nas cidades por onde passavam, eles diziam aos cristãos quais as decisões que tinham sido tomadas pelos apóstolos e pelos presbíteros da igreja de Jerusalém e aconselhavam que eles obedecessem a essas decisões. <u>5</u>Assim as igrejas ficavam mais fortes na fé, e o número de cristãos aumentava cada dia mais.<br />   <u>6</u>Como o Espírito Santo não deixou que anunciassem a palavra na província da Ásia, eles atravessaram a região da Frígia-Galácia. <u>7</u>Quando chegaram perto do distrito da Mísia, tentaram ir para a província da Bitínia, mas o Espírito de Jesus não deixou. <u>8</u>Então atravessaram a Mísia e chegaram à cidade de Trôade. <u>9</u>Naquela noite Paulo teve uma visão. Ele viu um homem da província da Macedônia, que estava de pé e lhe pedia:</p><h1>Um homem macedônio</h1><h4>\"― Venha para a Macedônia e nos ajude!</h4><p><u>10</u>Logo depois dessa visão, nós resolvemos partir logo para a Macedônia, pois estávamos certos de que Deus nos havia chamado para anunciar o evangelho ao povo dali.<br />   <u>11</u>Nós embarcamos em Trôade e fomos diretamente para a ilha de Samotrácia. No dia seguinte chegamos ao porto de Neápolis. <u>12</u>Dali fomos a Filipos, que é uma cidade do primeiro distrito da província da Macedônia e também colônia romana, onde ficamos vários dias. <u>13</u>No sábado saímos da cidade e fomos para a beira do rio, pois pensávamos que ali devia haver um lugar de oração para os judeus. Sentamos e começamos a conversar com as mulheres que estavam reunidas lá. <u>14</u>Uma daquelas mulheres que estavam nos ouvindo era Lídia, uma vendedora de púrpura, da cidade de Tiatira. Ela adorava a Deus, e o Senhor abriu a mente dela para que compreendesse o que Paulo dizia. <u>15</u>Ela e as pessoas da sua casa foram batizadas. Depois Lídia nos convidou, dizendo:</p><h1>Lídia</h1><h4>Venham ficar na minha casa, se é que vocês acham que, de fato, eu creio no Senhor.</h4><p>Assim ela nos convenceu a ficar na casa dela.<br />   <u>16</u>Certo dia, quando estávamos indo para o lugar de oração, veio ao nosso encontro uma escrava. Essa moça estava dominada por um espírito mau que adivinhava o futuro, e os seus donos ganhavam muito dinheiro com as adivinhações que ela fazia. <u>17</u>A moça começou a nos seguir, gritando assim:</p><h1>Uma moça escrava</h1><h4>Estes homens são servos do Deus Altíssimo e anunciam como vocês podem ser salvos!</h4><p><u>18</u>Ela fez isso muitos dias. Por fim Paulo se aborreceu, virou-se para ela e ordenou ao espírito:</p><h1>Paulo</h1><h3>Pelo poder do nome de Jesus Cristo, eu mando que você saia desta moça!</h3><p>E, no mesmo instante, o espírito saiu. <u>19</u>Quando os donos da moça viram que não iam poder mais ganhar dinheiro com as adivinhações dela, agarraram Paulo e Silas e os arrastaram até a praça pública, diante das autoridades. <u>20</u>Eles os apresentaram a essas autoridades romanas e disseram:</p><h1>Os donos da moça escrava</h1><h4>Estes homens são judeus e estão provocando desordem na nossa cidade. <u>21</u>Estão ensinando costumes que são contra a nossa lei. Nós, que somos romanos, não podemos aceitar esses costumes.</h4><p><u>22</u>Aí uma multidão se ajuntou para atacar Paulo e Silas. As autoridades mandaram que tirassem as roupas deles e os surrassem com varas. <u>23</u>Depois de baterem muito neles, as autoridades jogaram os dois na cadeia e deram ordem ao carcereiro para guardá-los com toda a segurança. <u>24</u>Depois de receber essa ordem, o carcereiro os jogou numa cela que ficava no fundo da cadeia e prendeu os pés deles entre dois blocos de madeira.<br />   <u>25</u>Mais ou menos à meia-noite, Paulo e Silas estavam orando e cantando hinos a Deus, e os outros presos escutavam. <u>26</u>De repente, o chão tremeu tanto, que abalou os alicerces da cadeia. Naquele instante todas as portas se abriram, e as correntes que prendiam os presos se arrebentaram. <u>27</u>Aí o carcereiro acordou. Quando viu que os portões da cadeia estavam abertos, pensou que os prisioneiros tinham fugido. Então puxou a espada e ia se matar, <u>28</u>mas Paulo gritou bem alto:</p><h1>Paulo</h1><h3>Não faça isso! Todos nós estamos aqui!</h3><p><u>29</u>Aí o carcereiro pediu que lhe trouxessem uma luz, entrou depressa na cela e se ajoelhou, tremendo, aos pés de Paulo e Silas. <u>30</u>Depois levou os dois para fora e perguntou:</p><h1>O carcereiro Filipense</h1><h4>Senhores, o que devo fazer para ser salvo?</h4><p><u>31</u>Eles responderam:</p><h1>Paulo e Silas</h1><h3>Creia no Senhor Jesus e você será salvo — você e as pessoas da sua casa.</h3><p><u>32</u>Então eles anunciaram a palavra do Senhor ao carcereiro e a todas as pessoas da casa dele. <u>33</u>Naquela mesma hora da noite, o carcereiro começou a cuidar deles, lavando os ferimentos da surra que haviam levado. Logo depois ele e todas as pessoas da sua casa foram batizados. <u>34</u>Em seguida ele levou Paulo e Silas para a sua casa e lhes deu comida. O carcereiro e as pessoas da sua casa ficaram cheios de alegria porque agora criam em Deus. <u>35</u>Quando amanheceu, as autoridades romanas mandaram alguns policiais com a seguinte ordem para o carcereiro:</p><h1>Os Oficiais Filipenses</h1><h4>\"― Solte esses homens.\"</h4><p><u>36</u>Então o carcereiro disse a Paulo:</p><h1>O Carcereiro Filipense</h1><h4>As autoridades mandaram soltá-los. Podem ir embora em paz.</h4><p><u>37</u>Mas Paulo disse aos policiais:</p><h1>Paulo</h1><h3>Eu e Silas somos cidadãos romanos e, mesmo assim, sem termos sido julgados, fomos surrados em público. E depois nos jogaram na cadeia. E agora querem nos mandar embora assim em segredo? Isso não! Que as próprias autoridades romanas venham aqui e nos soltem!</h3><p><u>38</u>Os policiais foram contar às autoridades romanas o que Paulo tinha dito. Quando as autoridades souberam que Paulo e Silas eram cidadãos romanos, ficaram com medo <u>39</u>e foram lhes pedir desculpas. Então os tiraram da prisão e pediram que fossem embora da cidade. <u>40</u>Paulo e Silas saíram da cadeia e foram para a casa de Lídia. Ali encontraram-se com os irmãos, animaram a todos e depois foram embora.<br />   <strong>17</strong><u>1</u>Paulo e Silas passaram pelas cidades de Anfípolis e Apolônia e chegaram a Tessalônica, onde havia uma sinagoga. <u>2</u>Conforme o seu costume, Paulo foi lá e nos três sábados seguintes falou sobre as Escrituras Sagradas com as pessoas que estavam ali na sinagoga. <u>3</u>Paulo lhes explicava e provava que o Messias precisava sofrer e que, depois de morrer, tinha de ressuscitar. Ele dizia: — Este Jesus que estou anunciando a vocês é o Messias. <u>4</u>Paulo e Silas conseguiram convencer disso algumas daquelas pessoas, as quais se juntaram a eles. Um grande número de não-judeus convertidos ao Judaísmo e muitas senhoras da alta sociedade também se juntaram ao grupo.<br />   <u>5</u>Mas os judeus ficaram com inveja. Eles foram buscar alguns homens maus entre os malandros das ruas e formaram um grupo de desordeiros. Estes fizeram muita confusão na cidade e atacaram a casa de Jasão, procurando Paulo e Silas a fim de os levar para o meio do povo. <u>6</u>Mas, como não os encontraram, levaram à força Jasão e alguns outros irmãos até a presença das autoridades da cidade, gritando:</p><h1>Judeus de Tessalônica</h1><h4>Aqueles homens têm provocado desordens em todos os lugares! Agora chegaram até a nossa cidade, <u>7</u>e Jasão os hospedou na casa dele. Eles estão desobedecendo às leis do Imperador romano, dizendo que existe outro rei, chamado Jesus.</h4><p><u>8</u>Tanto a multidão como as autoridades ficaram agitadas quando ouviram essas palavras. <u>9</u>E as autoridades soltaram Jasão e os outros, depois que eles pagaram a quantia exigida para isso.<br />   <u>10</u>Logo que anoiteceu, os irmãos enviaram Paulo e Silas para a cidade de Beréia. Quando chegaram lá, eles foram à sinagoga. <u>11</u>As pessoas dali eram mais bem educadas do que as de Tessalônica e ouviam a mensagem com muito interesse. Todos os dias estudavam as Escrituras Sagradas para saber se o que Paulo dizia era mesmo verdade. <u>12</u>Assim muitos judeus naquela cidade creram, e também não-judeus, tanto mulheres da alta sociedade como também muitos homens. <u>13</u>Mas, quando os judeus de Tessalônica souberam que Paulo tinha anunciado a palavra de Deus também em Beréia, foram até lá e começaram a agitar e atiçar o povo contra eles. <u>14</u>Então os irmãos enviaram Paulo imediatamente para o litoral; porém Silas e Timóteo ficaram em Beréia. <u>15</u>Os irmãos que protegiam Paulo o levaram até a cidade de Atenas. Depois voltaram para Beréia, levando um recado de Paulo; ele pedia que Silas e Timóteo fossem encontrá-lo em Atenas o mais depressa possível.<br />   <u>16</u>Enquanto estava esperando Silas e Timóteo em Atenas, Paulo ficou revoltado ao ver a cidade tão cheia de ídolos. <u>17</u>Ele ia para a sinagoga e ali falava com os judeus e com os não-judeus convertidos ao Judaísmo. E todos os dias, na praça pública, ele falava com as pessoas que se encontravam ali. <u>18</u>Alguns professores epicureus e alguns estóicos discutiam com ele e perguntavam:</p><h1>Filósofos de Atenas</h1><h4>O que é que esse ignorante está querendo dizer?</h4><p>Outros comentavam:</p><h1>Filósofos de Atenas</h1><h4>Parece que ele está falando de deuses estrangeiros.</h4><p>Diziam isso porque Paulo estava anunciando Jesus e a ressurreição. <u>19</u>Então eles o levaram a uma reunião da Câmara Municipal e disseram:</p><h1>Filósofos de Atenas</h1><h4>Gostaríamos de saber que novo ensinamento é esse que você está trazendo para nós. <u>20</u>Pois você diz algumas coisas que nos parecem esquisitas, e nós gostaríamos de saber o que elas querem dizer.</h4><p><u>21</u>É que todos os moradores de Atenas e os estrangeiros que viviam ali gostavam de passar o tempo contando e ouvindo as últimas novidades.<br />   <u>22</u>Então Paulo ficou de pé diante deles, na reunião da Câmara Municipal, e disse:</p><h1>Paulo</h1><h3>Atenienses! Vejo que em todas as coisas vocês são muito religiosos. <u>23</u>De fato, quando eu estava andando pela cidade e olhava os lugares onde vocês adoram os seus deuses, encontrei um altar em que está escrito: 'AO DEUS DESCONHECIDO'. Pois esse Deus que vocês adoram sem conhecer é justamente aquele que eu estou anunciando a vocês.<br />   <u>24</u>Deus, que fez o mundo e tudo o que nele existe, é o Senhor do céu e da terra e não mora em templos feitos por seres humanos. <u>25</u>E também não precisa que façam nada por ele, pois é ele mesmo quem dá a todos vida, respiração e tudo mais. <u>26</u>De um só homem ele criou todas as raças humanas para viverem na terra. Antes de criar os povos, Deus marcou para eles os lugares onde iriam morar e quanto tempo ficariam lá. <u>27</u>Ele fez isso para que todos pudessem procurá-lo e talvez encontrá-lo, embora ele não esteja longe de cada um de nós. <u>28</u>Porque, como alguém disse: 'Nele vivemos, nos movemos e existimos.' E alguns dos poetas de vocês disseram: 'Nós também somos filhos dele.' <u>29</u>E, já que somos filhos dele, não devemos pensar que Deus é parecido com um ídolo de ouro, de prata ou de pedra, feito pela arte e habilidade das pessoas. <u>30</u>No passado Deus não levou em conta essa ignorância. Mas agora ele manda que todas as pessoas, em todos os lugares, se arrependam dos seus pecados. <u>31</u>Pois ele marcou o dia em que vai julgar o mundo com justiça, por meio de um homem que escolheu. E deu prova disso a todos quando ressuscitou esse homem.\" </h3><p><u>32</u>Quando ouviram Paulo falar a respeito de ressurreição, alguns zombaram dele, mas outros disseram:</p><h1>Filósofos de Atenas</h1><h4>Em outra ocasião queremos ouvir você falar sobre este assunto.</h4><p><u>33</u>Então Paulo foi embora dali. <u>34</u>Mas algumas pessoas creram e se juntaram a ele. Entre essas estavam Dionísio, que era membro da Câmara Municipal, uma mulher chamada Dâmaris e mais outras pessoas.<br />   <strong>18</strong><u>1</u>Depois disso, Paulo saiu de Atenas e foi para a cidade de Corinto. <u>2</u>Encontrou ali um judeu chamado Áquila, que era da província do Ponto. Fazia pouco tempo que ele tinha chegado da Itália com Priscila, a sua esposa. Eles tinham saído de lá porque o imperador Cláudio havia mandado que todos os judeus fossem embora de Roma. Paulo foi visitá-los <u>3</u>e acabou ficando ali para trabalhar com eles, porque a profissão de Paulo e a deles era a mesma, isto é, fazer barracas. <u>4</u>E todos os sábados ele falava na sinagoga e procurava convencer os judeus e os não-judeus.<br />   <u>5</u>Depois que Silas e Timóteo chegaram da província da Macedônia, Paulo começou a dar todo o seu tempo para anunciar a mensagem. Ele afirmava aos judeus que Jesus é o Messias. <u>6</u>Mas alguns deles ficaram contra Paulo e o xingaram. Então, em sinal de protesto, ele sacudiu o pó das suas roupas e disse:</p><h1>Paulo</h1><h3>Se vocês se perderem, os culpados serão vocês mesmos. A responsabilidade não será minha. De agora em diante vou anunciar a mensagem aos não-judeus.</h3><p><u>7</u>Então ele saiu de lá e foi morar na casa de um homem chamado Tício Justo, um não-judeu que adorava a Deus. A casa dele ficava ao lado da sinagoga. <u>8</u>Crispo, que era o chefe da sinagoga, também creu no Senhor Jesus, e todas as pessoas da sua casa também creram. Muitas pessoas da cidade de Corinto ouviram a mensagem, creram e foram batizadas.<br />   <u>9</u>Certa noite Paulo teve uma visão, e nela o Senhor disse:</p><h1>Deus</h1><h2>Não tenha medo, continue falando e não se cale, <u>10</u>porque eu estou com você. Ninguém poderá lhe fazer nenhum mal, pois muitas pessoas desta cidade são minhas.</h2><p><u>11</u>E Paulo ficou ali um ano e meio, ensinando a palavra de Deus àquela gente.<br />   <u>12</u>Quando Gálio se tornou o governador da província da Acaia, os judeus se juntaram contra Paulo. Eles o agarraram, o levaram ao tribunal <u>13</u>e disseram ao Governador:</p><h1>Judeus de Corinto</h1><h4>Este homem está querendo convencer o povo a adorar a Deus de um modo que é contra a nossa lei.</h4><p><u>14</u>Quando Paulo ia falar, Gálio disse aos judeus:</p><h1>Governador Gálio</h1><h4>Judeus, se isso fosse alguma falta grave ou um grande crime, seria justo que eu tivesse paciência para escutá-los. <u>15</u>Mas, como é só uma questão de palavras, de nomes e da própria lei de vocês, resolvam vocês mesmos. Eu não vou ser juiz nesses assuntos.</h4><p><u>16</u>Em seguida os expulsou do tribunal. <u>17</u>Então eles agarraram Sóstenes, o chefe da sinagoga, e o surraram diante do tribunal. Porém Gálio não se importou com isso.<br />   <u>18</u>Paulo ficou muitos dias com os cristãos em Corinto. Depois se despediu deles e embarcou num navio para a província da Síria, junto com Priscila e o seu marido Áquila. Antes de embarcar em Cencréia, ele rapou a cabeça como sinal de que havia cumprido uma promessa que tinha feito a Deus. <u>19</u>Eles chegaram à cidade de Éfeso, e Priscila e Áquila ficaram ali. Paulo entrou na sinagoga e falou com os judeus. <u>20</u>Então lhe pediram que ficasse com eles mais tempo, porém ele não quis. <u>21</u>E, quando foi embora, disse:</p><h1>Paulo</h1><h3>Eu voltarei, se Deus quiser.</h3><p>Então Paulo embarcou e partiu de Éfeso. <u>22</u>Quando desembarcou em Cesaréia, foi logo para Jerusalém. Ali ele fez uma curta visita à igreja e depois seguiu para Antioquia da Síria.</p>","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Observe os atos de Deus descritos nessa história","Question2":"O que essas coisas revelam sobre o caráter de Deus?","Question3":"Você experimentou essa dimensão do caráter de Deus em sua vida? Se sim, como? Se não, como você pode experimentar isso?","Question4":"O que você pode fazer para crescer seu desejo de conhecer e experimentar mais de Deus intimamente hoje?","prevPath":"/358","nextPath":"/360"}},"pageContext":{}}