{"data":{"adventLectionary":{"path":"/117","title":"Reflections on the Incarnation","display":"none","link1":null,"bookName":null,"segment":null,"ref":null,"html":"<p style=\"text-align: center\">by David Joel Hamilton</p><p><br />    Philippians 2:6-11 is perhaps one of the most amazing passages which alludes to the self-sacrificing cost of the incarnation is that in which Paul quotes an ancient hymn of the early church. Verse 7 is of special note here. The nlt describes the act of incarnation thus: <em>“he gave up his divine privileges.”</em> Other translations say Jesus <em>“made himself nothing”</em> (ncv, niv),<em>“emptied himself”</em> (asv, esv, Darby, hcsb, leb, nasb, net, nrsv, rsv), <em>“made himself of no reputation”</em> (nkjv, kjv), <em>“poured out in emptiness”</em> (isv), <em>“gave up all he had”</em> (gnb), <em>“set aside the privileges of deity”</em> (Message), or <em>“did empty himself”</em>(Young). The point is that the incarnation cost him so much more than we could ever imagine.<br />     <br />    There is much we will never be able to understand, but this much is clear. Though Jesus did not relinquish his moral attributes or his personal natural attributes (for in these aspects he portrays God perfectly), he certainly relinquished his rights to his infinite natural attributes. Consider some of the obvious implications:<br />    1. &nbsp;the all powerful God became a baby, totally dependent on his young, teen-age mother<br />    2. &nbsp;the all present God became mono-present like all other human beings, limited to a body<br />    3. &nbsp;the all knowing God relinquished it all to learn a language like every other human child<br />     <br />    This relinquishing of rights displays an attitude of servanthood that is incomparable in human history. Instead of demanding that we serve him, he did all he could to serve us. And the extraordinary thing is that the incarnation is not just a three decade phenomenon! For all of the remainder of eternity the Son has given up these divine privileges in order to identify forever with our human condition and thus guarantee an everlasting redemption! Note that we believe in Christ’s bodily resurrection. Indeed, Paul declares that this is the cornerstone of our faith (see 1Co 15:12-19). But a bodily resurrection means that Jesus still has a finite body - an amazing resurrected one, but a body none the less.<br />     <br />    The resurrected Jesus says to his surprised disciples, <em>“See My hands and My feet, that it is I Myself; touch Me and see, for a spirit does not have flesh and bones as you see that I have”</em> (Luk 24:39 nasb). When he ascends to heaven in bodily form, angels declare, <em>“Jesus has been taken from you into heaven, but someday he will return from heaven</em> <u><em>in the same way</em></u> <em>you saw him go!”</em> (Act 1:11, emphasis added).<br />     <br />    Years later, as Stephen is dying a martyrs death, he cries out, <em>“Look, I see the heavens opened and the Son of Man standing in the place of honor at God’s right hand!”</em> (Act 7:56). About three decades after the resurrection, Paul writes – in the present tense, <em>“For there is only one God and one Mediator who can reconcile God and humanity —the man Christ Jesus”</em>(1Ti 2:5). The writer to the Hebrews affirms that Jesus’ everlasting incarnation equips him to be an effective high priest for all time: <em>“Therefore he had to become like his brothers and sisters in every respect, so that he might be a merciful and faithful high priest in the service of God, to make a sacrifice of atonement for the sins of the people ... [and] he holds his priesthood permanently, because he continues forever. Consequently he is able for all time to save those who approach God through him, since he always lives to make intercession for them”</em> (Heb 2:17; 7:24-25).<br />     <br />    Along these lines, John in book of Revelation never describes the Father or the Spirit in any bodily language, but he describes Jesus into eternity with many bodily metaphors – at times as <em>“someone like the Son of Man”</em> (Rev 1:13-16; 14:14), <em>“a Lamb”</em> (Rev 5:6,8,12-14; 6:1,3,5,7,9,12,16; 7:9-10,14,17; 8:1; 12:11; 13:8,11; 14:1,4,10; 15:3; 17:14; 19:7,9; 21:9,14,22-23,27; 22:1,3), <em>“the Lion of the tribe of Judah”</em> (Rev 5:5), a warrior <em>“named Faithful and True ... King of all kings and Lord of all lords ... riding the white horse”</em> (Rev 19:11-16,21). Everywhere Jesus is still observed in bodily form, for at the incarnation he made a forever sacrifice in order to guarantee for us a forever salvation.<br />     <br />    Praise be to his glorious name!</p>","questionsTitle":null,"Questions":null,"prevPath":"/023","nextPath":"/023"}},"pageContext":{}}