{"data":{"german":{"path":"/331","title":"Jerusalem in Sichtweite","display":"block","bookName":"Lukas","ref":"9:51-11:54","html":"<p class=\"text_noindent\"><strong>9</strong><u>51-56 </u>° Als sich der Zeitpunkt näherte, an dem Jesus wieder bei Gott aufgenommen werden sollte, richtete er sich ganz nach Jerusalem aus und machte sich auf den Weg dorthin. ° Dabei schickte er Boten voraus. Die liefen los und kamen in ein Dorf, in dem Samaritaner wohnten. Dort wollten sie alles für ihn vorbereiten. ° Doch die Leute in dieser Ortschaft wollten ihn nicht aufnehmen, weil er auf dem Weg nach Jerusalem war. ° Als das seine Schüler Jakobus und Johannes sahen, sagten sie:</p><h1>Der Jünger Jakobus &amp; der Jünger Johannes</h1><h3>»Herr, willst du, dass wir sagen: ›Feuer soll vom Himmel herabkommen und sie vernichten!‹?«</h3><p class=\"text_noindent\">° Doch Jesus drehte sich zu ihnen um und wies sie zurecht. ° Dann wanderten sie zu einem anderen Ort.<br/>   <u>57/58 </u>° Während sie so auf dem Weg waren, sagte ein Mann zu Jesus:</p><h1>Ein Mann auf dem Weg</h1><h4>»Ich werde dir folgen, ganz egal, wo du hingehst!«</h4><p class=\"text_noindent\">° Da sagte Jesus zu ihm:</p><h1>Jesus</h1><h2>»Die Füchse haben ihre Fuchsbauten und die Vögel, die unter dem Himmel fliegen, ihre Nester. Aber der von Gott beauftragte Menschensohn hat noch nicht einmal einen festen Ort, wo er sich zum Schlafen hinlegen kann.«</h2><p class=\"text_indent2\"><u>   59/60 </u>° Einem anderen Mann sagte Jesus:</p><h1>JEsus</h1><h2>»Schließ dich mir an!«</h2><p class=\"text_indent2\">Doch der antwortete:</p><h1>Ein Mann auf dem Weg</h1><h4>»Herr, erlaube mir bitte zuerst, dass ich solange warte, bis mein Vater gestorben ist!«</h4><p class=\"text_indent2\">° Jesus erwiderte ihm:</p><h1>Jesus</h1><h2>»Lass doch die Toten ihre Toten beerdigen! Aber du, geh los und erzähle überall von Gottes Herrschaft, von seiner neuen Wirklichkeit!«</h2><p class=\"text_indent2\"><u>   61/62 </u>° Noch ein anderer Mann sagte:</p><h1>Ein Mann auf dem Weg</h1><h4>»Ich werde dir auf jeden Fall nachfolgen, Herr. Vorher aber will ich in meine Heimat zurückkehren und mich ordentlich von denen verabschieden, die zu meiner Familie gehören!«</h4><p class=\"text_indent2\">° Jesus sagte zu ihm:</p><h1>Jesus</h1><h2>»Keiner, der einmal den Pflug fest ergriffen hat und dann zurückblickt, ist geeignet für die neue Wirklichkeit Gottes!«</h2><p class=\"h3\"><strong>10</strong><u>1-12</u> Nach diesen Ereignissen wählte Jesus, der Herr, siebzig andere Personen aus und sandte sie jeweils zu zweit vor sich her in alle Städte und Orte, in die er selbst zu gehen vorhatte. ° Zu ihnen sagte er:</p><h1>Jesus</h1><h2>»Die Ernte ist gewaltig groß, doch es gibt nur wenige Erntearbeiter! Darum fordere ich euch auf: Richtet an den Landbesitzer die Bitte, Arbeiter in die Erntearbeit zu schicken! ° Geht los! Achtet genau auf das, was ich jetzt sage: Ich sende euch wie Lämmer in ein Wolfsrudel hinein. ° Geldbeutel, Tasche oder Schuhe sollt ihr nicht mitnehmen! Und lasst euch auch nicht auf lange, belanglose Unterhaltungen auf dem Weg ein! ° Wenn ihr in ein Gehöft eintretet, dann sagt zuerst: Friede sei diesem Haus! ° Wenn dort ein vom Frieden geprägter Mensch wohnt, wird die Wirklichkeit des Friedens, den ihr mitbringt, auf ihn übergehen. Wenn aber nicht, dann wird diese Friedenskraft wieder zu euch zurückkehren. ° Bleibt während eures Aufenthalts in genau diesem Haus. Esst und trinkt das, was es bei den Leuten dort gibt, denn ein Arbeiter ist es auch wert, dass er bezahlt wird. Zieht nicht von einem Haus ins andere! ° Wenn ihr in eine bestimmte Ortschaft hineinkommt und sie nehmen euch auf, dann esst das, was euch vorgesetzt wird. ° Macht die Kranken gesund, die an diesem Ort wohnen, und sagt zu ihnen: ›Gottes wunderbare Herrschaft ist ganz nahe zu euch gekommen!‹ ° Doch wenn ihr in einen Ort kommt und sie euch dort nicht aufnehmen, dann geht auf die öffentlichen Plätze und sagt: ° ›Selbst den Staub aus eurer Ortschaft, der an unseren Füßen klebt, den klopfen wir ab. Aber das sollt ihr wissen: Gottes gute, befreiende Herrschaft ist ganz nahe bei euch gewesen!‹ ° Ich sage euch ganz klar: Am Tag, an dem alle Menschen vor Gott Rechenschaft ablegen müssen, wird es den Einwohnern der Stadt Sodom erträglicher gehen als solch einem Ort!<br/>   <u>13-15 </u>° Sieh dich vor, Chorazin, und auch du, Betsaida! Denn wenn in nichtjüdischen Städten wie Tyrus und Sidon diese kraftvollen Wunder geschehen wären, die sich in euren Mauern ereignet haben, dann hätten die Leute dort schon längst ihr Leben geändert. Sie hätten sich in Sack und Asche von ihrem alten Leben abgewandt und sich Gott zugewandt. ° Auch den Städten Tyrus und Sidon wird es am Tag der Entscheidung erträglicher gehen als euch. ° Und du, Kapernaum, meinst du, du wirst zu höchsten Ehren im Himmel kommen? Nein, du wirst bis in die tiefste Unterwelt hinabgestürzt!<br/>   <u>16 </u>° Wer eure Worte aufmerksam aufnimmt, der hört damit zuglei0, 16  ° Wer eure Worte aufmerksam aufnimmt, der hört damit zugleich auch auf mich. Wer euch aber gering achtet, der verachtet auch mich und den, der mich in die Welt gesandt hat, nämlich Gott.«</h2><p class=\"h3\"><u>   17-20 </u>° Die siebzig Ausgesandten kehrten schließlich wieder zu Jesus zurück. Voller Freude berichteten sie:</p><h1>72 Jünger</h1><h3>»Herr, es war wirklich so: Selbst die Dämonen mussten sich fügen, weil wir in deinem Namen auftraten!«</h3><p class=\"h3\">° Da sagte Jesus zu ihnen:</p><h1>Jesus</h1><h2>»Ich habe deutlich gesehen, wie der Ankläger, der Satan, so schnell wie ein Blitz vom Himmel herabstürzte. ° Ja, es ist so: Ich habe euch Autorität gegeben. Ihr könnt auf Schlangen und Skorpione treten, ja, auf die gesamte Heeresmacht des Gottesfeindes, und nichts davon wird euch schaden können. ° Aber lasst nicht das den Grund eurer Freude sein, dass euch die Geistesmächte unterlegen sind. Sondern freut euch darüber, dass die Namen von jedem Einzelnen von euch in der unvergänglichen Welt Gottes aufgeschrieben sind.«</h2><p class=\"text_indent2\"><u>   21-24 </u>° Zu genau dieser Stunde fing Jesus an zu jubeln, bewegt durch den heiligen Gottesgeist, und sagte:</p><h1>Jesus</h1><h2>»Dich lobe und preise ich, Vater, du Herr über den Himmel und die Erde! Du hast dies alles den Besserwissern verborgen, es aber den kleinen Kindern offenbart. Ja, das entsprach deinem guten Willen! ° Mein Vater hat mir die Herrschaft über alles übertragen. Keiner weiß, wer der Sohn wirklich ist, außer dem Vater selbst! Genauso weiß auch keiner, wer der Vater ist, außer dem Sohn und all denen, denen es der Sohn deutlich macht.« ° Dann wandte Jesus sich wieder seinen Gefährten zu und sprach sie ganz ausschließlich an. Er sagte: »Zu beglückwünschen sind die Menschen, deren Augen das sehen, was ihr seht! ° Ich sage euch ganz klar, dass viele von den Propheten und auch von den Königen, die früher lebten, sich danach gesehnt haben, das zu sehen, was ihr zu sehen bekommt! Doch sie konnten es noch nicht sehen. Sie wollten diese Dinge hören und haben sie doch nicht zu hören bekommen.«</h2><p class=\"h3\"><u>   25 </u>° Da stand ein Lehrer des Gottesgesetzes auf und wollte Jesus auf die Probe stellen. Er stellte die Frage:</p><h1>Ein Schriftgelehrter</h1><h4>»Du Lehrer, was muss ich denn tun, um das unzerstörbare, ewige Leben als Erbe zu erhalten?«</h4><p class=\"h3\"><u>   26-29</u> ° Jesus antwortete ihm:</p><h1>Jesus</h1><h2>»Was ist denn im Gesetzbuch geschrieben? Welche Aussagen kannst du darin finden?«</h2><p class=\"h3\">° Er erwiderte:</p><h1>Ein Schriftgelehrter</h1><h4>»Du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen, mit deiner ganzen Seele, mit deiner ganzen Kraft und deinem ganzen Vorstellungsvermögen. Und: Du sollst deinen Mitmenschen lieben, so wie du dich selbst liebst!«</h4><p class=\"h3\">° Da antwortete Jesus ihm:</p><h1>Jesus</h1><h2>»Du hast genau richtig geantwortet. Tu das, und du wirst das Leben haben!«</h2><p class=\"h3\">° Weil er aber seine Haltung begründen wollte, stellte er Jesus noch eine Frage, nämlich:</p><h1>Ein Schriftgelehrter</h1><h4>»Aber wer ist denn für mich solch ein Mitmensch?«</h4><p class=\"text_indent2\"><u>   30-37</u> ° Jesus nahm seine Anfrage auf und sagte Folgendes:</p><h1>Jesus</h1><h2>»Es war ein Mann, der von Jerusalem die Bergwüste hinunterlief nach Jericho. Da fielen Wegelagerer über ihn her. Sie nahmen ihm alles, sogar seine Kleidung, schlugen ihn zusammen und ließen ihn halb tot zurück. ° Zufälligerweise lief auch ein Tempelpriester auf diesem Weg hinab. Als der den Mann erblickte, ging er auf der gegenüberliegenden Seite des Weges an ihm vorüber. ° Genauso kam auch ein Levit, ein Tempeldiener, an diesem Ort vorbei, sah ihn und ging auf der anderen Straßenseite an ihm vorbei. ° Da kam ein Ausländer vorbei, ein Samaritaner, der gerade auf der Reise war. Als er ihn erblickte, wurde er von Erbarmen erfasst. ° Er lief zu ihm hin und versorgte seine Wunden. Er goss Öl und Wein darauf, um sie zu reinigen, setzte den Mann auf seinen eigenen Esel, brachte ihn zu einem Rasthaus und kümmerte sich dort weiter um ihn. ° Am nächsten Tag zog er zwei Denare aus der Tasche, gab sie dem Herbergsvater und sagte: ›Kümmere dich um ihn! Und wenn du mehr Geld für ihn ausgeben solltest, dann werde ich es dir zurückerstatten, wenn ich wieder hier vorbeikomme!‹ ° Wer von diesen drei Männern ist deiner Meinung nach für den, der ausgeraubt wurde, zum Mitmenschen geworden?«</h2><p class=\"text_indent2\">° Der Rechtsgelehrte sagte daraufhin:</p><h1>Ein Schriftgelehrter</h1><h4>»Der, der ihm praktisch geholfen hat.«</h4><p class=\"text_indent2\">Da sagte Jesus zu ihm:</p><h1>Jesus</h1><h2>»Dann geh jetzt weiter und handle genauso wie dieser Mann!«</h2><p class=\"h3\"><u>   38-42 </u>° Während sie so unterwegs waren, kam Jesus in ein bestimmtes Dorf. Da lud ihn eine Frau namens Marta in ihr Haus ein. ° Sie hatte auch noch eine Schwester, die Maria hieß. Die setzte sich nieder zu Füßen von Jesus, dem Herrn, um seine Botschaft aufnehmen zu können. ° Marta war ganz damit beschäftigt, sie alle zu bewirten. So stellte sie sich vor Jesus hin und sagte:</p><h1>Marta</h1><h4>»Herr, ist es dir eigentlich egal, dass meine Schwester mich hier allein arbeiten lässt? Sag ihr doch, dass sie mich unterstützen soll!</h4><p class=\"h3\">° Da gab Jesus, der Herr, ihr die Antwort:</p><h1>Jesus</h1><h2>»Marta, Marta! Es stimmt, du hast viel Sorge und Mühe und kümmerst dich um viele Dinge! ° Aber wirklich nötig ist doch nur eine einzige Sache! Maria hat sich für etwas wirklich Gutes entschieden, und das soll ihr nicht wieder fortgenommen werden.«</h2><p class=\"h3\"><strong>11</strong><u>1-2 </u>Jesus hielt sich an einem bestimmten Ort auf und betete. Als er sein Gebet unterbrach, sagte einer seiner Gefährten zu ihm:</p><h1>Ein Jünger</h1><h3>»Herr, unterweise uns darin, wie wir beten sollen, so wie Johannes seinen Schülern ja auch gezeigt hat, wie sie beten sollen.«</h3><p class=\"h3\">° Da sagte er zu ihnen:</p><h1>Jesus</h1><h2>»Wenn ihr betet, dann sprecht:<br/>Vater, dein Name soll heiliggehalten werden!<br/>Deine gute Herrschaft soll sich ausbreiten.<br/>   <u>3 </u>° Unsere Nahrung, die wir zum Leben brauchen, gib uns bitte jeden Tag.<br/>   <u>4 </u>° Und nimm fort von uns unsere Verfehlungen!<br/>Und auch wir werden denen vergeben, die uns gegenüber Schuld auf sich geladen haben.<br/>Und lass uns nicht in Lebenslagen geraten, in denen die Prüfungen überhandnehmen!«</h2><p class=\"h3\"><u>   5-8 </u>° Dann sagte Jesus zu ihnen:</p><h1>Jesus</h1><h2>»Stellt euch einmal vor: Einer von euch hat einen echten Freund. Der kommt mitten in der Nacht zu ihm und sagt: ›Mein Lieber, kannst du mir drei Brote überlassen? ° Denn gerade ist ein Freund, der sich auf einer Reise befindet, zu mir gekommen und ich habe nichts im Haus, was ich ihm zu essen geben kann.‹ ° Und stellt euch vor: Der würde von innen antworten: ›Mach mir keine Probleme! Die Haustür ist schon verriegelt und meine Kinder liegen mit mir im Bett. Deshalb kann ich unmöglich aufstehen, um dir etwas zu geben!‹ ° Ich sage euch: Selbst wenn er nicht aufsteht, um ihm das zu geben, was er braucht, weil sie Freunde sind, so wird er es ihm doch schließlich wegen seiner Hartnäckigkeit geben.<br/>  <u>9/10</u> ° Deshalb sage ich euch: Bittet Gott, und er wird euch geben. Sucht, und ihr werdet finden. Klopft an die Tür, und sie wird euch geöffnet werden. ° Ja, es ist so: Jeder, der Gott um etwas bittet, wird empfangen. Wer sucht, wird finden, und die Tür wird für den geöffnet, der anklopft.<br/>  <u>11-13</u> ° Ist das bei euch denkbar: Ein Junge bittet seinen Vater um einen Fisch und der gibt ihm stattdessen eine Schlange? ° Oder er bittet um ein Ei und der Vater gibt ihm einen Skorpion? ° Wenn nun selbst ihr, die ihr doch von Bosheit geprägt seid, in der Lage seid, euren Kindern wirklich gute Geschenke zu geben, um wie viel mehr wird der Vater aus seiner himmlischen Wirklichkeit denen den heiligen Gottesgeist schenken, die ihn darum bitten!«</h2><p class=\"h3\"><u>  14-23 </u>° Jesus warf eines Tages gerade einen dämonischen Geist aus einem Menschen, der dadurch stumm geworden war, hinaus. Als der Dämon aus diesem Mann herauskam, konnte der Stumme sprechen. Das brachte die Menschenmenge zum Staunen. ° Doch einige von ihnen sagten:</p><h1>Die Menge</h1><h4>»Es ist so: Beelzebul, der Befehlshaber der dämonischen Geister, hat ihn dazu befähigt!«</h4><p class=\"h3\">° Noch andere stellten die Forderung, dass Jesus ein eindeutig aus dem Himmel stammendes Wunderzeichen vollführt. ° Darauf antwortete Jesus ihnen, da er ihre Überlegungen kannte:</p><h1>Jesus</h1><h2>»Jeder Staat, der in verschiedene Teile zerfällt, die sich gegenseitig bekämpfen, wird zugrunde gehen und alle Häuser darin werden zerstört werden. ° Wenn also der Satan in sich selbst gespalten ist, wie kann dann seine Herrschaft noch weiter bestehen? Denn das wäre doch die Konsequenz von eurer Aussage, dass ich durch die Macht des Bösen, des Beelzebul, die bösen Geister vertreibe! ° Wenn ich also angeblich die dämonischen Mächte durch den Beelzebul austreibe, wodurch vertreiben denn dann eure Anhänger diese Mächte? So sprechen sie selbst durch ihre Handlungen das Urteil über euch! ° Wenn ich aber stattdessen die dämonischen Mächte durch Gottes Finger vertreibe, dann kann das nur eins bedeuten: Die gute Herrschaft Gottes ist über euch hereingebrochen. ° Denn wenn ein starker, mit allen Waffen ausgestatteter Mann seinen Palast bewacht, dann ist alles, was ihm gehört, in Sicherheit. ° Wenn aber ein noch Stärkerer über ihn herfällt und ihn überwältigt, dann kann er ihm sein Waffenarsenal abnehmen und das, was er erbeutet hat, verteilen. ° Wer nicht für mich ist, der steht gegen mich. Und wer nicht mit mir zusammen sammelt, der zerstreut.<br/>  <u>24-26</u> ° So ist es auch hier: Wenn der unsaubere, gottwidrige Geist aus einem Menschen herauskommt, dann durchstreift er unbewohnbare Gegenden und sucht einen Ort der Ruhe. Aber weil er den nicht findet, sagt er: ›Ich werde einfach zu meinem Haus zurückkehren, aus dem ich ausgezogen bin!‹ ° So kommt er wieder herbei und findet es aufgeräumt und schön eingerichtet vor. ° Dann zieht er los und holt noch sieben weitere Geistesmächte, die noch schlimmer sind als er. Sie ziehen in diesen Menschen ein und richten sich dort häuslich ein. Dann geht es diesem Menschen am Ende noch viel schlechter als am Anfang!«</h2><p class=\"h3\"><u>  27/28 </u>° Während Jesus noch redete, rief plötzlich eine Frau aus der Menschenmenge. Sie sagte:</p><h1>Eine Frau aus der Menge</h1><h4>»Glücklich zu preisen ist die Frau, in deren Schoß du herangewachsen bist und die dich an ihrer Brust stillen konnte!«</h4><p class=\"h3\">° Da erwiderte Jesus:</p><h1>Jesus</h1><h2>»Wirklich glücklich zu preisen sind die Menschen, die die Aussagen Gottes hören und sie in die Tat umsetzen!«</h2><p class=\"h3\"><u>  29-32 </u>° Als die Leute immer mehr zu ihm hindrängten, machte Jesus folgende Aussage:</p><h1>Jesus</h1><h2>»Diese Generation steht wirklich ganz und gar Gottes gutem Willen entgegen! Sie fordern ein Wunderzeichen? Doch sie werden kein Zeichen zu sehen bekommen außer dem Zeichen, das der Prophet Jona schon damals darstellte. ° Genauso, wie Jona für die Bewohner von Ninive ein Wunderzeichen verkörperte, so wird es auch der von Gott gesandte Menschensohn für diese Generation sein. ° Ähnlich verhält es sich mit der Königin des Südens. Am Tag der endgültigen Beurteilung wird sie zusammen mit den Menschen dieser Generation auftreten und allein schon dadurch für sie zum Grund der Verurteilung werden. Denn sie reiste von einem sehr weit entfernten Ort auf der Erde herbei, um sich persönlich von der Weisheit des Königs Salomo zu überzeugen. Doch hier, direkt vor euch, ereignet sich Bedeutenderes als damals bei Salomo! ° Auch die Männer von Ninive werden bei der endgültigen Beurteilung, die Gott durchführen wird, zusammen mit dieser Generation aufstehen und zu ihrer Verurteilung beitragen. Denn sie änderten ihr Leben, als Jona öffentlich von Gottes Wahrheit sprach. Und hier, direkt vor euch, ereignet sich Bedeutsameres als damals bei Jona.<br/>  <u>33-36 </u>° Niemand zündet ein Licht an und versteckt es dann unter einem Eimer. Vielmehr stellt er es auf die vorgesehene Stelle hoch oben an der Wand, damit alle, die in diesen Raum eintreten, das Licht sehen können. ° Das, was deinen Körper, also dich selbst, hell macht, ist dein Auge. Wenn dein Auge offen und auf das Licht ausgerichtet ist, dann wird deine gesamte Person vom Licht durchflutet werden. Wenn es aber auf Schlechtes ausgerichtet ist, dann wirst auch du als Person undurchdringlich dunkel sein. ° Also achte genau darauf, dass nicht das, was dein Leben eigentlich hell machen soll, in der Dunkelheit ist! ° Wenn nun deine gesamte Person ganz vom Licht erleuchtet ist und überhaupt nichts mit der Dunkelheit zu tun hat, dann wirst du bis in alle Winkel hell sein. Das ist dann genauso wie wenn eine Lampe dich direkt anstrahlt.«</h2><p class=\"h3\"><u>  37-41 </u>° Während Jesus noch sprach, lud ein Pharisäer ihn zu sich zum Mittagessen ein. Jesus ging hin und nahm dort Platz. ° Der Pharisäer wunderte sich sehr darüber, dass Jesus sich seine Hände nicht vor dem Essen gewaschen hatte. ° Da sagte Jesus, der Herr, zu ihm:</p><h1>Jesus</h1><h2>»Ist es nicht so: Ihr Pharisäer reinigt die Außenseite von Bechern und Schüsseln, aber innendrin ist alles völlig verdreckt von lauter Gier und Bosheit! ° Ihr habt ja überhaupt keine Ahnung! Hat der, der das Äußere erschaffen hat, nicht auch das Innere gemacht? ° Aber gebt doch das, was innen ist, als Unterstützung für die Armen, und dann wird wirklich alles für euch rein sein!<br/>  <u>42 </u>° Doch schlecht wird es euch gehen, ihr Pharisäer! Ihr gebt ganz genau den zehnten Teil von Minze und Raute und allen möglichen anderen Kräutern als Abgabe an den Tempel, aber vernachlässigt dabei das, was vor Gott recht ist, und auch seine Liebe. Dabei solltet ihr das eine genauso wie auch das andere tun!<br/>  <u>43</u> ° Schlecht wird es euch gehen, ihr Pharisäer! Denn ihr wollt unbedingt die vordersten Plätze in den Synagogen einnehmen und wollt auf der Straße ehrerbietig gegrüßt werden.<br/>  <u>44 </u>° Schlecht wird es euch gehen! Denn ihr seid genauso wie Gräber, die nicht als solche gekennzeichnet sind. Dann treten die Menschen darauf und verunreinigen sich damit, ohne es zu merken!«</h2><p class=\"h3\"><u>  45-49</u> ° Da ergriff einer von den Lehrern des Gottesgesetzes das Wort und sagte:</p><h1>Ein Schriftgelehrter</h1><h4>»Lehrer, indem du das sagst, beleidigst du uns auch!«</h4><p class=\"h3\">° Jesus erwiderte:</p><h1>Jesus</h1><h2>»Auch euch Gesetzeslehrern gilt diese Warnung! Denn ihr bindet den Menschen sehr schwere Lasten auf, die sie unmöglich tragen können, und dann rührt ihr selbst keinen einzigen Finger, um ihnen beim Tragen zu helfen! ° Ja, schlecht wird es euch gehen! Denn ihr baut die Grabmäler der Propheten wieder neu auf. Dabei waren es doch eure Vorfahren, die sie damals umgebracht haben! ° Damit unterstreicht ihr noch diese Taten eurer Vorväter und stimmt mit ihnen überein. Das ist ganz deutlich und klar: Sie brachten damals die Propheten um und ihr errichtet Grabmäler für sie! ° Somit bestätigt sich wieder einmal, was Gott in seiner Weisheit damals sagte:<br/>›Ich werde ihnen Propheten und Botschafter schicken. Doch einige von ihnen werden sie umbringen und andere wiederum verfolgen.‹<br/>  <u>50/51 </u>° So kommt es dazu, dass diese Generation zur Verantwortung gezogen wird für das Blut der Propheten, das vom Anfang der Weltgeschichte an vergossen wurde, ° und zwar angefangen beim Blut von Abel bis hin zum Blut von Secharja, der kaltblütig zwischen dem Brandopferaltar und dem Tempelgebäude umgebracht wurde. Ja, ich versichere euch: Das alles wird von dieser Generation eingefordert werden!<br/>  <u>52</u> ° Schlecht wird es euch gehen, ihr Lehrer des Gottesgesetzes! Denn ihr habt den Menschen den Schlüssel zur Erkenntnis weggenommen! Selbst tretet ihr nicht ein, und denen, die eintreten wollten, habt ihr Hindernisse in den Weg gelegt.«</h2><p class=\"h3\"><u>   53/54 </u>° Als Jesus dann von dort fortging, begannen die Bibelgelehrten und die Pharisäer, ihn zu bedrängen und stellten ihm Fangfragen zu vielen verschiedenen Themen. ° Dabei versuchten sie mit allen Mitteln, ihn aufgrund einer seiner Aussagen in ihrem Netz zu fangen.</p>","questionsTitle":"Tiefer Gehen","Question1":"Notiere dir die verschiedenen Reaktionen von Menschen, die Jesus auf dem Weg nach Jerusalem begegnet sind.","Question2":"Kannst du dich mit einem von diesen identifizieren? Wenn ja, wie?","Question3":"Jesus spricht über den \"Nächsten\". Wer ist dieser Nächste in unserem Leben und was heißt es unseren Nächsten zu lieben?","Question4":"Die Jünger fragen Jesus, wie sie beten sollen. Was kannst du von Jesu' Antwort lernen?","prevPath":"/330","nextPath":"/332"}},"pageContext":{}}