{"data":{"adventLectionary":{"path":"/005","title":"The Messiah will come from Bethlehem","display":"block","link1":null,"bookName":"Mic 5:2-5; Mat 2:1-12","segment":"This is the first of three prophecies which predict the place from which Messiah will come. Because they all point to a different place, it left many puzzled as to Messiah's provenance. But amazingly, Jesus fulfilled not only one but all three predictions plus many more. It is said that the probability of one man fulfilling just eight of the many messianic predictions is one in 100,000,000,000,000,000 (<a href=\"https://www.amazon.com/Evidence-That-Demands-Verdict-Life-Changing-ebook/dp/B01MYP99J3/ref=sr_1_2_twi_kin_1?s=books&ie=UTF8&qid=1543274709&sr=1-2&keywords=the+evidence+demands+a+verdict\" target=\"_blank\" style=\"color:grey; text-decoration: underline\">see <i>Evidence that Demands a Verdict</i> by Josh McDowell</a>)","ref":"DAY 4","html":"<p>      <strong>Mic 5</strong><u>2</u>*But you, O Bethlehem Ephrathah,<br/>   are only a small village among all the people of Judah.<br/>   Yet a ruler of Israel,<br/>   whose origins are in the distant past,<br/>   will come from you on my behalf.<br/>   <u>3</u>The people of Israel will be abandoned to their enemies<br/>   until the woman in labor gives birth.<br/>   Then at last his fellow countrymen<br/>   will return from exile to their own land.<br/>   <u>4</u>And he will stand to lead his flock with the Lord’s strength,<br/>   in the majesty of the name of the Lord his God.<br/>   Then his people will live there undisturbed,<br/>   for he will be highly honored around the world.<br/>   <u>5</u>And he will be the source of peace.</p><br /><p class=\"first-line-none chapter-1\">   <strong>Mat 2</strong><u>1</u>Jesus was born in Bethlehem in Judea, during the reign of King Herod. About that time some wise men* from eastern lands arrived in Jerusalem, asking,</p><h1>some wise men</h1><h4><u>2</u>Where is the newborn king of the Jews? We saw his star as it rose,* and we have come to worship him.</h4><p><u>   3</u>King Herod was deeply disturbed when he heard this, as was everyone in Jerusalem. <u>4</u>He called a meeting of the leading priests and teachers of religious law and asked, </p><h1>herod the great</h1><h4>Where is the Messiah supposed to be born?</h4><h1>jewish leaders</h1><h4><u>   5</u>In Bethlehem in Judea,</h4><p>they said, </p><h1>jewish leaders</h1><h4>for this is what the prophet wrote:<br/>   <h11><u>6</u>‘And you, O Bethlehem in the land of Judah,<br/>   are not least among the ruling cities* of Judah,<br/>   for a ruler will come from you<h11><br/>   <h14>who will be the shepherd for my people Israel.’*<h14></h4><p class=\"top-1\"><u>   7</u>Then Herod called for a private meeting with the wise men, and he learned from them the time when the star first appeared. <u>8</u>Then he told them, </p><h1>herod the great</h1><h4>Go to Bethlehem and search carefully for the child. And when you find him, come back and tell me so that I can go and worship him, too!</h4><p><u>   9</u>After this interview the wise men went their way. And the star they had seen in the east guided them to Bethlehem. It went ahead of them and stopped over the place where the child was. <u>10</u>When they saw the star, they were filled with joy! <u>11</u>They entered the house and saw the child with his mother, Mary, and they bowed down and worshiped him. Then they opened their treasure chests and gave him gifts of gold, frankincense, and myrrh.</p><p><u>   12</u>When it was time to leave, they returned to their own country by another route, for God had warned them in a dream not to return to Herod.</p><h5>Mic 5:2 Verses 5:2-15 are numbered 5:1-14 in Hebrew text.<br/>Mat 2:1 Or <i>royal astrologers</i>; Greek reads <i>magi</i>; also in 2:7, 16.<br/>Mat 2:2 Or <i>star in the east</i>.<br/>Mat 2:6a Greek <i>the rulers</i>.<br/>Mat 2:6b Mic 5:2; 2 Sam 5:2.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">  Although Herod was “deeply disturbed” with the news of Jesus' advent, the wise men “were filled with joy” when they saw the Christ child. Why such different reactions? What emotions does the thought of Jesus' coming produce in you? Why?</li><li style=\"list-style-type: square; margin: 5px 0\">King David - one of Jesus' earthly ancestors - had been born in Bethlehem, making it a “royal” city. Why was it important that Jesus be born there?</li><li style=\"list-style-type: square; margin: 5px 0\">Neither Joseph nor Mary lived in Bethlehem, so Jesus' birth there was highly unlikely. What unusual “world event” made it necessary for them to travel to Bethlehem at the time of Jesus' birth? (<a href=\"sourceviewbible.github.io/ADVENT/103\" style=\"color:grey; text-decoration: underline\">Luk 2:1-7</a>)</li><li style=\"list-style-type: square; margin: 5px 0\">Make a list of all the characteristics that Micah uses to describe the coming messiah king. Meditate on these various aspects which we see in Jesus. What stands out to you the most? Write a prayer expressing to God your gratitude for whom Jesus is.</li></ul>","prevPath":"/004","nextPath":"/006"}},"pageContext":{}}