{"data":{"thai":{"path":"/307","title":"เรื่องราวอธิบายลักษณะของอาณาจักรของพระเจ้า","display":"block","bookName":"มัทธิว","ref":"13:1-13:53","html":"<p>   <strong>13</strong><u>1</u>ในวันนั้น พระเยซูออกจากบ้านไปนั่งอยู่ที่ริมฝั่งทะเลสาบ <u>2</u>ฝูงชนจำนวนมากมาห้อมล้อมพระองค์ พระองค์จึงลงไปนั่งในเรือโดยที่ฝูงชนทั้งหมดยังยืนอยู่ที่ชายทะเล <u>3</u>พระองค์กล่าวเป็นอุปมาให้เขาเหล่านั้นฟังหลายต่อหลายเรื่องว่า</p><h1>พระเยซู</h1><h2>ชาวไร่คนหนึ่งออกไปหว่านเมล็ดพืช <u>4</u>ขณะที่เขากำลังหว่านเมล็ด บางเมล็ดตกลงตามทาง พวกนกพากันจิกกินเสียหมด <u>5</u>บางเมล็ดตกลงบนหินซึ่งมีผิวดินเพียงเล็กน้อย ไม่ช้าเมล็ดก็งอกขึ้นเพราะดินไม่ลึก <u>6</u>แต่เมื่อดวงอาทิตย์ขึ้นแดดส่อง เมล็ดเหล่านั้นก็ถูกแผดเผาเสีย และเป็นเพราะไม่มีรากจึงเหี่ยวแห้งไป <u>7</u>บางเมล็ดตกลงท่ามกลางไม้หนามที่เติบโตขึ้นและแย่งอาหารไปเสีย <u>8</u>บางเมล็ดที่ตกบนดินดี ก็ให้ผลเป็น 100 เท่า บ้างเป็น 60 บ้างเป็น 30 เท่าของที่ได้หว่านไว้ <u>9</u>ผู้ใดมีหู จงฟังเถิด</h2><p>   <u>10</u>เหล่าสาวกมาพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ทำไมพระองค์จึงกล่าวเป็นอุปมาแก่พวกเขา</h3><p><u>11</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>เราทำให้เจ้าเข้าใจถึงความลับของอาณาจักรแห่งสวรรค์แล้ว แต่ยังไม่ได้ให้กับพวกเขาเหล่านั้น <u>12</u>ผู้ใดก็ตามที่มีอยู่แล้วก็จะได้รับมากขึ้น และจะมีอย่างบริบูรณ์ แต่ผู้ใดที่ไม่มี แม้แต่สิ่งที่เขามีอยู่ ก็จะถูกยึดไปจากเขาเสีย <u>13</u>ฉะนั้นเราจึงพูดเป็นอุปมาแก่เขา ‘เพราะขณะที่กำลังมองดู พวกเขาก็มองไม่เห็น และขณะที่กำลังได้ยิน พวกเขาก็ไม่ได้ยิน หรือไม่เข้าใจ’ <u>14</u>พวกเขาเป็นไปตามคำกล่าวของพระเจ้าที่อิสยาห์เผยไว้ว่า<br />   ‘เจ้าจะได้ยินเรื่อยไป<br />   แต่ไม่มีวันที่จะเข้าใจ<br />   และเจ้าจะมองดูเรื่อยไป<br />   แต่ไม่มีวันที่จะเห็น<br />   <u>15</u>เพราะว่าใจของคนเหล่านี้แข็งกระด้าง<br />   และหูของเขาก็แทบจะไม่ได้ยิน<br />   เขาปิดตาของตนเอง<br />   มิฉะนั้นตาของเขาจะมองเห็น<br />   หูจะได้ยิน<br />   และจิตใจของเขาจะเข้าใจ<br />   และหันกลับมา<br />   แล้วเราจะรักษาเขาให้หายขาด’*<br />   <u>16</u>นัยน์ตาของเจ้าก็เป็นสุขเพราะได้เห็น และหูของเจ้าก็เป็นสุขเพราะได้ยิน <u>17</u>เราขอบอกความจริงกับเจ้าว่า ผู้เผยคำกล่าวของพระเจ้าและผู้มีความชอบธรรมหลายท่านใคร่จะเห็นเช่นเจ้าเห็น แต่ไม่อาจเห็น และใคร่ได้ยินเช่นเจ้าได้ยิน แต่ไม่ได้ยิน<br />   <u>18</u>จงฟังเรื่องอุปมาของชาวไร่คนนั้น <u>19</u>เมื่อผู้ใดได้ยินเรื่องของอาณาจักร แล้วไม่เข้าใจก็เหมือนเมล็ดพืชที่หว่านไว้ตามทาง มารร้ายมาปล้นสิ่งที่ได้หว่านไว้ในจิตใจของเขา <u>20</u>เมล็ดพืชที่ตกลงบนหินซึ่งมีผิวดินเพียงเล็กน้อยเปรียบเสมือนคนที่ได้ยินคำกล่าวและรับไว้ทันทีด้วยความยินดี <u>21</u>แต่เขาไม่มีรากฐานอันมั่นคงในตัว จึงคงอยู่ได้เพียงชั่วคราวเท่านั้น เมื่อเกิดความลำบากหรือการข่มเหงอันเนื่องมาจากคำกล่าว เขาก็ล้มเลิกความเชื่อนั้นเสียทันที <u>22</u>ส่วนเมล็ดพืชที่หว่านไว้ท่ามกลางไม้หนามเปรียบเสมือนคนที่ได้ยินคำกล่าว แล้วความกังวลต่างๆ ในโลก และแรงดึงดูดของความร่ำรวยเข้าแทรกซ้อนคำกล่าว จึงทำให้ไม่บังเกิดผล <u>23</u>เมล็ดพืชที่ตกบนดินดีเปรียบเสมือนคนที่ได้ยินคำกล่าว และเข้าใจ จึงเกิดผลแท้จริงเป็น 100 เท่า 60 และ 30 เท่า</h2><p>   <u>24</u>พระองค์เล่าเรื่องเป็นอุปมาให้พวกเขาฟังอีกว่า</p><h1>พระเยซู</h1><h2>อาณาจักรแห่งสวรรค์เปรียบเสมือนกับชาวไร่คนหนึ่งที่ได้ใช้เมล็ดพืชดีหว่านในนาของเขา <u>25</u>ขณะที่คนนอนหลับกัน ศัตรูของเขามาหว่านเมล็ดวัชพืชปนกับเมล็ดข้าว แล้วหนีไป <u>26</u>เมื่อข้าวงอกขึ้นจนออกรวง วัชพืชก็งอกขึ้นเช่นกัน<br />   <u>27</u>บรรดาทาสรับใช้ของเจ้าของที่ดินมาถามเขาว่า ‘เจ้านาย ท่านได้หว่านเมล็ดดีในนาของท่านมิใช่หรือ แล้วมีวัชพืชด้วยได้อย่างไร’ <u>28</u>เขาตอบทาสรับใช้ว่า ‘ศัตรูเป็นคนกระทำ’ ทาสรับใช้พูดว่า ‘ถ้าเช่นนั้นแล้ว ท่านจะให้เราไปถอนมันทิ้งไหม’ <u>29</u>แต่นายตอบว่า ‘อย่าเลย เพราะหากว่าเจ้าถอนวัชพืชออก เจ้าอาจจะพลอยถอนข้าวดีไปด้วย <u>30</u>ปล่อยทั้ง 2 ชนิดให้โตไปด้วยกันจนถึงเวลาเก็บเกี่ยว เมื่อถึงเวลานั้นแล้ว เราจะสั่งคนเกี่ยวว่า ‘มัดรวบรวมวัชพืชแล้วเผาไฟเสียก่อน แล้วจึงค่อยเก็บข้าวไว้ในยุ้งของเรา’</h2><p>   <u>31</u>พระองค์เล่าเรื่องอุปมาให้พวกเขาฟังอีกว่า</p><h1>พระเยซู</h1><h2>อาณาจักรแห่งสวรรค์เปรียบเสมือนเมล็ดพันธุ์จิ๋วที่ชายคนหนึ่งเอาไปปลูกในนาของเขา <u>32</u>เมล็ดนี้เล็กที่สุดในบรรดาเมล็ดพืชอื่นๆ แต่เมื่อเติบโตเต็มที่แล้ว มันมีขนาดใหญ่กว่าบรรดาพืชสวนชนิดอื่น จนกลายเป็นต้นไม้ที่ฝูงนกเข้าพักพิงอาศัยได้ตามกิ่งของมัน</h2><p>   <u>33</u>พระองค์กล่าวเป็นอุปมาอีกว่า</p><h1>พระเยซู</h1><h2>อาณาจักรแห่งสวรรค์เปรียบเสมือนเชื้อยีสต์*ที่หญิงคนหนึ่งเอาไปผสมในแป้ง 3 ถังจนแป้งฟูขึ้นทั้งหมด</h2><p>   <u>34</u>พระเยซูเล่าเรื่องเหล่านี้ให้ฝูงชนฟังเป็นอุปมา พระองค์ไม่ได้กล่าวสิ่งใดโดยไม่ใช้คำอุปมาให้พวกเขาฟัง <u>35</u>เพื่อเป็นไปตามที่ผู้เผยคำกล่าวของพระเจ้ากล่าวไว้คือ<br />   “เราจะเปิดปากของเรากล่าวคำอุปมา<br />   เราจะเล่าเรื่องที่ซ่อนเร้นตั้งแต่แรกสร้างโลก*”<br />   <u>36</u>ครั้นแล้วพระเยซูก็จากฝูงชนไปยังบ้าน สาวกของพระองค์ได้กล่าวกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>โปรดอธิบายคำอุปมาเรื่องวัชพืชในนาให้พวกเราฟังด้วยเถิด</h3><p><u>37</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>ผู้ที่หว่านเมล็ดพืชชนิดดี คือบุตรมนุษย์ <u>38</u>นาก็คือโลก เมล็ดพืชชนิดดีคือบรรดาบุตรของอาณาจักร และเมล็ดวัชพืชคือบรรดาบุตรของมารร้าย <u>39</u>ศัตรูที่หว่านคือพญามาร และฤดูเก็บเกี่ยวแสดงถึงการสิ้นยุคนี้ บรรดาผู้เก็บเกี่ยวคือทูตสวรรค์ <u>40</u>ฉะนั้นเมล็ดวัชพืชถูกรวบรวมและถูกไฟเผาอย่างไร การสิ้นยุคนี้ก็จะเป็นอย่างนั้น <u>41</u>บุตรมนุษย์จะส่งเหล่าทูตสวรรค์ของท่านให้มารวบรวมทุกสิ่งที่เป็นเหตุให้คนทำบาป และพวกที่ประพฤติชั่วร้ายไปเสียจากอาณาจักรของท่าน <u>42</u>แล้วโยนพวกเขาเข้าสู่เตาไฟ ณ ที่นั่นจะมีการร่ำไห้และขบเขี้ยวเคี้ยวฟัน <u>43</u>แล้วรัศมีของบรรดาผู้มีความชอบธรรมจะสาดส่องดุจดวงอาทิตย์ในอาณาจักรของพระบิดาของเขา ผู้ใดมีหู จงฟังเถิด<br />   <u>44</u>อาณาจักรแห่งสวรรค์เปรียบเสมือนสมบัติที่ซ่อนไว้ในทุ่งนาซึ่งชายคนหนึ่งมาพบแล้วนำไปซ่อนอีก ชายคนดังกล่าวยินดียิ่งจึงได้ขายทุกสิ่งที่ตนมีอยู่ เพื่อซื้อที่นานั้น<br />   <u>45</u>อาณาจักรแห่งสวรรค์เปรียบได้อีกเสมือนพ่อค้าคนหนึ่งที่เสาะหาไข่มุกชนิดดี <u>46</u>เมื่อพบไข่มุกเม็ดหนึ่งซึ่งมีค่ามหาศาล เขาก็ไปขายทุกสิ่งที่มีอยู่ แล้วมาซื้อไข่มุกนั้น<br />   <u>47</u>อีกประการหนึ่ง อาณาจักรแห่งสวรรค์เปรียบเสมือนอวนที่ทอดอยู่ในทะเล มีปลาทุกชนิดติดอยู่ <u>48</u>เมื่ออวนเต็ม เขาก็ลากขึ้นชายฝั่ง แล้วก็นั่งแยกปลาชนิดดีใส่ถัง ส่วนตัวที่ไม่ดีก็โยนทิ้งไป <u>49</u>เมื่อถึงการสิ้นยุคนี้ก็เช่นกัน เหล่าทูตสวรรค์จะมาเอาตัวพวกคนชั่วร้ายแยกไปจากบรรดาผู้มีความชอบธรรม <u>50</u>แล้วโยนพวกเขาสู่เตาไฟ ณ ที่นั่นจะมีการร่ำไห้และขบเขี้ยวเคี้ยวฟัน</h2><p>   <u>51</u>พระเยซูถามพวกเขาว่า</p><h1>พระเยซู</h1><h2>เจ้าเข้าใจสิ่งเหล่านี้แล้วยัง</h2><p>      พวกเขาตอบว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>เข้าใจ</h3><p><u>52</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ฉะนั้นอาจารย์ฝ่ายกฎบัญญัติทุกคนที่เรียนรู้ถึงอาณาจักรแห่งสวรรค์ เปรียบเสมือนเจ้าบ้านที่เอาสมบัติทั้งใหม่และเก่าของตนออกมาให้ดู</h2><p><u>53</u>ครั้นพระเยซูเล่าเรื่องอุปมาเหล่านี้จบแล้ว พระองค์ก็จากที่นั้นไป</p><h5>*13:15 ฉบับอิสยาห์ 6:9,10<br />*13:33 เชื้อยีสต์ ในพระคัมภีร์มักจะหมายถึงสิ่งที่ชั่วร้าย แต่ในที่นี้หมายถึงการกระจายและเพิ่มพูน<br />*13:35 ฉบับสดุดี 78:2</h5>","questionsTitle":"เปรียบเทียบ, เปรียบความแตกต่าง และ การเน้นย้ำ","Question1":"การเปรียบเทียบ คือ การเปรียบระหว่างบุคคลสองคนขึ้นไป เปรียบเทียบความคิด และเปรียบเทียบสถานการณ์ ท่านสามารถอธิบายเกี่ยวกับการเปรียบเทียบจากเรื่องนี้ได้หรือไม่ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบเทียบสิ่งนี้","Question2":"การเปรียบความแตกต่าง คือ การเปรียบความแตกต่างระหว่างบุคคลสองคนขึ้นไป เปรียบความแตกต่างในความคิด และเปรียบความแตกต่างของสถานการณ์ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบความแตกต่างสิ่งนี้","Question3":"ใช้เวลาในการสังเกตุหาการเน้นย้ำ ในคำพูดหรือแนวคิดที่ท่านพบจากเรื่องนี้","Question4":"ตั้งสถานะในโซเชียลมีเดียเกี่ยวกับสิ่งที่ท่านเรียนรู้จากเรื่องนี้","prevPath":"/306","nextPath":"/308"}},"pageContext":{}}