{"data":{"french":{"path":"/379","title":"Ministres par la grâce","display":"block","bookName":"2 Corinthiens","ref":"4:1-7:16","html":"<p class=\"chapter-1\">   <strong>4</strong><u>1</u>Ainsi, puisque tel est le ministère que Dieu nous a confié dans sa bonté, nous ne perdons pas courage. <u>2</u>Nous rejetons les intrigues et les procédés indignes. Nous ne recourons pas à la ruse et nous ne falsifions pas la Parole de Dieu. Au contraire, en faisant connaître la vérité, nous nous en remettons devant Dieu au jugement de tout homme.<br/>   <u>3</u>Et si notre Évangile demeure «voilé», il ne l’est que pour ceux qui vont à la perdition, <u>4</u>pour les incrédules. Le dieu de ce monde a aveuglé leur esprit et les empêche ainsi de voir briller la lumière de l’Évangile qui fait resplendir la gloire de Christ, lui qui est l’image de Dieu.<br/>   <u>5</u>Ce n’est pas nous-mêmes que nous mettons en avant dans notre prédication, c’est le Seigneur Jésus-Christ. Nous-mêmes, nous sommes vos serviteurs à cause de Jésus. <u>6</u>En effet, le même Dieu qui, un jour, a dit: Que la lumière brille du sein des ténèbres,* a lui-même brillé dans notre cœur pour y faire resplendir la connaissance de la gloire de Dieu qui rayonne du visage de Jésus-Christ.<br/>   <u>7</u>Mais ce trésor, nous le portons dans des vases faits d’argile, pour que ce soit la puissance extraordinaire de Dieu qui se manifeste, et non notre propre capacité.<br/>   <u>8</u>Ainsi, nous sommes accablés par toutes sortes de détresses et cependant jamais écrasés. Nous sommes désemparés, mais non désespérés, <u>9</u>persécutés, mais non abandonnés, terrassés, mais non pas anéantis.<br/>   <u>10</u>Oui, nous portons toujours et en tout lieu, dans notre corps, la mort de Jésus, afin que la vie de Jésus soit, elle aussi, rendue manifeste par notre corps. <u>11</u>Car sans cesse, nous qui vivons, nous sommes exposés à la mort à cause de Jésus, afin que la vie de Jésus soit aussi rendue manifeste dans notre corps mortel.<br/>   <u>12</u>Ainsi, la mort fait son œuvre en nous, et la vie en vous. <u>13</u>Nous sommes animés de ce même esprit de foi dont il est question dans cette parole de l’Écriture: J’ai cru, voilà pourquoi j’ai parlé.* Nous aussi nous croyons, et c’est pour cela que nous parlons. <u>14</u>Nous savons en effet que Dieu, qui a ressuscité le Seigneur Jésus, nous ressuscitera aussi avec Jésus, et nous fera paraître, avec vous, en sa présence.<br/>   <u>15</u>Ainsi, tout ce que nous endurons, c’est à cause de vous, pour que la grâce abonde en atteignant des hommes toujours plus nombreux, et qu’ainsi augmente le nombre des prières de reconnaissance à la gloire de Dieu.<br/>   <u>16</u>Voilà pourquoi nous ne perdons pas courage. Et même si notre être extérieur se détériore peu à peu, intérieurement, nous sommes renouvelés de jour en jour.<br/>   <u>17</u>En effet, nos détresses présentes sont passagères et légères par rapport au poids insurpassable de gloire éternelle qu’elles nous préparent. <u>18</u>Et nous ne portons pas notre attention sur les choses visibles, mais sur les réalités encore invisibles. Car les réalités visibles ne durent qu’un temps, mais les invisibles demeureront éternellement.<br/>   <strong>5</strong><u>1</u>Nous le savons, en effet: si notre demeure, cette tente que nous habitons sur la terre, vient à être détruite, nous avons au ciel une maison que Dieu nous a préparée, une habitation éternelle qui n’est pas l’œuvre de l’homme. <u>2</u>Car, dans cette tente, nous gémissons parce que nous attendons, avec un ardent désir, de revêtir, par-dessus l’autre,* notre domicile qui est de nature céleste* <u>3</u>– si, bien sûr, cela se produit tant que nous sommes encore vêtus de notre corps, et non quand la mort nous en aura dépouillés.<br/>   <u>4</u>En effet, nous qui vivons dans cette tente, nous gémissons, accablés, parce que nous voulons, non pas nous dévêtir, mais revêtir un vêtement par-dessus l’autre. Ainsi ce qui est mortel sera absorbé par la vie.<br/>   <u>5</u>C’est Dieu lui-même qui nous a destinés à un tel avenir, et qui nous a accordé son Esprit comme acompte des biens à venir. <u>6</u>Nous sommes donc, en tout temps, pleins de courage, et nous savons que, tant que nous séjournons dans ce corps, nous demeurons loin du Seigneur – <u>7</u>car nous vivons guidés par la foi, non par la vue. <u>8</u>Nous sommes pleins de courage, mais nous préférerions quitter ce corps pour aller demeurer auprès du Seigneur.<br/>   <u>9</u>Aussi, que nous restions dans ce corps ou que nous le quittions, notre ambition est de plaire au Seigneur. <u>10</u>Car nous aurons tous à comparaître devant le tribunal de Christ, et chacun recevra ce qui lui revient selon les actes, bons ou mauvais, qu’il aura accomplis par son corps.<br/>   <u>11</u>C’est pourquoi, sachant ce qu’est la crainte du Seigneur, nous cherchons à convaincre les hommes, et Dieu sait parfaitement ce que nous sommes. J’espère d’ailleurs que, dans votre conscience, vous le savez, vous aussi.<br/>   <u>12</u>Nous ne nous recommandons pas à nouveau auprès de vous. Nous voulons seulement vous donner de bonnes raisons d’être fiers de nous. Ainsi vous  saurez répondre à ceux qui trouvent des raisons de se vanter dans les apparences et non dans leur cœur. <u>13</u>Quant à nous, s’il nous est arrivé de dépasser la mesure, c’est pour Dieu. Si nous montrons de la modération, c’est pour vous.<br/>   <u>14</u>En effet, l’amour de Christ nous étreint, car nous avons acquis la certitude qu’un seul homme est mort pour tous: donc tous sont morts en lui. <u>15</u>Et il est mort pour tous afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort à leur place et ressuscité pour eux.<br/>   <u>16</u>Ainsi, désormais, nous ne considérons plus personne d’une manière purement humaine. Certes, autrefois, nous avons considéré Christ de cette manière, mais ce n’est plus ainsi que nous le considérons maintenant.<br/>   <u>17</u>Ainsi, si quelqu’un est uni à Christ, il appartient à une nouvelle création:* les choses anciennes sont passées: voici, les choses nouvelles sont venues.* <u>18</u>Tout cela est l’œuvre de Dieu, qui nous a réconciliés avec lui par Christ et qui nous a confié le ministère de la réconciliation. <u>19</u>En effet, Dieu était en Christ, réconciliant les hommes avec lui-même, sans tenir compte de leurs fautes, et il a fait de nous les dépositaires du message de la réconciliation. <u>20</u>Nous faisons donc fonction d’ambassadeurs au nom de Christ, comme si Dieu adressait par nous cette invitation aux hommes: «Au nom de Christ, nous vous en supplions: soyez réconciliés avec Dieu. <u>21</u>Celui qui était innocent de tout péché, Dieu l’a condamné comme un pécheur à notre place* pour que, dans l’union avec Christ, nous recevions la justice que Dieu accorde.*»<br/>   <strong>6</strong><u>1</u>Aussi, nous qui travaillons ensemble à cette tâche, nous vous invitons à ne pas laisser sans effet la grâce que vous avez reçue de Dieu. <u>2</u>En effet, Dieu déclare dans l’Écriture:<br/>   &quot;Au moment favorable,<br/>   j’ai répondu à ton appel,<br/>   et au jour du salut,<br/>   je suis venu à ton secours.&quot;*<br/>   Or, c’est maintenant, le moment tout à fait favorable; c’est aujourd’hui, le jour du salut.<br/>   <u>3</u>Pour que notre ministère soit sans reproche, nous évitons, en toute chose, de causer la chute de qui que ce soit. <u>4</u>Et voici comment nous nous recommandons nous-mêmes en toutes choses comme serviteurs de Dieu: c’est en vivant avec une persévérance sans faille <br/>   dans les détresses, les privations, les angoisses,<br/>   <u>5</u>dans les coups, les prisons, les émeutes,<br/>   dans les fatigues, les veilles, les jeûnes,<br/>   <u>6</u>c’est par la pureté, par la connaissance,<br/>   par la patience, par la bonté,<br/>   par l’Esprit Saint, par l’amour sans feinte,<br/>   <u>7</u>par la Parole de vérité, par la puissance de Dieu,<br/>   c’est par les armes de la justice, offensives ou défensives,<br/>   <u>8</u>qu’on nous honore ou qu’on nous méprise,<br/>   que l’on dise de nous du mal ou du bien.<br/>   Et encore:<br/>   on nous prend pour des imposteurs, mais nous disons la vérité,<br/>   <u>9</u>on nous prend pour des inconnus, et pourtant on nous connaît bien,<br/>   on nous prend pour des mourants, et voici nous sommes toujours en vie,<br/>   on nous prend pour des condamnés, mais nous ne sommes pas exécutés,<br/>   <u>10</u>on nous croit affligés, et nous sommes toujours joyeux,<br/>   pauvres, et nous faisons beaucoup de riches,<br/>   dépourvus de tout, alors que tout nous appartient.<br/>   <u>11</u>Chers Corinthiens, nous venons de vous parler en toute franchise, nous vous avons largement ouvert notre cœur: <u>12</u>vous n’y êtes pas à l’étroit, mais c’est vous qui faites preuve d’étroitesse dans vos sentiments. <u>13</u>Laissez-moi vous parler comme à mes enfants bien-aimés: rendez-nous la pareille! Ouvrez-nous, vous aussi, votre cœur!<br/>   <u>14</u>Ne vous mettez pas avec des incroyants sous un joug qui n’est pas celui du Seigneur. En effet, ce qui est juste peut-il s’unir à ce qui s’oppose à sa loi? La lumière peut-elle être solidaire des ténèbres? <u>15</u>Christ peut-il s’accorder avec le diable? Que peut avoir en commun le croyant avec l’incroyant? <u>16</u>Quel accord peut-il exister entre le temple de Dieu et les idoles? Car nous sommes, nous, le temple du Dieu vivant. Dieu lui-même l’a dit:<br/>   &quot;J’habiterai et je marcherai au milieu d’eux.<br/>   Je serai leur Dieu, et ils seront mon peuple.&quot;*<br/>   <u>17</u>C’est pourquoi: Sortez du milieu d’eux,<br/>   Séparez-vous d’eux, dit le Seigneur.<br/>   N’ayez pas de contact avec ce qui est impur.*<br/>   alors je vous accueillerai.*<br/>   <u>18</u>Je serai pour vous un Père,<br/>   et vous serez pour moi des fils et des filles,<br/>   dit le Seigneur, le Tout-Puissant.&quot;*<br/>   <strong>7</strong><u>1</u>Mes amis, puisque nous possédons ce qui nous a été promis en ces termes, purifions-nous de tout ce qui corrompt le corps et l’esprit, pour mener ainsi une vie pleinement sainte, dans la crainte de Dieu.<br/>   <u>2</u>Faites-nous une place dans votre cœur! Nous n’avons causé de tort à personne, nous n’avons ruiné personne, nous n’avons exploité personne. <u>3</u>En parlant ainsi, je n’entends nullement vous condamner. Je vous l’ai déjà dit: nous vous portons dans notre cœur à la vie et à la mort. <u>4</u>Grande est mon assurance quand je parle de vous, grande est ma fierté à votre sujet. J’ai été pleinement réconforté, je déborde de joie dans toutes nos détresses.<br/>   <u>5</u>En effet, à notre arrivée en Macédoine, nous n’avons pas eu un instant de repos, nous avons connu toutes sortes de détresses: conflits au-dehors, craintes au-dedans. <u>6</u>Mais Dieu, qui réconforte ceux qui sont abattus, nous a réconfortés par l’arrivée de Tite. <u>7</u>Ce n’est pas seulement sa venue qui nous a réconfortés, mais aussi le réconfort qu’il avait reçu de vous. Il nous a fait part de votre ardent désir de me revoir, de votre profonde tristesse, de votre dévouement à mon égard. Et tout cela n’a fait qu’augmenter ma joie.<br/>   <u>8</u>C’est pourquoi, si je vous ai causé de la peine par ma précédente lettre,* je ne le regrette pas. Certes, je l’ai d’abord regretté en voyant combien elle vous a attristés sur le moment. <u>9</u>Mais maintenant je me réjouis, non pas de votre tristesse, mais de ce que cette tristesse vous ait amenés à changer d’attitude.* Car la tristesse que vous avez éprouvée était bonne aux yeux de Dieu, si bien qu’en fait nous ne vous avons causé aucun tort.<br/>   <u>10</u>En effet, la tristesse qui est bonne aux yeux de Dieu produit un changement d’attitude qui conduit au salut et qu’on ne regrette pas. La tristesse du monde, elle, produit la mort.<br/>   <u>11</u>Cette tristesse qui est bonne aux yeux de Dieu, voyez quel empressement elle a produit en vous: quelles excuses vous avez présentées, quelle indignation vous avez manifestée, et quelle crainte, quel ardent désir de me revoir, quel zèle, quelle détermination à punir le mal! Par toute votre attitude, vous avez prouvé que vous étiez innocents en cette affaire.<br/>   <u>12</u>Bref, si je vous ai écrit, ce n’était pas à cause de celui qui a commis l’offense ni à cause de celui qui l’a subie, mais c’était pour que votre empressement pour nous soit manifesté devant Dieu parmi vous.<br/>   <u>13</u>C’est pourquoi votre réaction nous a réconfortés. A ce réconfort s’est ajoutée une joie bien plus vive encore en voyant combien Tite était heureux à cause de la manière dont vous avez apaisé ses craintes. <u>14</u>Ainsi, si je lui ai parlé de vous avec quelque fierté, je n’ai pas eu à en rougir, car l’éloge que je lui ai fait de vous s’est révélé conforme à la vérité, exactement comme tout ce que nous avons pu vous dire. <u>15</u>Aussi redouble-t-il d’affection pour vous quand il se rappelle votre obéissance à vous tous, et avec quels égards et quel respect vous l’avez accueilli.<br/>   <u>16</u>Je suis heureux de pouvoir compter sur vous en toutes choses.</p><h5>*4.6 Voir Gn 1.3; Es 9.1.<br/>*4.13 Ps 116.10 cité selon l’ancienne version grecque.<br/>*5.2 Autre traduction: <i>de revêtir pleinement.</i><br/>*5.2 Dans tout ce passage, Paul passe constamment de l’image d’un habit à celle d’une habitation.<br/>*5.17 Autre traduction: <i>il est une nouvelle créature.</i><br/>*5.17 Voir Es 48.6.<br/>*5.21 D’autres comprennent: <i>Dieu l’a fait sacrifice pour le péché pour nous.</i><br/>*5.21 D’autres comprennent: <i>afin que, par Christ, la justice de Dieu se réalise en nous.</i><br/>*6.2 Es 49.8 .<br/>*6.16 Lv 26.11-12; Ez 37.27.<br/>*6.17 Es 52.11 .<br/>*6.17 Ez 20.34, 41.<br/>*6.18 2 S 7.8, 14.<br/>*7.8 Voir note 2.3.<br/>*7.9 Autres traductions: <i>à la repentance</i> ou <i>à changer de comportement.</i></h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Notez les actions de Dieu décrites dans cette histoire","Question2":"Qu'est-ce que cela révèle sur le caractère de Dieu?","Question3":"Avez-vous vécu cette dimension du caractère de Dieu dans votre vie? Si oui, comment? Si non, comment pourriez-vous la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu davantage et de vivre plus intimement avec lui aujourd'hui?","prevPath":"/378","nextPath":"/380"}},"pageContext":{}}