{"data":{"simplifiedChinese":{"path":"/322","title":"受到宗教领袖的挑战","display":"block","bookName":"马可福音","ref":"11:27-13:37","html":"<p class=\"verse\"><u>27 </u>他 们 又 来 到 耶 路 撒 冷 。 耶 稣 在 殿 里 行 走 的 时 候 ， 祭 司 长 和 文 士 并 长 老 进 前 来 ，</p><p class=\"verse\"><u>28 </u>问 他 说 ： </p><h1>犹太领袖</h1><h4>你 仗 着 甚 麽 权 柄 作 这 些 事 ？ 给 你 这 权 柄 的 是 谁 呢 ？</h4><p class=\"verse\"><u>29 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>我 要 问 你 们 一 句 话 ， 你 们 回 答 我 ， 我 就 告 诉 你 们 我 仗 着 甚 麽 权 柄 作 这 些 事 。<br/><u>30 </u>约 翰 的 洗 礼 是 从 天 上 来 的 ？ 是 从 人 间 来 的 呢 ？ 你 们 可 以 回 答 我 。</h2><p class=\"verse\"><u>31 </u>他 们 彼 此 商 议 说 ： </p><h1>犹太领袖</h1><h4>我 们 若 说 从 天 上 来 ， 他 必 说 ： 这 样 ， 你 们 为 甚 麽 不 信 他 呢 ？<br/><u>32 </u>若 说 从 人 间 来 ， 却 又 怕 百 姓 ， 因 为 众 人 真 以 约 翰 为 先 知 。</h4><p class=\"verse\"><u>33 </u>於 是 回 答 耶 稣 说 ： </p><h1>犹太领袖</h1><h4>我 们 不 知 道 。 </h4><p class=\"verse\">耶 稣 说 ： </p><h1>耶稣</h1><h2>我 也 不 告 诉 你 们 我 仗 着 甚 麽 权 柄 作 这 些 事 。</h2><p class=\"verse chapter-2\"><strong>12</strong> <u>1</u>耶 稣 就 用 比 喻 对 他 们 说 ： </p><h1>耶稣</h1><h2>有 人 栽 了 一 个 葡 萄 园 ， 周 围 圈 上 篱 笆 ， 挖 了 一 个 压 酒 池 ， 盖 了 一 座 楼 ， 租 给 园 户 ， 就 往 外 国 去 了 。<br/><u>2 </u>到 了 时 候 ， 打 发 一 个 仆 人 到 园 户 那 里 ， 要 从 园 户 收 葡 萄 园 的 果 子 。<br/><u>3 </u>园 户 拿 住 他 ， 打 了 他 ， 叫 他 空 手 回 去 。<br/><u>4 </u>再 打 发 一 个 仆 人 到 他 们 那 里 。 他 们 打 伤 他 的 头 ， 并 且 凌 辱 他 。<br/><u>5 </u>又 打 发 一 个 仆 人 去 ， 他 们 就 杀 了 他 。 後 又 打 发 好 些 仆 人 去 ， 有 被 他 们 打 的 ， 有 被 他 们 杀 的 。<br/><u>6 </u>园 主 还 有 一 位 是 他 的 爱 子 ， 末 後 又 打 发 他 去 ， 意 思 说 ： 他 们 必 尊 敬 我 的 儿 子 。<br/><u>7 </u>不 料 ， 那 些 园 户 彼 此 说 ： 这 是 承 受 产 业 的 。 来 罢 ， 我 们 杀 他 ， 产 业 就 归 我 们 了 ！<br/><u>8 </u>於 是 拿 住 他 ， 杀 了 他 ， 把 他 丢 在 园 外 。<br/><u>9 </u>这 样 ， 葡 萄 园 的 主 人 要 怎 麽 办 呢 ？ 他 要 来 除 灭 那 些 园 户 ， 将 葡 萄 园 转 给 别 人 。<br/><u>10 </u>经 上 写 着 说 ： 匠 人 所 弃 的 石 头 ， 已 作 了 房 角 的 头 块 石 头 。<br/><u>11 </u>这 是 主 所 作 的 ， 在 我 们 眼 中 看 为 希 奇 。 这 经 你 们 没 有 念 过 麽 ？</h2><p class=\"verse\"><u>12 </u>他 们 看 出 这 比 喻 是 指 着 他 们 说 的 ， 就 想 要 捉 拿 他 ， 只 是 惧 怕 百 姓 ， 於 是 离 开 他 走 了 。</p><p class=\"verse\"><u>13 </u>後 来 ， 他 们 打 发 几 个 法 利 赛 人 和 几 个 希 律 党 的 人 到 耶 稣 那 里 ， 要 就 着 他 的 话 陷 害 他 。</p><p class=\"verse\"><u>14 </u>他 们 来 了 ， 就 对 他 说 ： </p><h1>法利赛人和同希律一党的人</h1><h4>夫 子 ， 我 们 知 道 你 是 诚 实 的 ， 甚 麽 人 你 都 不 徇 情 面 ； 因 为 你 不 看 人 的 外 貌 ， 乃 是 诚 诚 实 实 传 神 的 道 。 纳 税 给 该 撒 可 以 不 可 以 ？<br/><u>15 </u>我 们 该 纳 不 该 纳 ？ </h4><p class=\"verse\">耶 稣 知 道 他 们 的 假 意 ， 就 对 他 们 说 ： </p><h1>耶稣</h1><h2>你 们 为 甚 麽 试 探 我 ？ 拿 一 个 银 钱 来 给 我 看 ！</h2><p class=\"verse\"><u>16 </u>他 们 就 拿 了 来。耶 稣 说：</p><h1>耶稣</h1><h2>这 像 和 这 号 是 谁 的？</h2><p class=\"verse\">他 们 说：</p><h1>法利赛人和同希律一党的人</h1><h4>是 该 撒 的。</h4><p class=\"verse\"><u>17 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>该 撒 的 物 当 归 给 该 撒 ， 神 的 物 当 归 给 神 。 </h2><p class=\"verse\">他 们 就 很 希 奇 他 。</p><p class=\"verse\"><u>18 </u>撒 都 该 人 常 说 没 有 复 活 的 事 。 他 们 来 问 耶 稣 说 ：</p><h1>撒都该人</h1><h4><u>19 </u>夫 子 ， 摩 西 为 我 们 写 着 说 ： 人 若 死 了 ， 撇 下 妻 子 ， 没 有 孩 子 ， 他 兄 弟 当 娶 他 的 妻 ， 为 哥 哥 生 子 立 後 。<br/><u>20 </u>有 弟 兄 七 人 ， 第 一 个 娶 了 妻 ， 死 了 ， 没 有 留 下 孩 子 。<br/><u>21 </u>第 二 个 娶 了 他 ， 也 死 了 ， 没 有 留 下 孩 子 。 第 三 个 也 是 这 样 。<br/><u>22 </u>那 七 个 人 都 没 有 留 下 孩 子 ； 末 了 ， 那 妇 人 也 死 了 。<br/><u>23 </u>当 复 活 的 时 候 ， 他 是 那 一 个 的 妻 子 呢 ？ 因 为 他 们 七 个 人 都 娶 过 他 。</h4><p class=\"verse\"><u>24 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>你 们 所 以 错 了 ， 岂 不 是 因 为 不 明 白 圣 经 ， 不 晓 得 神 的 大 能 麽 ？<br/><u>25 </u>人 从 死 里 复 活 ， 也 不 娶 也 不 嫁 ， 乃 像 天 上 的 使 者 一 样 。<br/><u>26 </u>论 到 死 人 复 活 ， 你 们 没 有 念 过 摩 西 的 书 荆 棘 篇 上 所 载 的 麽 ？ 神 对 摩 西 说 ： 我 是 亚 伯 拉 罕 的 神 ， 以 撒 的 神 ， 雅 各 的 神 。<br/><u>27 </u>神 不 是 死 人 的 神 ， 乃 是 活 人 的 神 。 你 们 是 大 错 了 。</h2><p class=\"verse\"><u>28 </u>有 一 个 文 士 来 ， 听 见 他 们 辩 论 ， 晓 得 耶 稣 回 答 的 好 ， 就 问 他 说 ： </p><h1>一个律法师</h1><h4>诫 命 中 那 是 第 一 要 紧 的 呢 ？</h4><p class=\"verse\"><u>29 </u>耶 稣 回 答 说 ： </p><h1>耶稣</h1><h2>第 一 要 紧 的 就 是 说 ： 以 色 列 阿 ， 你 要 听 ， 主 ─ 我 们 神 是 独 一 的 主 。<br/><u>30 </u>你 要 尽 心 、 尽 性 、 尽 意 、 尽 力 爱 主 ─ 你 的 神 。<br/><u>31 </u>其 次 就 是 说 ： 要 爱 人 如 己 。 再 没 有 比 这 两 条 诫 命 更 大 的 了 。</h2><p class=\"verse\"><u>32 </u>那 文 士 对 耶 稣 说 ： </p><h1>一个律法师</h1><h4>夫 子 说 ， 神 是 一 位 ， 实 在 不 错 ； 除 了 他 以 外 ， 再 没 有 别 的 神 ；<br/><u>33 </u>并 且 尽 心 、 尽 智 、 尽 力 爱 他 ， 又 爱 人 如 己 ， 就 比 一 切 燔 祭 和 各 样 祭 祀 好 的 多 。</h4><p class=\"verse\"><u>34 </u>耶 稣 见 他 回 答 的 有 智 慧 ， 就 对 他 说 ： </p><h1>耶稣</h1><h2>你 离 神 的 国 不 远 了 。 </h2><p class=\"verse\">从 此 以 後 ， 没 有 人 敢 再 问 他 甚 麽 。</p><p class=\"verse\"><u>35 </u>耶 稣 在 殿 里 教 训 人 ， 就 问 他 们 说 ： </p><h1>耶稣</h1><h2>文 士 怎 麽 说 基 督 是 大 卫 的 子 孙 呢 ？<br/><u>36 </u>大 卫 被 圣 灵 感 动 ， 说 ： 主 对 我 主 说 ， 你 坐 在 我 的 右 边 ， 等 我 使 你 仇 敌 作 你 的 脚 凳 。<br/><u>37 </u>大 卫 既 自 己 称 他 为 主 ， 他 怎 麽 又 是 大 卫 的 子 孙 呢 ？</h2><p class=\"verse\"> 众 人 都 喜 欢 听 他 。</p><p class=\"verse\"><u>38 </u>耶 稣 在 教 训 之 间 ， 说 ：</p><h1>耶稣</h1><h2> 你 们 要 防 备 文 士 ； 他 们 好 穿 长 衣 游 行 ， 喜 爱 人 在 街 市 上 问 他 们 的 安 ，<br/><u>39 </u>又 喜 爱 会 堂 里 的 高 位 ， 筵 席 上 的 首 座 。<br/><u>40 </u>他 们 侵 吞 寡 妇 的 家 产 ， 假 意 作 很 长 的 祷 告 。 这 些 人 要 受 更 重 的 刑 罚 ！</h2><p class=\"verse\"><u>41 </u>耶 稣 对 银 库 坐 着 ， 看 众 人 怎 样 投 钱 入 库 。 有 好 些 财 主 往 里 投 了 若 干 的 钱 。</p><p class=\"verse\"><u>42 </u>有 一 个 穷 寡 妇 来 ， 往 里 投 了 两 个 小 钱 ， 就 是 一 个 大 钱 。</p><p class=\"verse\"><u>43 </u>耶 稣 叫 门 徒 来 ， 说 ：</p><h1>耶稣</h1><h2> 我 实 在 告 诉 你 们 ， 这 穷 寡 妇 投 入 库 里 的 ， 比 众 人 所 投 的 更 多 。<br/><u>44 </u>因 为 ， 他 们 都 是 自 己 有 馀 ， 拿 出 来 投 在 里 头 ； 但 这 寡 妇 是 自 己 不 足 ， 把 他 一 切 养 生 的 都 投 上 了 。</h2><p class=\"verse chapter-2\"><strong>13</strong> <u>1</u>耶 稣 从 殿 里 出 来 的 时 候 ， 有 一 个 门 徒 对 他 说 ： </p><h1>一个门徒</h1><h3>夫 子 ， 请 看 ， 这 是 何 等 的 石 头 ！ 何 等 的 殿 宇 ！</h3><p class=\"verse\"><u>2 </u>耶 稣 对 他 说 ： </p><h1>耶稣</h1><h2>你 看 见 这 大 殿 宇 麽 ？ 将 来 在 这 里 没 有 一 块 石 头 留 在 石 头 上 ， 不 被 拆 毁 了 。</h2><p class=\"verse\"><u>3 </u>耶 稣 在 橄 榄 山 上 对 圣 殿 而 坐 ， 彼 得 、 雅 各 、 约 翰 ， 和 安 得 烈 暗 暗 的 问 他 说 ：</p><h1>四个门徒</h1><h3><u>4 </u>请 告 诉 我 们 ， 甚 麽 时 候 有 这 些 事 呢 ？ 这 一 切 事 将 成 的 时 候 有 甚 麽 豫 兆 呢 ？</h3><p class=\"verse\"><u>5 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>你 们 要 谨 慎 ， 免 得 有 人 迷 惑 你 们 。<br/><u>6 </u>将 来 有 好 些 人 冒 我 的 名 来 ， 说 ： 我 是 基 督 ， 并 且 要 迷 惑 许 多 人 。<br/><u>7 </u>你 们 听 见 打 仗 和 打 仗 的 风 声 ， 不 要 惊 慌 。 这 些 事 是 必 须 有 的 ， 只 是 末 期 还 没 有 到 。<br/><u>8 </u>民 要 攻 打 民 ， 国 要 攻 打 国 ； 多 处 必 有 地 震 、 饥 荒 。 这 都 是 灾 难 （ 灾 难 ： 原 文 是 生 产 之 难 ） 的 起 头 。<br/><u>9 </u>但 你 们 要 谨 慎 ； 因 为 人 要 把 你 们 交 给 公 会 ， 并 且 你 们 在 会 堂 里 要 受 鞭 打 ， 又 为 我 的 缘 故 站 在 诸 侯 与 君 王 面 前 ， 对 他 们 作 见 证 。<br/><u>10 </u>然 而 ， 福 音 必 须 先 传 给 万 民 。<br/><u>11 </u>人 把 你 们 拉 去 交 官 的 时 候 ， 不 要 预 先 思 虑 说 甚 麽 ； 到 那 时 候 ， 赐 给 你 们 甚 麽 话 ， 你 们 就 说 甚 麽 ； 因 为 说 话 的 不 是 你 们 ， 乃 是 圣 灵 。<br/><u>12 </u>弟 兄 要 把 弟 兄 ， 父 亲 要 把 儿 子 ， 送 到 死 地 ； 儿 女 要 起 来 与 父 母 为 敌 ， 害 死 他 们 ；<br/><u>13 </u>并 且 你 们 要 为 我 的 名 被 众 人 恨 恶 。 惟 有 忍 耐 到 底 的 ， 必 然 得 救 。<br/><u>14 </u>你 们 看 见 那 行 毁 坏 可 憎 的 ， 站 在 不 当 站 的 地 方 </h2><p class=\"verse\">（ 读 这 经 的 人 须 要 会 意 ） 。</p><h2> 那 时 ， 在 犹 太 的 ， 应 当 逃 到 山 上 ；<br/><u>15 </u>在 房 上 的 ， 不 要 下 来 ， 也 不 要 进 去 拿 家 里 的 东 西 ；<br/><u>16 </u>在 田 里 的 ， 也 不 要 回 去 取 衣 裳 。<br/><u>17 </u>当 那 些 日 子 ， 怀 孕 的 和 奶 孩 子 的 有 祸 了 ！<br/><u>18 </u>你 们 应 当 祈 求 ， 叫 这 些 事 不 在 冬 天 临 到 。<br/><u>19 </u>因 为 在 那 些 日 子 必 有 灾 难 ， 自 从 神 创 造 万 物 直 到 如 今 ， 并 没 有 这 样 的 灾 难 ， 後 来 也 必 没 有 。<br/><u>20 </u>若 不 是 主 减 少 那 日 子 ， 凡 有 血 气 的 ， 总 没 有 一 个 得 救 的 ； 只 是 为 主 的 选 民 ， 他 将 那 日 子 减 少 了 。<br/><u>21 </u>那 时 若 有 人 对 你 们 说 ： 看 哪 ， 基 督 在 这 里 ， 或 说 ： 基 督 在 那 里 ， 你 们 不 要 信 ！<br/><u>22 </u>因 为 假 基 督 、 假 先 知 将 要 起 来 ， 显 神 迹 奇 事 ， 倘 若 能 行 ， 就 把 选 民 迷 惑 了 。<br/><u>23 </u>你 们 要 谨 慎 。 看 哪 ， 凡 事 我 都 预 先 告 诉 你 们 了 。<br/><u>24 </u>在 那 些 日 子 ， 那 灾 难 以 後 ， 日 头 要 变 黑 了 ， 月 亮 也 不 放 光 ，<br/><u>25 </u>众 星 要 从 天 上 坠 落 ， 天 势 都 要 震 动 。<br/><u>26 </u>那 时 ， 他 们 （ 马 太 二 十 四 章 三 十 节 是 地 上 的 万 族 ） 要 看 见 人 子 有 大 能 力 、 大 荣 耀 ， 驾 云 降 临 。<br/><u>27 </u>他 要 差 遣 天 使 ， 把 他 的 选 民 ， 从 四 方 （ 方 ： 原 文 是 风 ） ， 从 地 极 直 到 天 边 ， 都 招 聚 了 来 。<br/><u>28 </u>你 们 可 以 从 无 花 果 树 学 个 比 方 ： 当 树 枝 发 嫩 长 叶 的 时 候 ， 你 们 就 知 道 夏 天 近 了 。<br/><u>29 </u>这 样 ， 你 们 几 时 看 见 这 些 事 成 就 ， 也 该 知 道 人 子 （ 人 子 ： 或 作 神 的 国 ） 近 了 ， 正 在 门 口 了 。<br/><u>30 </u>我 实 在 告 诉 你 们 ， 这 世 代 还 没 有 过 去 ， 这 些 事 都 要 成 就 。<br/><u>31 </u>天 地 要 废 去 ， 我 的 话 却 不 能 废 去 。<br/><u>32 </u>但 那 日 子 ， 那 时 辰 ， 没 有 人 知 道 ， 连 天 上 的 使 者 也 不 知 道 ， 子 也 不 知 道 ， 惟 有 父 知 道 。<br/><u>33 </u>你 们 要 谨 慎 ， 儆 醒 祈 祷 ， 因 为 你 们 不 晓 得 那 日 期 几 时 来 到 。<br/><u>34 </u>这 事 正 如 一 个 人 离 开 本 家 ， 寄 居 外 邦 ， 把 权 柄 交 给 仆 人 ， 分 派 各 人 当 作 的 工 又 吩 咐 看 门 的 儆 醒 。<br/><u>35 </u>所 以 ， 你 们 要 儆 醒 ； 因 为 你 们 不 知 道 家 主 甚 麽 时 候 来 ， 或 晚 上 ， 或 半 夜 ， 或 鸡 叫 ， 或 早 晨 ；<br/><u>36 </u>恐 怕 他 忽 然 来 到 ， 看 见 你 们 睡 着 了 。<br/><u>37 </u>我 对 你 们 所 说 的 话 ， 也 是 对 众 人 说 ： 要 儆 醒 ！</h2><p><br/><br/></p>","questionsTitle":"命令和应许","Question1":"在这段经文中，你观察到什么神给予的指引？","Question2":"试想下将自己置于当时处境中去接受这个指引会是什么样？ 这与今天的你以及你的家庭又有何关联？","Question3":"在这段经文中，你观察到什么神给予的鼓励？你怎样在自己的生命中经历更多这样的鼓励？","Question4":"写一首诗来描述你个鼓励对你意味着什么","prevPath":"/321","nextPath":"/323"}},"pageContext":{}}