{"data":{"thai":{"path":"/302","title":"อาณาจักรของพระเจ้ามาปรากฏ","display":"block","bookName":"มัทธิว","ref":"3:1-4:25","html":"<p>   <strong>3</strong><u>1</u>ในครั้งนั้นยอห์นผู้ให้บัพติศมา*มาประกาศในถิ่นทุรกันดารแคว้นยูเดียว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>   <u>2</u>จงกลับใจ เพราะว่าอาณาจักรแห่งสวรรค์ใกล้จะมาถึงแล้ว*</h4><p><u>3</u>เพราะยอห์นคือผู้ที่กล่าวถึงโดยอิสยาห์ผู้เผยคำกล่าวของพระเจ้าว่า<br />   “เสียงของผู้ที่ร้องในถิ่นทุรกันดาร<br />   ‘จงเตรียมทางของพระผู้เป็นเจ้าให้พร้อม<br />   จงทำทางของพระองค์ให้ตรง’*”<br />   <u>4</u>ยอห์นเองสวมเสื้อผ้าทำด้วยขนอูฐ คาดเอวด้วยหนังสัตว์ และอาหารคือตั๊กแตนและน้ำผึ้งป่า <u>5</u>คนทั้งเมืองเยรูซาเล็ม ทั้งแคว้นยูเดีย และทั่วทั้งย่านแม่น้ำจอร์แดนก็ออกไปหายอห์น <u>6</u>พวกผู้คนสารภาพบาปและได้รับบัพติศมาจากยอห์นในแม่น้ำจอร์แดน<br />   <u>7</u>เมื่อยอห์นเห็นฟาริสี*และสะดูสี*จำนวนมากมารับบัพติศมา จึงพูดกับพวกเขาว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>พวกอสรพิษ ใครกันที่เตือนให้ท่านหนีการลงโทษที่จะมาถึง <u>8</u>ฉะนั้นจงประพฤติตนเพื่อพิสูจน์ว่าท่านกลับใจจากการทำบาป <u>9</u>และอย่าคิดว่าท่านพูดต่อกันไปได้ว่า ‘เรามีอับราฮัมเป็นบิดาของเรา’ ข้าพเจ้าขอบอกท่านว่า พระเจ้าสามารถทำให้หินพวกนี้กลายเป็นลูกๆ ของอับราฮัมก็ได้ <u>10</u>มีขวานจ่อไว้ที่รากต้นไม้แล้ว หากว่าต้นไม้ต้นใดก็ตามไม่สามารถให้ผลงามได้ ก็จะถูกโค่นลงและถูกโยนเข้ากองไฟ<br />   <u>11</u>ข้าพเจ้าให้บัพติศมาแก่ท่านด้วยน้ำเป็นการแสดงถึงการกลับใจของท่าน แต่พระองค์ผู้กำลังมาหลังจากข้าพเจ้านั้นมีอานุภาพยิ่งกว่าข้าพเจ้า แม้แต่รองเท้าของพระองค์ ข้าพเจ้าก็มิบังควรที่จะถือ พระองค์จะให้บัพติศมาด้วยพระวิญญาณบริสุทธิ์และไฟ <u>12</u>พลั่วสำหรับแยกแกลบอยู่ในมือของพระองค์ พระองค์จะทำความสะอาดลานของพระองค์ให้ทั่ว และแยกเก็บข้าวสาลีไว้ในยุ้ง แต่พระองค์จะเผาแกลบนั้นด้วยไฟซึ่งลุกโชติช่วงอยู่ตลอดเวลา</h4><p>   <u>13</u>ครั้นแล้วพระเยซูก็จากแคว้นกาลิลีมาจนถึงแม่น้ำจอร์แดน พระองค์มาหายอห์นเพื่อรับบัพติศมาจากท่าน <u>14</u>แต่ยอห์นพยายามห้ามพระองค์โดยกล่าวว่า</p><h1>ยอห์นผู้ให้บัพติศมา</h1><h4>ข้าพเจ้าสมควรที่จะรับบัพติศมาจากพระองค์ แล้วพระองค์จะมารับจากข้าพเจ้าอย่างนั้นหรือ</h4><p><u>15</u>แต่พระเยซูกล่าวตอบยอห์นว่า</p><h1>พระเยซู</h1><h2>ในเวลานี้ ขอให้เป็นไปตามนั้นเถิด เพราะสมควรที่เราทั้งสองจะกระทำการนี้เพื่อเป็นไปตามความชอบธรรมทุกประการ</h2><p>แล้วยอห์นก็ยินยอม<br />   <u>16</u>หลังจากรับบัพติศมาแล้ว พระเยซูขึ้นจากน้ำทันที และสวรรค์ก็เปิดออก และเห็นพระวิญญาณของพระเจ้าในรูปลักษณ์ของนกพิราบลงมาสถิตบนพระองค์ <u>17</u>มีเสียงกล่าวจากสวรรค์ว่า</p><h1>พระเจ้า</h1><h2>ผู้นี้เป็นบุตรที่รักของเรา คือผู้ที่เราพอใจมาก</h2><p>   <strong>4</strong><u>1</u>ครั้นแล้ว พระวิญญาณได้นำพระเยซูเข้าไปในถิ่นทุรกันดาร เพื่อพญามารจะได้ยั่วยุพระองค์* <u>2</u>หลังจากพระองค์อดอาหารเป็นเวลา 40 วัน 40 คืนแล้ว พระองค์จึงรู้สึกหิว <u>3</u>พญามารผู้ยั่วยุมาพูดกับพระองค์ว่า</p><h1>พญามาร</h1><h4>ถ้าท่านเป็นบุตรของพระเจ้า ก็ทำให้ก้อนหินพวกนี้กลายเป็นขนมปังสิ</h4><p><u>4</u>แต่พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>มีบันทึกไว้ว่า<br />   ‘มนุษย์มิอาจยังชีพได้ด้วยขนมปังเพียงอย่างเดียว<br />   แต่อยู่ได้ด้วยทุกถ้อยคำที่กล่าวจากปากของพระเจ้า’*</h2><p><u>5</u>แล้วพญามารก็นำพระองค์เข้าไปยังเมืองบริสุทธิ์ ให้พระองค์ยืนบนยอดสูงสุดของพระวิหาร <u>6</u>และพูดกับพระองค์ว่า</p><h1>พญามาร</h1><h4>ถ้าท่านเป็นบุตรของพระเจ้า ก็กระโดดลงไปสิ เพราะมีบันทึกไว้ว่า<br />   ‘พระองค์จะสั่งเหล่าทูตสวรรค์ของพระองค์มาปกป้องท่าน’และ<br />   ‘ทูตสวรรค์จะช่วยรับท่านไว้ในมือ<br />   เพื่อว่าเท้าของท่าน<br />   จะได้ไม่กระทบแม้หินสักก้อน’*</h4><p>   <u>7</u>พระเยซูกล่าวกับพญามารว่า</p><h1>พระเยซู</h1><h2>มีบันทึกไว้ด้วยว่า ‘อย่าลองดีกับพระผู้เป็นเจ้า พระเจ้าของเจ้า’*</h2><p><u>8</u>พญามารจึงนำพระองค์ไปยังภูเขาสูงเพื่อให้ดูทุกอาณาจักรในโลกพร้อมกับความรุ่งเรือง <u>9</u>พญามารพูดกับพระองค์ว่า</p><h1>พญามาร</h1><h4>เราจะยกสิ่งเหล่านี้ให้ท่านหากท่านก้มลงนมัสการเรา</h4><p><u>10</u>พระเยซูกล่าวกับพญามารว่า</p><h1>พระเยซู</h1><h2>ไปเสียให้พ้นเถิดซาตาน* เพราะมีบันทึกไว้ว่า<br />   ‘เจ้าจงกราบนมัสการพระผู้เป็นเจ้า พระเจ้าของเจ้า<br />   และรับใช้พระองค์เพียงผู้เดียว’*</h2><p>   <u>11</u>ครั้นแล้วพญามารก็จากพระเยซูไป และเหล่าทูตสวรรค์ได้มาปรนนิบัติพระองค์<br />   <u>12</u>เมื่อพระเยซูได้ยินว่ายอห์นถูกจับกุม พระองค์ก็เดินทางไปยังแคว้นกาลิลี <u>13</u>เมื่อพระองค์เดินทางออกจากเมืองนาซาเร็ธก็ได้ไปอาศัยอยู่ที่เมืองคาเปอร์นาอุม ซึ่งอยู่ริมทะเลสาบในเขตแดนเผ่าเศบูลุนและนัฟทาลี <u>14</u>ทั้งนี้เพื่อเป็นไปตามที่ได้กล่าวไว้โดยผ่านอิสยาห์ผู้เผยคำกล่าวของพระเจ้าว่า<br />   <u>15</u>“เขตแดนของเผ่าเศบูลุนและเขตแดนของเผ่านัฟทาลี<br />   ตามทางข้างทะเลโพ้นแม่น้ำจอร์แดน<br />   คือกาลิลีของบรรดาคนนอก*<br />   <u>16</u>ผู้คนที่อาศัยอยู่ในความมืด<br />   ได้เห็นความสว่างอันยิ่งใหญ่<br />   ผู้ที่นั่งอยู่ในดินแดนของเงาแห่งความตาย<br />   ได้รับความสว่างที่สาดส่องมาถึงแล้ว*”<br />   <u>17</u>ตั้งแต่นั้นมา พระเยซูก็เริ่มประกาศว่า</p><h1>พระเยซู</h1><h2>จงกลับใจ เพราะว่าอาณาจักรแห่งสวรรค์ใกล้จะมาถึงแล้ว</h2><p>   <u>18</u>พระเยซูเดินเลียบไปตามทะเลสาบกาลิลี พระองค์เห็นพี่น้องสองคน คือซีโมนซึ่งมีอีกชื่อหนึ่งว่าเปโตร และอันดรูว์น้องชายกำลังทอดแหอยู่ที่ทะเลสาบ ด้วยว่าทั้งสองเป็นชาวประมง <u>19</u>พระองค์กล่าวกับเขาทั้งสองว่า</p><h1>พระเยซู</h1><h2>จงตามเรามาเถิด และเราจะสอนให้เจ้าเป็นชาวประมงที่นำฝูงชนมาหาเรา</h2><p><u>20</u>ทั้งสองจึงทิ้งแหและอวนเพื่อติดตามพระองค์ไปทันที <u>21</u>ขณะที่เดินต่อไปนั้น พระองค์เห็นพี่น้องอีกสองคน คือยากอบบุตรของเศเบดี กับยอห์นน้องชายของเขาอยู่ในเรือกับเศเบดีบิดาของเขากำลังชุนแหและอวนอยู่ พระองค์จึงเรียกเขา <u>22</u>เขาทั้งสองก็ละจากเรือและบิดาเพื่อติดตามพระองค์ไปทันที<br />   <u>23</u>พระเยซูสั่งสอนตามศาลาที่ประชุมทั่วทั้งแคว้นกาลิลี เพื่อประกาศข่าวประเสริฐเรื่องอาณาจักรของพระเจ้า และพระองค์รักษาผู้คนให้หายขาดจากโรคภัยไข้เจ็บทุกชนิด <u>24</u>ข่าวเกี่ยวกับพระองค์แพร่ไปทั่วแคว้นซีเรีย มีผู้คนพาคนป่วยมาหาพระองค์ คนเหล่านั้นป่วยด้วยโรคนานาชนิด เช่น คนที่ทนทุกข์ทรมาน คนที่มีมารสิง คนที่เป็นโรคลมชักและคนง่อย แล้วพระองค์ก็รักษาพวกเขาให้หายขาดจากโรค <u>25</u>ฝูงชนจำนวนมากติดตามพระองค์จากแคว้นกาลิลี แคว้นทศบุรี เมืองเยรูซาเล็ม แคว้นยูเดีย และจากอีกฟากของแม่น้ำจอร์แดน</p><h5>*3:3 ฉบับอิสยาห์ 40:3<br />*3:7a ฟาริสี มีความหมายว่า “คนที่แยกออกจากผู้อื่น” เป็นกลุ่มผู้นำชาวยิวซึ่งมีหน้าที่ปฏิบัติตนตามกฎบัญญัติเพื่อเป็นตัวอย่าง<br />*3:7b สะดูสี เป็นกลุ่มผู้นำศาสนาของชาวยิวที่มั่งมี สมาชิกส่วนใหญ่เป็นปุโรหิต เป็นพวกที่ไม่ยอมเชื่อสิ่งอัศจรรย์<br />*4:1 พญามาร ความหมายของชื่อคือ “ผู้กล่าวหา”<br />*4:4 ฉบับเฉลยธรรมบัญญัติ 8:3<br />*4:6 ฉบับสดุดี 91:11,12<br />*4:7 ฉบับเฉลยธรรมบัญญัติ 6:16<br />*4:10a คำว่า ซาตาน ในภาษาฮีบรูหมายถึงพญามาร ความหมายคือ “ผู้ต่อต้าน”<br />*4:10b ฉบับเฉลยธรรมบัญญัติ 6:13<br />*4:15 คนนอก หมายถึงชนชาติอื่นๆ ที่ไม่ใช่ชาวยิว<br />*4:16 ฉบับอิสยาห์ 9:1,2</h5>","questionsTitle":"เปิดพระคำพระเจ้า","Question1":"สิ่งที่โดดเด่นที่สุดสำหรับท่านในเรื่องนี้คืออะไร","Question2":"ท่านได้เรียนรู้ความจริงอะไรเกี่ยวกับพระลักษณะของพระเจ้า","Question3":"ท่านได้เรียนรู้ความจริงอะไรเกี่ยวกับมนุษย์ทั้งชายและหญิง","Question4":"ท่านจะนำคำสอนในเรื่องนี้มาเปลี่ยนแปลงชีวิตอย่างไร","prevPath":"/301","nextPath":"/303"}},"pageContext":{}}