{"data":{"simplifiedChinese":{"path":"/372","title":"关于合一","display":"block","bookName":"哥林多前书","ref":"1:1-4:21","html":"<p class=\"verse chapter-1\"><strong>1</strong> <u>1</u>奉 神 旨 意 ， 蒙 召 作 耶 稣 基 督 使 徒 的 保 罗 ， 同 兄 弟 所 提 尼 ，</p><p class=\"verse\"><u>2 </u>写 信 给 在 哥 林 多 神 的 教 会 ， 就 是 在 基 督 耶 稣 里 成 圣 、 蒙 召 作 圣 徒 的 ， 以 及 所 有 在 各 处 求 告 我 主 耶 稣 基 督 之 名 的 人 。 基 督 是 他 们 的 主 ， 也 是 我 们 的 主 。</p><p class=\"verse\"><u>3 </u>愿 恩 惠 、 平 安 从 神 我 们 的 父 并 主 耶 稣 基 督 归 与 你 们 。</p><p class=\"verse\"><u>4 </u>我 常 为 你 们 感 谢 我 的 神 ， 因 神 在 基 督 耶 稣 里 所 赐 给 你 们 的 恩 惠 ；</p><p class=\"verse\"><u>5 </u>又 因 你 们 在 他 里 面 凡 事 富 足 ， 口 才 、 知 识 都 全 备 ，</p><p class=\"verse\"><u>6 </u>正 如 我 为 基 督 作 的 见 证 ， 在 你 们 心 里 得 以 坚 固 ，</p><p class=\"verse\"><u>7 </u>以 致 你 们 在 恩 赐 上 没 有 一 样 不 及 人 的 ， 等 候 我 们 的 主 耶 稣 基 督 显 现 。</p><p class=\"verse\"><u>8 </u>他 也 必 坚 固 你 们 到 底 ， 叫 你 们 在 我 们 主 耶 稣 基 督 的 日 子 无 可 责 备 。</p><p class=\"verse\"><u>9 </u>神 是 信 实 的 ， 你 们 原 是 被 他 所 召 ， 好 与 他 儿 子 ─ 我 们 的 主 耶 稣 基 督 一 同 得 分 。</p><p class=\"verse\"><u>10 </u>弟 兄 们 ， 我 藉 我 们 主 耶 稣 基 督 的 名 劝 你 们 都 说 一 样 的 话 。 你 们 中 间 也 不 可 分 党 ， 只 要 一 心 一 意 ， 彼 此 相 合 。</p><p class=\"verse\"><u>11 </u>因 为 革 来 氏 家 里 的 人 曾 对 我 提 起 弟 兄 们 来 ， 说 你 们 中 间 有 分 争 。</p><p class=\"verse\"><u>12 </u>我 的 意 思 就 是 你 们 各 人 说 ： 我 是 属 保 罗 的 ； 我 是 属 亚 波 罗 的 ； 我 是 属 矶 法 的 ； 我 是 属 基 督 的 。</p><p class=\"verse\"><u>13 </u>基 督 是 分 开 的 麽 ？ 保 罗 为 你 们 钉 了 十 字 架 麽 ？ 你 们 是 奉 保 罗 的 名 受 了 洗 麽 ？</p><p class=\"verse\"><u>14 </u>我 感 谢 神 ， 除 了 基 利 司 布 并 该 犹 以 外 ， 我 没 有 给 你 们 一 个 人 施 洗 ；</p><p class=\"verse\"><u>15 </u>免 得 有 人 说 ， 你 们 是 奉 我 的 名 受 洗 。</p><p class=\"verse\"><u>16 </u>我 也 给 司 提 反 家 施 过 洗 ， 此 外 给 别 人 施 洗 没 有 ， 我 却 记 不 清 。</p><p class=\"verse\"><u>17 </u>基 督 差 遣 我 ， 原 不 是 为 施 洗 ， 乃 是 为 传 福 音 ， 并 不 用 智 慧 的 言 语 ， 免 得 基 督 的 十 字 架 落 了 空 。</p><p class=\"verse\"><u>18 </u>因 为 十 字 架 的 道 理 ， 在 那 灭 亡 的 人 为 愚 拙 ； 在 我 们 得 救 的 人 ， 却 为 神 的 大 能 。</p><p class=\"verse\"><u>19 </u>就 如 经 上 所 记 ： 我 要 灭 绝 智 慧 人 的 智 慧 ， 废 弃 聪 明 人 的 聪 明 。</p><p class=\"verse\"><u>20 </u>智 慧 人 在 那 里 ？ 文 士 在 那 里 ？ 这 世 上 的 辩 士 在 那 里 ？ 神 岂 不 是 叫 这 世 上 的 智 慧 变 成 愚 拙 麽 ？</p><p class=\"verse\"><u>21 </u>世 人 凭 自 己 的 智 慧 ， 既 不 认 识 神 ， 神 就 乐 意 用 人 所 当 作 愚 拙 的 道 理 ， 拯 救 那 些 信 的 人 ； 这 就 是 神 的 智 慧 了 。</p><p class=\"verse\"><u>22 </u>犹 太 人 是 要 神 迹 ， 希 利 尼 人 是 求 智 慧 ，</p><p class=\"verse\"><u>23 </u>我 们 却 是 传 钉 十 字 架 的 基 督 ， 在 犹 太 人 为 绊 脚 石 ， 在 外 邦 人 为 愚 拙 ；</p><p class=\"verse\"><u>24 </u>但 在 那 蒙 召 的 ， 无 论 是 犹 太 人 、 希 利 尼 人 ， 基 督 总 为 神 的 能 力 ， 神 的 智 慧 。</p><p class=\"verse\"><u>25 </u>因 神 的 愚 拙 总 比 人 智 慧 ， 神 的 软 弱 总 比 人 强 壮 。</p><p class=\"verse\"><u>26 </u>弟 兄 们 哪 ， 可 见 你 们 蒙 召 的 ， 按 着 肉 体 有 智 慧 的 不 多 ， 有 能 力 的 不 多 ， 有 尊 贵 的 也 不 多 。</p><p class=\"verse\"><u>27 </u>神 却 拣 选 了 世 上 愚 拙 的 ， 叫 有 智 慧 的 羞 愧 ； 又 拣 选 了 世 上 软 弱 的 ， 叫 那 强 壮 的 羞 愧 。</p><p class=\"verse\"><u>28 </u>神 也 拣 选 了 世 上 卑 贱 的 ， 被 人 厌 恶 的 ， 以 及 那 无 有 的 ， 为 要 废 掉 那 有 的 。</p><p class=\"verse\"><u>29 </u>使 一 切 有 血 气 的 ， 在 神 面 前 一 个 也 不 能 自 夸 。</p><p class=\"verse\"><u>30 </u>但 你 们 得 在 基 督 耶 稣 里 ， 是 本 乎 神 ， 神 又 使 他 成 为 我 们 的 智 慧 、 公 义 、 圣 洁 、 救 赎 。</p><p class=\"verse\"><u>31 </u>如 经 上 所 记 ： 夸 口 的 ， 当 指 着 主 夸 口 。</p><p class=\"verse chapter-1\"><strong>2</strong> <u>1</u>弟 兄 们 ， 从 前 我 到 你 们 那 里 去 ， 并 没 有 用 高 言 大 智 对 你 们 宣 传 神 的 奥 秘 。</p><p class=\"verse\"><u>2 </u>因 为 我 曾 定 了 主 意 ， 在 你 们 中 间 不 知 道 别 的 ， 只 知 道 耶 稣 基 督 并 他 钉 十 字 架 。</p><p class=\"verse\"><u>3 </u>我 在 你 们 那 里 ， 又 软 弱 又 惧 怕 ， 又 甚 战 兢 。</p><p class=\"verse\"><u>4 </u>我 说 的 话 、 讲 的 道 ， 不 是 用 智 慧 委 婉 的 言 语 ， 乃 是 用 圣 灵 和 大 能 的 明 证 ，</p><p class=\"verse\"><u>5 </u>叫 你 们 的 信 不 在 乎 人 的 智 慧 ， 只 在 乎 神 的 大 能 。</p><p class=\"verse\"><u>6 </u>然 而 ， 在 完 全 的 人 中 ， 我 们 也 讲 智 慧 。 但 不 是 这 世 上 的 智 慧 ， 也 不 是 这 世 上 有 权 有 位 、 将 要 败 亡 之 人 的 智 慧 。</p><p class=\"verse\"><u>7 </u>我 们 讲 的 ， 乃 是 从 前 所 隐 藏 、 神 奥 秘 的 智 慧 ， 就 是 神 在 万 世 以 前 预 定 使 我 们 得 荣 耀 的 。</p><p class=\"verse\"><u>8 </u>这 智 慧 世 上 有 权 有 位 的 人 没 有 一 个 知 道 的 、 他 们 若 知 道 ， 就 不 把 荣 耀 的 主 钉 在 十 字 架 上 了 。</p><p class=\"verse\"><u>9 </u>如 经 上 所 记 ： 神 为 爱 他 的 人 所 预 备 的 是 眼 睛 未 曾 看 见 ， 耳 朵 未 曾 听 见 ， 人 心 也 未 曾 想 到 的 。</p><p class=\"verse\"><u>10 </u>只 有 神 藉 着 圣 灵 向 我 们 显 明 了 ， 因 为 圣 灵 参 透 万 事 ， 就 是 神 深 奥 的 事 也 参 透 了 。</p><p class=\"verse\"><u>11 </u>除 了 在 人 里 头 的 灵 ， 谁 知 道 人 的 事 ； 像 这 样 ， 除 了 神 的 灵 ， 也 没 有 人 知 道 神 的 事 。</p><p class=\"verse\"><u>12 </u>我 们 所 领 受 的 ， 并 不 是 世 上 的 灵 ， 乃 是 从 神 来 的 灵 ， 叫 我 们 能 知 道 神 开 恩 赐 给 我 们 的 事 。</p><p class=\"verse\"><u>13 </u>并 且 我 们 讲 说 这 些 事 ， 不 是 用 人 智 慧 所 指 教 言 语 ， 乃 是 用 圣 灵 所 指 教 的 言 语 ， 将 属 灵 的 话 解 释 属 灵 的 事 。 （ 或 作 ： 将 属 灵 的 事 讲 与 属 灵 的 人 ）</p><p class=\"verse\"><u>14 </u>然 而 ， 属 血 气 的 人 不 领 会 神 圣 灵 的 事 ， 反 倒 以 为 愚 拙 ， 并 且 不 能 知 道 ， 因 为 这 些 事 惟 有 属 灵 的 人 才 能 看 透 。</p><p class=\"verse\"><u>15 </u>属 灵 的 人 能 看 透 万 事 ， 却 没 有 一 人 能 看 透 了 他 。</p><p class=\"verse\"><u>16 </u>谁 曾 知 道 主 的 心 去 教 导 他 呢 ？ 但 我 们 是 有 基 督 的 心 了 。</p><p class=\"verse chapter-1\"><strong>3</strong> <u>1</u>弟 兄 们 ， 我 从 前 对 你 们 说 话 ， 不 能 把 你 们 当 作 属 灵 的 ， 只 得 把 你 们 当 作 属 肉 体 ， 在 基 督 里 为 婴 孩 的 。</p><p class=\"verse\"><u>2 </u>我 是 用 奶 喂 你 们 ， 没 有 用 饭 喂 你 们 。 那 时 你 们 不 能 吃 ， 就 是 如 今 还 是 不 能 。</p><p class=\"verse\"><u>3 </u>你 们 仍 是 属 肉 体 的 ， 因 为 在 你 们 中 间 有 嫉 妒 、 分 争 ， 这 岂 不 是 属 乎 肉 体 、 照 着 世 人 的 样 子 行 麽 ？</p><p class=\"verse\"><u>4 </u>有 说 ： 我 是 属 保 罗 的 ； 有 说 ： 我 是 属 亚 波 罗 的 。 这 岂 不 是 你 们 和 世 人 一 样 麽 ？</p><p class=\"verse\"><u>5 </u>亚 波 罗 算 甚 麽 ？ 保 罗 算 甚 麽 ？ 无 非 是 执 事 ， 照 主 所 赐 给 他 们 各 人 的 ， 引 导 你 们 相 信 。</p><p class=\"verse\"><u>6 </u>我 栽 种 了 ， 亚 波 罗 浇 灌 了 ， 惟 有 神 叫 他 生 长 。</p><p class=\"verse\"><u>7 </u>可 见 栽 种 的 ， 算 不 得 甚 麽 ， 浇 灌 的 ， 也 算 不 得 甚 麽 ； 只 在 那 叫 他 生 长 的 神 。</p><p class=\"verse\"><u>8 </u>栽 种 的 和 浇 灌 的 ， 都 是 一 样 ， 但 将 来 各 人 要 照 自 己 的 工 夫 得 自 己 的 赏 赐 。</p><p class=\"verse\"><u>9 </u>因 为 我 们 是 与 神 同 工 的 ； 你 们 是 神 所 耕 种 的 田 地 ， 所 建 造 的 房 屋 。</p><p class=\"verse\"><u>10 </u>我 照 神 所 给 我 的 恩 ， 好 像 一 个 聪 明 的 工 头 ， 立 好 了 根 基 ， 有 别 人 在 上 面 建 造 ； 只 是 各 人 要 谨 慎 怎 样 在 上 面 建 造 。</p><p class=\"verse\"><u>11 </u>因 为 那 已 经 立 好 的 根 基 就 是 耶 稣 基 督 ， 此 外 没 有 人 能 立 别 的 根 基 。</p><p class=\"verse\"><u>12 </u>若 有 人 用 金 、 银 、 宝 石 、 草 木 ， 禾 秸 在 这 根 基 上 建 造 ，</p><p class=\"verse\"><u>13 </u>各 人 的 工 程 必 然 显 露 ， 因 为 那 日 子 要 将 他 表 明 出 来 ， 有 火 发 现 ； 这 火 要 试 验 各 人 的 工 程 怎 样 。</p><p class=\"verse\"><u>14 </u>人 在 那 根 基 上 所 建 造 的 工 程 若 存 得 住 ， 他 就 要 得 赏 赐 。</p><p class=\"verse\"><u>15 </u>人 的 工 程 若 被 烧 了 ， 他 就 要 受 亏 损 ， 自 己 却 要 得 救 ； 虽 然 得 救 ， 乃 像 从 火 里 经 过 的 一 样 。</p><p class=\"verse\"><u>16 </u>岂 不 知 你 们 是 神 的 殿 ， 神 的 灵 住 在 你 们 里 头 麽 ？</p><p class=\"verse\"><u>17 </u>若 有 人 毁 坏 神 的 殿 ， 神 必 要 毁 坏 那 人 ； 因 为 神 的 殿 是 圣 的 ， 这 殿 就 是 你 们 。</p><p class=\"verse\"><u>18 </u>人 不 可 自 欺 。 你 们 中 间 若 有 人 在 这 世 界 自 以 为 有 智 慧 ， 倒 不 如 变 作 愚 拙 ， 好 成 为 有 智 慧 的 。</p><p class=\"verse\"><u>19 </u>因 这 世 界 的 智 慧 ， 在 神 看 是 愚 拙 。 如 经 上 记 着 说 ： 主 叫 有 智 慧 的 ， 中 了 自 己 的 诡 计 ；</p><p class=\"verse\"><u>20 </u>又 说 ： 主 知 道 智 慧 人 的 意 念 是 虚 妄 的 。</p><p class=\"verse\"><u>21 </u>所 以 无 论 谁 ， 都 不 可 拿 人 夸 口 ， 因 为 万 有 全 是 你 们 的 。</p><p class=\"verse\"><u>22 </u>或 保 罗 ， 或 亚 波 罗 ， 或 矶 法 ， 或 世 界 ， 或 生 ， 或 死 ， 或 现 今 的 事 ， 或 将 来 的 事 ， 全 是 你 们 的 ；</p><p class=\"verse\"><u>23 </u>并 且 你 们 是 属 基 督 的 ， 基 督 又 是 属 神 的 。</p><p class=\"verse chapter-1\"><strong>4</strong> <u>1</u>人 应 当 以 我 们 为 基 督 的 执 事 ， 为 神 奥 秘 事 的 管 家 。</p><p class=\"verse\"><u>2 </u>所 求 於 管 家 的 ， 是 要 他 有 忠 心 。</p><p class=\"verse\"><u>3 </u>我 被 你 们 论 断 ， 或 被 别 人 论 断 ， 我 都 以 为 极 小 的 事 ； 连 我 自 己 也 不 论 断 自 己 。</p><p class=\"verse\"><u>4 </u>我 虽 不 觉 得 自 己 有 错 ， 却 也 不 能 因 此 得 以 称 义 ； 但 判 断 我 的 乃 是 主 。</p><p class=\"verse\"><u>5 </u>所 以 ， 时 候 未 到 ， 甚 麽 都 不 要 论 断 ， 只 等 主 来 ， 他 要 照 出 暗 中 的 隐 情 ， 显 明 人 心 的 意 念 。 那 时 ， 各 人 要 从 神 那 里 得 着 称 赞 。</p><p class=\"verse\"><u>6 </u>弟 兄 们 ， 我 为 你 们 的 缘 故 ， 拿 这 些 事 转 比 自 己 和 亚 波 罗 ， 叫 你 们 效 法 我 们 不 可 过 於 圣 经 所 记 ， 免 得 你 们 自 高 自 大 ， 贵 重 这 个 ， 轻 看 那 个 。</p><p class=\"verse\"><u>7 </u>使 你 与 人 不 同 的 是 谁 呢 ？ 你 有 甚 麽 不 是 领 受 的 呢 ； 若 是 领 受 的 ， 为 何 自 夸 ， 彷 佛 不 是 领 受 的 呢 ？</p><p class=\"verse\"><u>8 </u>你 们 已 经 饱 足 了 ！ 已 经 丰 富 了 ！ 不 用 我 们 ， 自 己 就 作 王 了 ！ 我 愿 意 你 们 果 真 作 王 ， 叫 我 们 也 得 与 你 们 一 同 作 王 。</p><p class=\"verse\"><u>9 </u>我 想 神 把 我 们 使 徒 明 明 列 在 末 後 ， 好 像 定 死 罪 的 囚 犯 ； 因 为 我 们 成 了 一 台 戏 ， 给 世 人 和 天 使 观 看 。</p><p class=\"verse\"><u>10 </u>我 们 为 基 督 的 缘 故 算 是 愚 拙 的 ， 你 们 在 基 督 里 倒 是 聪 明 的 ； 我 们 软 弱 ， 你 们 倒 强 壮 ； 你 们 有 荣 耀 ， 我 们 倒 被 藐 视 。</p><p class=\"verse\"><u>11 </u>直 到 如 今 ， 我 们 还 是 又 饥 又 渴 ， 又 赤 身 露 体 ， 又 挨 打 ， 又 没 有 一 定 的 住 处 ，</p><p class=\"verse\"><u>12 </u>并 且 劳 苦 ， 亲 手 做 工 。 被 人 咒 骂 ， 我 们 就 祝 福 ； 被 人 逼 迫 ， 我 们 就 忍 受 ；</p><p class=\"verse\"><u>13 </u>被 人 毁 谤 ， 我 们 就 善 劝 。 直 到 如 今 ， 人 还 把 我 们 看 作 世 界 上 的 污 秽 ， 万 物 中 的 渣 滓 。</p><p class=\"verse\"><u>14 </u>我 写 这 话 ， 不 是 叫 你 们 羞 愧 ， 乃 是 警 戒 你 们 ， 好 像 我 所 亲 爱 的 儿 女 一 样 。</p><p class=\"verse\"><u>15 </u>你 们 学 基 督 的 ， 师 傅 虽 有 一 万 ， 为 父 的 却 是 不 多 ， 因 我 在 基 督 耶 稣 里 用 福 音 生 了 你 们 。</p><p class=\"verse\"><u>16 </u>所 以 ， 我 求 你 们 效 法 我 。</p><p class=\"verse\"><u>17 </u>因 此 我 已 打 发 提 摩 太 到 你 们 那 里 去 。 他 在 主 里 面 ， 是 我 所 亲 爱 ， 有 忠 心 的 儿 子 。 他 必 提 醒 你 们 ， 记 念 我 在 基 督 里 怎 样 行 事 ， 在 各 处 各 教 会 中 怎 样 教 导 人 。</p><p class=\"verse\"><u>18 </u>有 些 人 自 高 自 大 ， 以 为 我 不 到 你 们 那 里 去 ；</p><p class=\"verse\"><u>19 </u>然 而 ， 主 若 许 我 ， 我 必 快 到 你 们 那 里 去 ， 并 且 我 所 要 知 道 的 ， 不 是 那 些 自 高 自 大 之 人 的 言 语 ， 乃 是 他 们 的 权 能 。</p><p class=\"verse\"><u>20 </u>因 为 神 的 国 不 在 乎 言 语 ， 乃 在 乎 权 能 。</p><p class=\"verse\"><u>21 </u>你 们 愿 意 怎 麽 样 呢 ？ 是 愿 意 我 带 着 刑 杖 到 你 们 那 里 去 呢 ？ 还 是 要 我 存 慈 爱 温 柔 的 心 呢 ？</p><p><br/><br/></p>","questionsTitle":"问题，问题，问题","Question1":"列出在这段经文中出现的所有问题，是谁提出的？对谁提出的？","Question2":"你觉得有没有一个问题比较突出？为什么？","Question3":"你可以问这段经文的作者什么问题？","Question4":"经文中的这些问题对你的生活有什么影响？","prevPath":"/371","nextPath":"/373"}},"pageContext":{}}