{"data":{"thai":{"path":"/300","title":"บทนำสู่มัทธิว","display":"none","bookName":"มัทธิว","ref":null,"html":"<h6>รุ่งอรุณแห่งอาณาจักรที่เหนือคำบรรยาย</h6><p>คำกล่าวและการกระทำอันอัศจรรย์ของพระเยซูพระองค์ผู้ช่วยให้รอดของชาวยิวที่ทำให้ธรรมเนียมปฏิบัติแบบเดิมๆ ต้องสลายไป</p><h6>เราควรอ่านฉบับมัทธิวอย่างไร</h6><p>หนังสือมัทธิวได้เน้นความเป็นกษัตริย์ของพระเยซูคริสต์ ผู้ที่มาเพื่อสถาปนาอาณาจักรของพระองค์ เรื่องราวได้เริ่มต้นโดยการไล่เลียงลำดับเชื้อสายของพระเยซูและเหตุการณ์ต่างๆ ที่เกิดขึ้นในช่วงการกำเนิดของพระองค์ คุณจะต้องแปลกใจหากคุณได้ศึกษาและพบว่าลำดับเชื้อสายของพระเยซูในตอนต้นนั้นเกิดขึ้นตามคำกล่าวที่สำคัญจริงๆ มัทธิวเป็นผู้เขียนเรียบเรียงลำดับเชื้อสายของพระเยซูคริสต์เพื่อเป็นการนำไปสู่ปีแห่งชื่นชมยินดีของพระเจ้าที่จะเริ่มขึ้น (ดู ฉบับเลวีนิติ 25:8-55; 27:16-25) มัทธิวเน้นถึงสามสมัยหลักๆ ของประวัติศาสตร์ของชาวยิว และได้จัดลำดับของบรรพบุรุษบนโลกของพระเยซูไว้เป็นสามกลุ่มซึ่งแต่ละกลุ่มมี 14 คน “ดังนั้นตั้งแต่อับราฮัมมาจนถึงดาวิดนับได้ 14 ชั่วอายุคน และระยะเวลานับจากดาวิดมาจนถึงช่วงเวลาการเนรเทศไปยังบาบิโลนก็มีอีก 14 ชั่วอายุคน และนับจากการเนรเทศไปยังบาบิโลนมาจนถึงพระคริสต์มี 14 ชั่วอายุคนเช่นกัน” (มัทธิว 1:17) ในความคิดของชาวยิว 3 คูณ 14 (หรือ 6 คูณ 7) เป็นการเปรียบเทียบสำหรับสิ่งที่จะเกิดขึ้นก่อนอันดับที่เจ็ดของเจ็ดจะเกิดขึ้น เป็นเวลาของปีแห่งการไถ่ของพระเจ้า ผู้อ่านชาวยิวในสมัยของมัทธิว เป็นผู้ที่ชอบสัญลักษณ์ในทางคณิตศาสตร์ และลำดับเครือญาติ ก็จะเห็นการเปรียบเทียบทางฝ่ายวิญญาณโดยทันที และเข้าใจถึง “ข่าวประเสริฐ” ที่พระเยซูเป็นผู้ริเริ่มปีแห่งชัยชนะของพระเมสสิยาห์<br/>ตั้งแต่บทที่ 3 ไปหนังสือฉบับนี้ก็ประกอบด้วยห้าส่วนหลักๆ ด้วยกัน แต่ละส่วนจะพูดถึงการสำแดงของพระเยซู และการบันทึกคำสอนหลักๆ ของพระองค์ พระคัมภีร์แบบแสดงผู้พูดและบทพูดนี้จะแสดงให้เห็นถึงการกระทำและคำพูดของพระเยซูในขณะที่คุณอ่านตามสีต่างๆ ตลอดทั้งหน้า และสังเกตย่อหน้าใหญ่ที่ตัวหนังสือเป็นสีแดงเข้มทั้งหมด แต่ละส่วนขององค์ประกอบนั้นมักจะปิดท้ายในลักษณะเดียวกัน (มัทธิว 7:28; 11:1; 13:53; 19:1; 26:1) ทั้งห้าส่วนนี้ได้สะท้อนให้เห็นถึงหนังสือห้าฉบับแรกของโมเสส เพราะว่าพระเยซูได้มาเพื่อที่จะสถาปนาพันธสัญญาใหม่ซึ่งได้ทำให้พันธสัญญาเดิมนั้นสมบูรณ์แล้ว<br/>ให้สังเกตดูหลักฐานเบื้องหลังของมัทธิวซึ่งเป็นชาวยิวที่เก่งด้านคณิตศาสตร์ เพราะเดิมทีเขาเคยเป็นคนเก็บภาษี เป็นผู้ที่อยู่กับตัวเลขและได้ถูกว่าจ้างให้ทำงานในระบบและมีระบบการคิดที่เป็นระเบียบ โดยสังเกตได้จากการที่เขาใช้ข้อพระคัมภีร์จากพันธสัญญาเดิมมาอ้างกับผู้อ่านชาวยิว เขาเขียนให้เห็นว่าพระเยซูได้ทำให้คำกล่าวของพระเจ้าในพันธสัญญาเดิมที่กล่าวถึงพระเมสสิยาห์ผู้ที่จะมาสถาปนาอาณาจักรใหม่เกิดขึ้นอย่างสมบูรณ์ครบถ้วนแล้วอย่างไรบ้าง ทั้งนี้ไม่ได้เกิดขึ้นอย่างที่ชาวยิวคาดหวัง และในอีกสามบทสุดท้ายได้บอกถึงเรื่องราวที่ดำเนินต่อไปเกี่ยวกับอาณาจักรนี้ได้ถูกสถาปนาผ่านทางการสิ้นชีวิตของพระเยซูและการฟื้นคืนชีวิตของพระองค์ได้อย่างไร หนังสือฉบับนี้สรุปทิ้งท้ายในคำสั่งสุดท้ายของพระเยซูคริสต์สำหรับสาวกทั้งในเวลานั้นและในปัจจุบันนี้ ด้วยการให้สถาปนาอาณาจักรใหม่ของพระเยซูท่ามกลางประชาชาติ (มัทธิว 28:19)</p><h6>ใครเป็นผู้เขียนฉบับนี้</h6><p>มัทธิว ผู้ที่มีชื่ออีกชื่อหนึ่งว่า เลวี ที่ได้เล่าว่าเขาได้เจอกับพระเยซูในลักษณะของเขา (มัทธิว 9:9-13; มาระโก 2:14-17; ลูกา 5:27-31) ในฐานะที่เป็นคนเก็บภาษีชาวยิว ดูเหมือนว่าเขาจะมีฐานะดีและสามารถจัดอาหารมื้อค่ำที่หรูหราให้กับพระเยซูได้ เขาอาจจะถูกชาวยิวบางคนมองว่า เป็นชาวยิวที่ทรยศชาติเพราะรับใช้รัฐบาลโรม จึงทำให้เกิดความขัดแย้งกัน เมื่อเขากับซีโมนพรรคชาตินิยม (ผู้ชึ่งอยู่ร่วมกับกลุ่มที่ต่อต้านโรมันและต่อสู้เพื่ออิสรภาพของชาวยิว ที่บางครั้งถึงกับใช้ความรุนแรง) ได้เริ่มพูดคุยกัน ซึ่งเขาทั้งสองมาจากสถานภาพที่ต่างขั้วกันในทางการเมือง</p><h6>ฉบับนี้เขียนขึ้นเมื่อไหร่</h6><p>หนังสือฉบับมัทธิวได้ถูกเขียนขึ้นในช่วงครึ่งศตวรรษแรก อาจจะประมาณยี่สิบหรือสามสิบปีหลังจากเหตุการณ์ชีวิตและพันธกิจของพระเยซู แต่ก่อนการล้มสลายของกรุงเยรูซาเล็มในปี คศ. 70</p><h6>เหตุผลที่เขียนและเขียนถึงใคร</h6><p>โดยหลักๆ แล้วเขียนถึงผู้อ่านชาวยิว เพื่อเป็นการเสนอถึงข้อพิสูจน์ที่ไม่สามารถหักล้างเกี่ยวกับพระเมสสิยาห์ที่ชาวยิวรอคอยมานานแสนนานนั้นได้มาแล้วจริงๆ เพื่อที่จะตั้งอาณาจักรของพระเจ้าบนโลกใบนี้ เขาได้นำเสนอถึงการให้เข้าถึงข่าวประเสริฐของพระเยซู ได้อ้างถึงหลักฐานจากพันธสัญญาเดิมเพื่อมาสนับสนุนคำกล่าวที่ผู้เชื่อเผยแพร่เกี่ยวกับพระเยซู</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>ฉบับมัทธิวเป็นพระกิตติคุณฉบับแรกของทั้งสี่ฉบับ ซึ่งมีสาวกเก้าคนจากสิบสองคนที่มีบทพูดอยู่ในนี้ (ให้ดูบทนำของฉบับยอห์น) สิ่งที่น่าสนใจคือ สาวกสามคนที่ไม่มีส่วนบทพูดเลยคือ<br /><ul><li>ผู้เขียนหนังสือฉบับนี้ (มัทธิว/เลวี)</li><li>น้องชายของเขา ยากอบ (ซึ่งทั้งสองได้รับนามว่า “บุตรของอัลเฟอัส” ดู ฉบับมาระโก 2:14 และ 3:18)</li><li>ผู้ที่อยู่คนละขั้วในทางการเมืองกับเขา (ซีโมน พรรคชาตินิยม)</li></ul><br />จากทั้งหมดสี่ฉบับของพระกิตติคุณ ฉบับมัทธิวเป็นฉบับที่มีจำนวนตัวอักษรที่เป็นสีน้ำเงินน้อยที่สุด ถึงแม้ว่าจะมีไม่มาก แต่ผู้พูดก็ได้นำเอาความเข้าใจอย่างลึกซึ้งที่สำคัญเข้ามาในเรื่อง ยกตัวอย่าง เราอ่านข้อพระคัมภีร์สองส่วนที่แตกต่างกันของคนตาบอดที่ไม่มีในพระกิตติคุณฉบับอื่นๆ ส่วนแรกที่เกี่ยวกับคนตาบอดที่ได้รับการรักษาโดยพระเยซูที่การเริ่มต้นทำพันธกิจของพระองค์ในขณะที่พระองค์ได้ “เดินทางไปยังเมืองต่างๆ ตามหมู่บ้านทั่วไป” ของกาลิลี (ผู้เล่าเหตุการณ์ 59) ในส่วนที่สองที่เกี่ยวกับคนตาบอดที่ได้รับการรักษาจากพระเยซูในขณะที่พระองค์ “กับเหล่าสาวกเดินทางเข้าใกล้เมืองเยรูซาเล็ม” ในตอนช่วงใกล้จะสิ้นสุดของการทำพันธกิจของพระองค์ (ผู้เล่าเหตุการณ์ 185) ทั้งสองเรื่องนี้ได้ถูกเล่าให้เป็นเหมือนกับเรื่องในตอนจบของการทำพันธกิจของพระเยซู การอัศจรรย์อย่างเหลือเชื่อนี้ได้เน้นคำสอนสุดท้ายของพระเยซู : พระองค์ได้ว่ากล่าวตักเตือนให้กับผู้นำทางศาสนาซ้ำแล้วซ้ำเล่าในเรื่องความตาบอดของพวกเขา (มัทธิว 23:16,17,19,24,26) ในขณะที่เราอ่าน ขอให้ตาของเราที่จะเปิดออกเพื่อที่จะมองเห็นในสิ่งที่พระเยซูอยากให้เราเห็น<br />ในฉบับนี้มีตัวหนังสือสีแดงมากกว่าหนังสือพระกิตติคุณฉบับอื่นๆ จะเห็นได้อย่างชัดเจนว่ามัทธิวได้จดจ่ออยู่ที่การสอนของพระเยซู มาดูเปอร์เซ็นต์ของพระคัมภีร์แบบแสดงผู้พูดและบทพูดของแต่ละฉบับ:</p><br /><table style='font-size: 15px; max-width: 500px; margin: 0 auto'> <tr> <th></th> <th>สีดำ</th> <th style='color:red'>สีแดง</th> <th style='color:green'>สีเขียว</th> <th style='color:blue'>สีฟ้า</th> </tr><tr> <th>มัทธิว</th> <th>33.0</th> <th style='color:red'>56.7</th> <th style='color:green'>2.1</th> <th style='color:blue'>8.2</th> </tr><tr> <th>มาระโก</th> <th>52.7</th> <th style='color:red'>35.8</th> <th style='color:green'>2.6</th> <th style='color:blue'>8.9</th> </tr><tr> <th>ลูกา</th> <th>39.7</th> <th style='color:red'>46.8</th> <th style='color:green'>1.7</th> <th style='color:blue'>11.8</th> </tr><tr> <th>ยอห์น</th> <th>41.6</th> <th style='color:red'>42.4</th> <th style='color:green'>2.6</th> <th style='color:blue'>13.4</th> </tr></table><br /><p>อย่างที่เห็นจากสัดส่วนข้างบน มัทธิวเป็นหนังสือพระกิตติคุณที่ได้รวมเอาจำนวนตัวหนังสือที่เป็นสีแดงเข้มไว้เยอะมาก: มากกว่า 16,900 คำ เกือบจะสามในห้าของตัวหนังสือสีแดงเข้มที่เจอในคำสอนหลักๆ ทั้งห้าส่วนของพระเยซู <br/>ซึ่งก็คือ:<ul><li>พระเยซู 7 (3,050 คำ)—ได้อธิบายถึงค่านิยมใหม่ของอาณาจักร</li><li>พระเยซู 29 (995 คำ)—พระมหาบัญชาแก่สาวกของพระองค์ให้ออกไปขยายอาณาจักร</li><li>พระเยซู 41-48 (1,185 คำ)—เล่าและอธิบายคำอุปมาเจ็ดเรื่องที่เกี่ยวกับอาณาจักร</li><li>พระเยซู 82-83 (919 คำ)—จัดการกับเรื่องของความบาปและการให้อภัยในอาณาจักร</li><li>พระเยซู 117-120 (3,759 คำ)—พูดถึงการล่มสลายของกรุงเยรูซาเล็มและอาณาจักรที่จะมาถึง</li></ul><br />ในขณะที่คุณอ่านคำกล่าวของพระเยซู ให้ถามตัวเองว่า: มีความจริงข้อไหนที่เกิดการเปิดเผยต่อตัวคุณเอง ควรจะเกิดการเปลี่ยนแปลงอะไรบ้าง ทำสัญญาอะไรไว้บ้าง ตั้งความคาดหวังไว้อย่างไร ความหวังเช่นไรที่คุณได้รู้และเข้าใจ</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/","nextPath":"/301"}},"pageContext":{}}