{"data":{"thai":{"path":"/355","title":"การเดินทางของมัชชันนารีคนที่สาม","display":"block","bookName":"กิจการของอัครทูต","ref":"18:23-21:16","html":"<p><strong>18</strong><u>23</u>หลังจากที่ได้อยู่ที่เมืองอันทิโอกชั่วระยะหนึ่ง เปาโลก็เดินทางต่อไปเรื่อยๆ จนทั่วแคว้นกาลาเทียและฟรีเจียเพื่อให้กำลังใจสาวกทุกคน<br />   <u>24</u>ในเวลานั้นมีชาวยิวคนหนึ่งชื่ออปอลโล บ้านเกิดอยู่ที่เมืองอเล็กซานเดรีย ท่านได้มาที่เมืองเอเฟซัส นอกจากจะมีโวหารดีแล้วก็ยังรอบรู้ในพระคัมภีร์ด้วย <u>25</u>ท่านได้เรียนรู้วิถีทางของพระผู้เป็นเจ้า ท่านได้กล่าวด้วยจิตวิญญาณที่กระตือรือร้น และสั่งสอนในเรื่องของพระเยซูอย่างถูกต้อง แม้ว่าท่านทราบแต่เพียงบัพติศมาของยอห์นก็ตาม <u>26</u>ท่านเริ่มพูดในศาลาที่ประชุมด้วยใจกล้าหาญ เมื่อปริสสิลลากับอาควิลลาได้ยินท่านพูดแล้วก็ได้เชิญท่านไปที่บ้าน เพื่ออธิบายวิถีทางของพระเจ้าให้ชัดเจนยิ่งขึ้น<br />   <u>27</u>เมื่ออปอลโลต้องการที่จะไปยังแคว้นอาคายา พวกพี่น้องก็สนับสนุนและเขียนถึงพวกสาวกที่นั่นให้ต้อนรับท่าน เมื่อไปถึงก็ได้ช่วยพวกที่เชื่อโดยพระคุณของพระเจ้าอย่างมากมาย <u>28</u>ท่านโต้แย้งอย่างรุนแรงกับชาวยิวต่อหน้าคนทั้งปวง เพื่อชี้แจงให้เห็นจริงจากพระคัมภีร์ว่า พระเยซูคือพระคริสต์<br />   <strong>19</strong><u>1</u>ขณะที่อปอลโลอยู่ที่เมืองโครินธ์ เปาโลก็เดินทางไปตามถนนตอนในจนถึงเมืองเอเฟซัส แล้วท่านพบกับสาวกบางคนที่นั่น <u>2</u>ท่านถามพวกเขาว่า</p><h1>เปาโล</h1><h3>เวลาที่ท่านเชื่อนั้น ท่านได้รับพระวิญญาณบริสุทธิ์หรือเปล่า</h3><p>เขาทั้งหลายตอบว่า</p><h1>ผู้เชื้อในเมืองเอเฟซัส</h1><h4>เปล่า พวกเราไม่เคยได้ยินเลยว่ามีพระวิญญาณบริสุทธิ์</h4><p><u>3</u>ดังนั้นเปาโลถามว่า</p><h1>เปาโล</h1><h3>แล้วท่านได้รับบัพติศมาใดเล่า</h3><p>พวกเขาตอบว่า</p><h1>ผู้เชื้อในเมืองเอเฟซัส</h1><h4>บัพติศมาของยอห์น</h4><p><u>4</u>เปาโลกล่าวว่า</p><h1>เปาโล</h1><h3>บัพติศมาของยอห์นเป็นบัพติศมาของการกลับใจใหม่ ยอห์นบอกผู้คนให้เชื่อในองค์ผู้ที่กำลังจะมาภายหลัง คือพระเยซู</h3><p><u>5</u>เมื่อได้ยินเช่นนั้นแล้ว เขาเหล่านั้นก็ได้รับบัพติศมาในพระนามของพระเยซู องค์พระผู้เป็นเจ้า <u>6</u>เมื่อเปาโลวางมือทั้งสองของท่านบนตัวของเขาเหล่านั้น พระวิญญาณบริสุทธิ์ได้ลงมาสถิตกับพวกเขา แล้วเขาก็พูดภาษาที่ตนไม่รู้จักและเผยคำกล่าวของพระเจ้า <u>7</u>รวมผู้คนทั้งหมดได้ประมาณ 12 คน<br />   <u>8</u>เปาโลได้เข้าไปในศาลาที่ประชุม และกล่าวคำด้วยใจกล้าหาญ เป็นเวลาประมาณ 3 เดือน โดยกล่าวชี้แจงถึงอาณาจักรของพระเจ้าอย่างน่าเชื่อถือ <u>9</u>แต่เมื่อมีบางคนที่เกิดใจแข็งและไม่ยอมเชื่อ ทั้งยังว่าร้ายเรื่อง “วิถีทางนั้น” ต่อหน้าชุมชน ท่านก็ถอนตัวออกไปจากเขาเหล่านั้น ท่านได้พาพวกสาวกไปด้วย เพื่ออภิปรายทุกวันในห้องประชุมของทีรันนัส <u>10</u>ท่านได้กระทำเช่นนี้ติดต่อกันเป็นเวลา 2 ปี ดังนั้นทุกคนที่อาศัยอยู่ในแคว้นเอเชียทั้งชาวยิวและกรีก จึงได้ยินคำกล่าวของพระผู้เป็นเจ้า<br />   <u>11</u>พระเจ้าได้กระทำสิ่งอัศจรรย์เป็นพิเศษผ่านเปาโล <u>12</u>จนแม้ว่าผ้าเช็ดหน้าและผ้ากันเปื้อนที่ถูกต้องตัวเปาโล แล้วก็เอาไปวางบนผู้ป่วย โรคต่างๆ ก็หายขาดได้ และพวกวิญญาณร้ายก็ออกไปจากร่างคนที่ถูกสิง <u>13</u>แต่ชาวยิวบางคนเที่ยวไปทำตนเป็นคนขับไล่วิญญาณร้าย โดยใช้พระนามของพระเยซู องค์พระผู้เป็นเจ้าในการขับไล่พวกวิญญาณร้ายด้วยคำพูดว่า</p><h1>บุตรชายเจ็ดคนของเสวา</h1><h4>เราสั่งให้เจ้าออกมาในพระนามของพระเยซูที่เปาโลประกาศ</h4><p><u>14</u>มหาปุโรหิตชาวยิวผู้หนึ่งชื่อเสวา เขามีบุตรชาย 7 คนที่ปฏิบัติเช่นนั้น <u>15</u>วันหนึ่งวิญญาณร้ายตอบพวกเขาว่า</p><h1>วิญญาณร้าย</h1><h4>เรารู้ว่าพระเยซูคือผู้ใด และเปาโลนั้นเราก็รู้ แต่เจ้าล่ะ เป็นใครกัน</h4><p><u>16</u>แล้วชายที่มีวิญญาณร้ายสิงอยู่ก็กระโจนเข้าใส่ และทำร้ายจนชายทั้งเจ็ดพ่ายแพ้ราบคาบ พวกเขาต้องวิ่งหนีออกจากบ้านทั้งๆ ที่เปลือยกายและบาดเจ็บด้วย <u>17</u>เมื่อชาวยิวและกรีกที่อาศัยอยู่ในเมืองเอเฟซัสได้ยินเรื่องที่เกิดขึ้น ต่างก็เกิดความหวาดกลัว และพระนามของพระเยซู องค์พระผู้เป็นเจ้าก็เป็นที่ยกย่องสรรเสริญอย่างสูง <u>18</u>คนที่เชื่อจำนวนมากจึงมาสารภาพการกระทำที่ชั่วร้ายอย่างเปิดเผย <u>19</u>คนจำนวนมากที่เคยใช้เวทมนตร์คาถา ก็นำตำรับตำราซึ่งประมาณค่าได้ทั้งหมดถึง 50,000 ดร๊าคม่า*มารวมกันและเผาต่อหน้าคนทั้งปวง <u>20</u>ด้วยวิธีการนี้ คำกล่าวของพระผู้เป็นเจ้าก็แผ่ขยายไปไกลและมีฤทธานุภาพมากขึ้นไปอีก<br />   <u>21</u>ครั้นสิ้นเหตุการณ์เหล่านั้นแล้ว เปาโลก็ได้ตัดสินใจไปยังเมืองเยรูซาเล็ม โดยเดินทางผ่านแคว้นมาซิโดเนียและแคว้นอาคายา โดยท่านกล่าวว่า</p><h1>เปาโล</h1><h3>หลังจากที่ข้าพเจ้าได้ไปที่นั่นแล้ว ข้าพเจ้าต้องไปเยี่ยมเมืองโรมด้วย</h3><p><u>22</u>ท่านได้ส่งผู้ช่วย 2 คนคือทิโมธีกับเอรัสทัสไปยังแคว้นมาซิโดเนีย ขณะที่ท่านอยู่ในแคว้นเอเชียต่อเพียงระยะสั้น<br />   <u>23</u>เวลานั้นได้เกิดความวุ่นวายไม่น้อยในเรื่อง “วิถีทางนั้น” <u>24</u>เนื่องจากเดเมตริอัส ช่างเงินที่ได้ทำวิหารจำลองของเทพเจ้าอาร์เทมิสได้ช่วยให้พวกช่างเงินอื่นๆ มีงานทำกันไม่น้อย <u>25</u>เดเมตริอัสเรียกพวกช่างเงินเหล่านั้น และช่างทั้งหลายที่มีอาชีพแบบเดียวกับเขา ให้มาประชุมกัน กล่าวว่า</p><h1>เดเมตริอัสจากเมืองเอเฟซัส</h1><h4>ท่านทั้งหลายทราบแล้วว่าพวกเราหาเงินได้มากจากอาชีพนี้ <u>26</u>และท่านทั้งเห็นและได้ยินว่า เปาโลคนนี้ได้เกลี้ยกล่อมคนจำนวนมากให้ลุ่มหลง ทั้งในเมืองเอเฟซัสและเกือบทั่วทั้งแคว้นเอเชียก็ว่าได้ เปาโลพูดว่าบรรดาเทพเจ้าที่คนทำขึ้นนั้นไม่ใช่พวกเทพเจ้าเลย <u>27</u>นอกจากจะทำให้ชื่อเสียงในอาชีพของพวกเราเสียหายแล้ว วิหารของเทพเจ้าอาร์เทมิสผู้ยิ่งใหญ่จะถูกดูหมิ่น ความยิ่งใหญ่ของเทวีที่ผู้คนนมัสการทั่วทั้งแคว้นเอเชียและทั่วโลกก็จะตกต่ำลงไปด้วย</h4><p>   <u>28</u>เมื่อพวกเขาทั้งหลายได้ยินดังนั้นก็รู้สึกโกรธแค้น พากันร้องตะโกนว่า</p><h1>พวกช่างเงินอื่นๆ</h1><h4>ผู้ยิ่งใหญ่คือเทพเจ้าอาร์เทมิสแห่งเมืองเอเฟซัส</h4><p><u>29</u>แล้วทั่วทั้งเมืองก็เกิดความสับสนวุ่นวาย ผู้คนได้จับตัวกายอัสและอาริสทาร์คัสผู้ร่วมเดินทางของเปาโลจากแคว้นมาซิโดเนีย แล้วพร้อมใจกันฉุดเขาทั้งสองไปที่โรงละคร <u>30</u>เปาโลต้องการจะปรากฏตัวต่อหน้าฝูงชน แต่พวกสาวกไม่ยอมให้ท่านทำดังนั้น <u>31</u>แม้เจ้าหน้าที่ประจำแคว้นบางคนซึ่งเป็นเพื่อนของเปาโลก็ยังให้คนไปขอร้องท่านไม่ให้ไปที่โรงละคร <u>32</u>ที่ประชุมเกิดอลหม่านวุ่นวาย บ้างก็ร้องตะโกนว่าอย่างนี้ บ้างก็ร้องตะโกนว่าอย่างนั้น คนส่วนใหญ่ก็ไม่รู้ว่าทำไมจึงกรูมาอยู่ที่นั่น <u>33</u>ชาวยิวผลักให้อเล็กซานเดอร์ออกไปข้างหน้า บ้างก็ตะโกนกำกับเขา อเล็กซานเดอร์ก็โบกมือให้เงียบเพื่อจะพูดแก้คดีต่อหน้าฝูงชน <u>34</u>แต่เมื่อเขาเหล่านั้นทราบว่าเขาเป็นชาวยิว จึงได้ร้องตะโกนเป็นเสียงเดียวกันนานประมาณ 2 ชั่วโมงว่า</p><h1>ชาวเอเฟซัส</h1><h4>ผู้ยิ่งใหญ่คือเทพเจ้าอาร์เทมิสแห่งเมืองเอเฟซัส</h4><p>   <u>35</u>เจ้าหน้าที่ประจำเมืองทำให้ฝูงชนสงบลงและประกาศว่า</p><h1>เจ้าหน้าที่ประจำเมืองเอเฟซัส</h1><h4>ท่านชาวเมืองเอเฟซัส ทั่วโลกไม่รู้หรอกหรือว่า เมืองเอเฟซัสรับผิดชอบในการดูแลรักษาวิหารของเทพเจ้าอาร์เทมิสผู้ยิ่งใหญ่ และเป็นผู้รักษาพระรูปของนางซึ่งได้ตกลงมาจากสวรรค์ <u>36</u>ฉะนั้นเมื่อไม่สามารถปฏิเสธความจริงเหล่านี้ได้ ท่านควรจะนิ่งเงียบไว้ อย่าวู่วามทำสิ่งใดลงไป <u>37</u>ท่านได้นำตัวชายเหล่านี้มาที่นี่ แม้ว่าเขาไม่ได้ปล้นวิหารหรือดูหมิ่นเทวีของเรา <u>38</u>ถ้าหากว่าเดเมตริอัสและกลุ่มช่างเงินเป็นความกับผู้ใดแล้ว ศาลก็เปิดรออยู่ ผู้ว่าราชการแคว้นก็มี ให้พวกเขาไปฟ้องกันได้ <u>39</u>ถ้าหากท่านต้องการสิ่งใดเกินกว่านี้ก็จงตกลงกันในที่ประชุมสามัญ <u>40</u>สถานการณ์เท่าที่เป็นอยู่นี้ พวกเราอาจถูกกล่าวหาว่าเป็นผู้ก่อการจลาจลที่เกิดขึ้นในวันนี้ ทั้งๆ ที่ไม่มีเหตุผลพอเพียง ถ้าอย่างนั้นแล้วพวกเราจะไม่มีข้ออ้างพอแก่การจลาจลคราวนี้ได้</h4><p><u>41</u>หลังจากที่เขาพูดจบแล้วก็ให้เลิกประชุมกัน<br />   <strong>20</strong><u>1</u>เมื่อความวุ่นวายได้สงบลง เปาโลก็ให้คนไปตามเหล่าสาวกมาเพื่อให้กำลังใจและกล่าวลา ครั้นแล้วก็เดินทางไปยังแคว้นมาซิโดเนีย <u>2</u>ท่านเดินทางแวะไปตามดินแดนต่างๆ ในแถบนั้น และได้ให้กำลังใจมากมายแก่ผู้คน ในที่สุดก็มายังประเทศกรีก <u>3</u>ซึ่งได้พักอยู่เป็นเวลา 3 เดือน เมื่อท่านจวนจะลงเรือไปยังแคว้นซีเรีย ก็ได้ตัดสินใจย้อนกลับไปทางแคว้นมาซิโดเนีย เพราะชาวยิวได้วางแผนจะสังหารท่าน <u>4</u>ในครั้งนี้คนที่ไปด้วยคือ โสปาเทอร์บุตรของปีรัสจากเมืองเบโรอา อาริสทาร์คัสกับเสคุนดัสจากเมืองเธสะโลนิกา กายอัสจากเมืองเดอร์บี และทิโมธี ทีคิกัสกับโตรฟีมัสจากแคว้นเอเชีย <u>5</u>ชายเหล่านั้นได้ไปล่วงหน้าก่อนแล้ว และได้รอคอยพวกเราอยู่ที่โตรอัส <u>6</u>แต่เราได้ลงเรือมาจากเมืองฟีลิปปีหลังจากเทศกาลขนมปังไร้เชื้อ 5 วันต่อมาก็ร่วมทางไปกับพวกเขาที่โตรอัส และเราพักอยู่ที่นั่นได้ 7 วัน<br />   <u>7</u>วันแรกของสัปดาห์นั้นพวกเรามาร่วมประชุมกันเพื่อบิขนมปัง เปาโลได้สั่งสอนผู้คน และด้วยเหตุว่าท่านตั้งใจที่จะเดินทางจากไปในวันรุ่งขึ้น ท่านจึงพูดยาวนานไปจนถึงเที่ยงคืน <u>8</u>ในห้องชั้นบนที่พวกเราประชุมกันนั้นมีตะเกียงหลายดวง <u>9</u>ชายหนุ่มคนหนึ่งชื่อยุทิกัสนั่งอยู่ที่หน้าต่างและง่วงนอนเต็มที ขณะที่เปาโลพูดสั่งสอนต่อไปอีก เขาโงกหลับไปจึงพลัดตกจากชั้นที่สามลงมา พอยกขึ้นมาก็พบว่าตายเสียแล้ว <u>10</u>เปาโลจึงลงไปข้างล่างแล้วนอนทาบลงบนชายหนุ่ม กอดตัวเขาแล้วพูดว่า</p><h1>เปาโล</h1><h3>ไม่ต้องตกใจ เขามีชีวิตแล้ว</h3><p><u>11</u>แล้วท่านก็ขึ้นไปห้องชั้นบนอีก บิขนมปังรับประทานกัน หลังจากที่ได้สนทนาจนถึงรุ่งเช้าแล้วก็ได้จากไป <u>12</u>ผู้คนได้พาชายหนุ่มที่ยังมีชีวิตอยู่กลับบ้านไปด้วยความสบายใจไม่น้อย<br />   <u>13</u>พวกเราไปล่วงหน้าเพื่อจะลงเรือไปยังเมืองอัสโสส โดยหมายจะรับเปาโลที่นั่น ท่านได้เตรียมการณ์ไว้อย่างนั้นเพราะว่าท่านตั้งใจจะไปทางบก <u>14</u>เมื่อท่านพบกับพวกเราที่เมืองอัสโสสแล้ว เราก็รับท่านไปยังเมืองมิทิเลนีต่อ <u>15</u>วันรุ่งขึ้นพวกเราลงเรือจากที่นั่นจนมาถึงฝั่งตรงข้ามเกาะคิโอส วันต่อมาพวกเราข้ามไปยังเกาะสามอส และอีกวันต่อมาก็ถึงเมืองมิเลทัส <u>16</u>เปาโลได้ตัดสินใจจะลงเรือเลยเมืองเอเฟซัสไป เพราะไม่ต้องการอยู่ในแคว้นเอเชีย ท่านรีบไปยังเมืองเยรูซาเล็ม ถ้าเป็นไปได้จะได้ให้ทันวันเพ็นเทคศเต<br />   <u>17</u>จากเมืองมิเลทัส เปาโลได้ส่งคนไปเชิญคณะผู้ปกครองของคริสตจักรที่เมืองเอเฟซัสมา <u>18</u>เมื่อเขาเหล่านั้นมาถึง ท่านกล่าวขึ้นว่า</p><h1>เปาโล</h1><h3>พวกท่านทราบว่าข้าพเจ้าใช้ชีวิตอย่างไร ตลอดเวลาที่ข้าพเจ้าอยู่กับท่าน นับแต่วันแรกที่ข้าพเจ้าเข้ามาในแคว้นเอเชีย <u>19</u>ข้าพเจ้าได้รับใช้พระผู้เป็นเจ้าด้วยความถ่อมตัวและด้วยน้ำตานองหน้า ข้าพเจ้าถูกทดสอบอย่างหนักจากชาวยิวที่คิดร้ายต่อข้าพเจ้า <u>20</u>พวกท่านทราบว่า ข้าพเจ้าไม่เคยลังเลที่จะสั่งสอนสิ่งที่เป็นประโยชน์แก่พวกท่าน ทั้งในที่ชุมชนและตามบ้าน <u>21</u>ข้าพเจ้าได้ประกาศแก่ชาวยิวและกรีกว่า เขาต้องกลับใจเข้าหาพระเจ้า และมีความเชื่อในพระเยซู องค์พระผู้เป็นเจ้าของเรา <u>22</u>มาบัดนี้ ข้าพเจ้ากำลังจะไปยังเมืองเยรูซาเล็ม โดยรับการดลใจจากพระวิญญาณบริสุทธิ์ โดยที่ไม่ทราบว่าอะไรจะเกิดขึ้นกับข้าพเจ้าที่นั่น <u>23</u>ข้าพเจ้าทราบแต่เพียงว่า พระวิญญาณบริสุทธิ์เตือนข้าพเจ้าในทุกเมือง ว่าเรือนจำและความลำบากคอยท่าข้าพเจ้าอยู่ <u>24</u>อย่างไรก็ตาม ข้าพเจ้าจะเป็นหรือตายก็ไม่ว่า เพียงแต่ขอวิ่งในการแข่งขันให้เสร็จสิ้น และทำงานซึ่งพระเยซู องค์พระผู้เป็นเจ้ามอบหมายไว้ให้เสร็จสมบูรณ์ คือการยืนยันเรื่องข่าวประเสริฐซึ่งแสดงถึงพระคุณของพระเจ้า <u>25</u>ดูเถิด ข้าพเจ้าได้เที่ยวประกาศอาณาจักรของพระเจ้าในหมู่ท่าน บัดนี้ข้าพเจ้าทราบว่าไม่มีใครในพวกท่านที่จะเห็นหน้าข้าพเจ้าอีก <u>26</u>ด้วยเหตุนี้ข้าพเจ้าจึงยืนยันแก่ท่านในวันนี้ว่า ข้าพเจ้าไม่เป็นผู้รับผิดชอบถ้าใครหลงหายตายไป <u>27</u>เพราะข้าพเจ้าไม่ลังเลเลยที่จะประกาศความประสงค์ทั้งสิ้นของพระเจ้าให้ท่านทราบ <u>28</u>จงรักษาตัวท่านเองและรักษาแกะทุกตัวในฝูงที่พระวิญญาณบริสุทธิ์ได้มอบให้ท่านเป็นผู้ดูแล จงเลี้ยงดูคริสตจักรของพระเจ้า ซึ่งพระองค์ได้มาด้วยโลหิตของพระองค์เอง <u>29</u>ข้าพเจ้าทราบว่าหลังจากที่ข้าพเจ้าจากไปแล้ว พวกสุนัขป่าร้ายกาจจะเข้ามาในหมู่ท่านและจะไม่ละเว้นฝูงแกะไว้ <u>30</u>บางคนในพวกท่านเองนั่นแหละ จะลุกขึ้นมากล่าวสิ่งที่บิดเบือนความจริงเพื่อชักพาสาวกให้ตามพวกเขาไป <u>31</u>ฉะนั้นจงระวังให้ดี จงจำไว้ว่าเป็นเวลา 3 ปีที่ข้าพเจ้าไม่ได้หยุดตักเตือนท่านทุกคนทั้งวันและคืนด้วยน้ำตานองหน้า <u>32</u>บัดนี้ข้าพเจ้าฝากท่านไว้กับพระเจ้า และกับคำกล่าวของพระองค์ ซึ่งเป็นพระคุณที่สามารถเสริมพลังฝ่ายวิญญาณให้ท่าน และมอบมรดกแก่ท่านด้วยกันกับทุกคนที่พระเจ้าชำระให้บริสุทธิ์แล้ว <u>33</u>ข้าพเจ้าไม่โลภอยากได้เงินและทอง หรือเสื้อผ้าของผู้ใด <u>34</u>พวกท่านเองก็ทราบว่า มือทั้งสองของข้าพเจ้าได้ทำงานเลี้ยงชีวิตของข้าพเจ้า และของคนที่อยู่กับข้าพเจ้าด้วย <u>35</u>ข้าพเจ้าได้แสดงให้ท่านเห็นว่าการทำงานหนักเช่นนี้ พวกเราต้องช่วยเหลือผู้อ่อนแอ จงจำคำที่พระเยซู องค์พระผู้เป็นเจ้ากล่าวไว้ว่า ‘การให้ย่อมทำให้มีความสุขมากกว่าการรับ’</h3><p>   <u>36</u>เมื่อท่านพูดเช่นนั้นแล้วก็คุกเข่าลงกับทุกคนและอธิษฐาน <u>37</u>เขาเหล่านั้นร้องไห้ขณะที่กอดและจูบแก้ม*ลาท่าน <u>38</u>สิ่งที่ทำให้เขาเหล่านั้นเศร้าโศกมากที่สุดก็คือ คำกล่าวของเปาโลที่ว่า เขาจะไม่มีวันเห็นหน้าท่านอีก แล้วเขาก็พากันเดินไปส่งท่านลงเรือ<br />   <strong>21</strong><u>1</u>เมื่อพวกเราได้ลาเขาเหล่านั้นเสร็จแล้วก็แล่นเรือตรงไปยังเกาะโขส วันรุ่งขึ้นก็ไปถึงเกาะโรดส์และจากที่นั่นก็เดินทางต่อไปยังเมืองปาทารา <u>2</u>พวกเราพบเรือลำหนึ่งที่กำลังจะข้ามไปยังแคว้นฟินิเซียจึงลงเรือนั้นต่อไป <u>3</u>เมื่อเห็นเกาะไซปรัสแล้วก็ผ่านเกาะนั้นไปทางขวา แล่นต่อไปยังแคว้นซีเรีย พวกเราขึ้นจากเรือที่เมืองไทระ ซึ่งเป็นที่ต้องขนสินค้าบรรทุกออก <u>4</u>เราพบเหล่าสาวกที่นั่นจึงพักอยู่ด้วย 7 วัน พระวิญญาณบริสุทธิ์ดลใจให้พวกเขาเฝ้าบอกเปาโลไม่ให้ขึ้นไปยังเมืองเยรูซาเล็ม <u>5</u>แต่เมื่อถึงเวลาแล้วพวกเราก็เดินทางต่อ เหล่าสาวกทุกคนพร้อมทั้งภรรยาและลูกๆ ได้ไปด้วยกันกับเราจนเราออกไปจากเมืองนั้น พวกเราก็คุกเข่าลงอธิษฐานที่ชายหาด <u>6</u>หลังจากที่ได้กล่าวร่ำลากันและกันแล้ว เราก็ลงเรือขณะที่พวกเขากลับบ้านไป<br />   <u>7</u>พวกเราแล่นเรือออกจากเมืองไทระต่อไปจนถึงเมืองทอเลเมอิส ซึ่งเป็นเมืองที่เราได้ทักทายกับบรรดาพี่น้อง และพักอยู่ด้วยหนึ่งวัน <u>8</u>วันรุ่งขึ้นพวกเราก็เดินทางไปถึงเมืองซีซารียา และพักอยู่ที่บ้านของฟีลิปผู้ประกาศข่าวประเสริฐ ซึ่งเป็นหนึ่งในเจ็ด* <u>9</u>ฟีลิปมีลูกหญิงพรหมจรรย์ 4 คนที่เป็นผู้เผยคำกล่าวของพระเจ้า <u>10</u>หลังจากที่พวกเราได้อยู่ด้วยกันมาหลายวัน ก็มีผู้เผยคำกล่าวของพระเจ้าคนหนึ่งลงมาจากแคว้นยูเดีย ชื่ออากาบัส <u>11</u>เขาเดินมาหาพวกเรา แล้วก็เอาเครื่องคาดเอวของเปาโลผูกมือกับเท้าของตน และกล่าวว่า<h1>อากาบัส</h1><h4>พระวิญญาณบริสุทธิ์กล่าวว่า ‘ชาวยิวในเมืองเยรูซาเล็มจะมัดเจ้าของเครื่องคาดเอวนี้เหมือนกันอย่างนี้ และจะมอบเขาไว้ในมือของบรรดาคนนอก’</h4><p><u>12</u>เมื่อพวกเราได้ยินเช่นนั้น พวกเรากับคนที่อาศัยอยู่แถวนั้นพากันอ้อนวอนเปาโลไม่ให้ขึ้นไปยังเมืองเยรูซาเล็ม <u>13</u>แต่เปาโลตอบว่า</p><h1>เปาโล</h1><h3>ทำไมท่านจึงร้องไห้และทำให้ข้าพเจ้าเศร้าใจ ข้าพเจ้าไม่เพียงพร้อมที่จะถูกมัด แต่พร้อมที่จะตายในเมืองเยรูซาเล็มเพื่อพระนามของพระเยซู องค์พระผู้เป็นเจ้า</h3><p><u>14</u>เมื่อพวกเราไม่สามารถชักจูงท่านได้ จึงหยุดอ้อนวอนและพูดว่า</p><h1>ผู้เชื้อในเมืองซีซารียา</h1><h4>ขอให้เป็นไปตามความประสงค์ของพระผู้เป็นเจ้าเถิด</h4><p>   <u>15</u>หลังจากนั้นพวกเราก็เตรียมพร้อมเพื่อขึ้นไปยังเมืองเยรูซาเล็ม <u>16</u>เหล่าสาวกบางคนที่มาจากเมืองซีซารียาก็ไปด้วย เขานำเราไปยังบ้านของมนาสันสาวกเก่าแก่ชาวเกาะไซปรัส เพื่อให้เราพักอยู่ที่นั่น</p><h5>*19:19 1 ดร๊าคม่ามีค่าเท่ากับแรงงาน 1 วัน<br />*20:37 จูบแก้มเป็นธรรมเนียมการทักทายซึ่งเปรียบเทียบได้กับการไหว้ของคนไทย<br />*21:8 อ้างอิงถึงชาย 7 คนในบทที่ 6:1-6</h5>","questionsTitle":"เปิดพระคำพระเจ้า","Question1":"สิ่งที่โดดเด่นที่สุดสำหรับท่านในเรื่องนี้คืออะไร","Question2":"ท่านได้เรียนรู้ความจริงอะไรเกี่ยวกับพระลักษณะของพระเจ้า","Question3":"ท่านได้เรียนรู้ความจริงอะไรเกี่ยวกับมนุษย์ทั้งชายและหญิง","Question4":"ท่านจะนำคำสอนในเรื่องนี้มาเปลี่ยนแปลงชีวิตอย่างไร","prevPath":"/354","nextPath":"/356"}},"pageContext":{}}