{"data":{"mongolian":{"path":"/326","title":"Хоёр гайхамшигт төрөлт ","display":"block","bookName":"Лук","ref":"1:1-2:40","html":"<p><strong>1</strong><u>1</u>Бидний дунд биелсэн үйл явдлуудын тухай хүүрнэлийг олон хүн эмхтгэхийг хичээсэн билээ. <u>2</u>Анхнаас нь нүдээр гэрчлэгчид хийгээд үгийн үйлчлэгч бологсдоос бидэнд уламжилсны адил <u>3</u>би ч энэ бүгдийг эхнээс нь нягтлан судалсан тул танд дэс дараалан бичиж өгөх нь зүйтэй юм, эрхэм хүндэт Теофил минь! <u>4</u>Таны заалгасан зүйлсийг бат үнэн гэдгийг үүгээр та мэдэх болно.</p><p><u>5</u>Иудейн* хаан Херодын өдрүүдэд Абиагийн бүлгийн Захариа нэртэй нэгэн тахилч байжээ. Түүний эхнэр ч бас Аароны охидоос гаралтай бөгөөд түүнийг Елизабет гэдэг байв. <u>6</u>Тэд хоёул, Эзэний бүх тушаал зааврыг өөгүй дагаж, Бурханы өмнө зөвт байлаа. <u>7</u>Елизабет хүүсэр тул тэд үр хүүхэдгүй, бас тэд хоёул өтөлсөн байв. <u>8</u>Захариа бүлгийнхээ ээлж ёсоор Бурханы өмнө тахилчийн албыг гүйцэтгэж байх зуур ийм явдал тохиожээ. <u>9</u>Тахилчийн ёслолын заншлаар шодоход, Эзэний сүмд орж утлага уугиулах үүрэг түүнд ногдсон байна. <u>10</u>Утлага уугиулах тэр цагт, цугларсан ард олон бүгд гадаа нь залбирцгааж байжээ. <u>11</u>Эзэний тэнгэрэлч утлагын тахилын ширээний баруун талд зогсож байгаа нь түүнд үзэгдэв. <u>12</u>Захариа түүнийг хармагцаа сандарч, айжээ. <u>13</u>Харин тэнгэрэлч түүнд</p><h1>Габриел</h1><h4>—Захариа аа, бүү ай. Чиний гуйлт сонсогдсон бөгөөд эхнэр Елизабет чинь чамд хүү төрүүлнэ. Чи түүнд Иохан гэдэг нэр өгөх болно. <u>14</u>Чи баяр жаргалтай болж, түүнийг төрөхөд олуул баярлана. <u>15</u>Эзэний өмнө тэр агуу болох бөгөөд дарс ч, сархад ч ер амсахгүй, эхийнхээ хэвлийд байхын л тэр Ариун Сүнсээр дүүрсэн байх болно. <u>16</u>Тэр, Израилийн хөвгүүдээс олныг Эзэн Бурханд нь эргүүлэх болно. <u>17</u>Бас тэрээр Түүний өмнө Елиагийн сүнс ба хүч дор явж эцгүүдийн зүрхийг хүүхдүүд уруу нь, дуулгаваргүйчүүлийг зөвтийн мэргэн ухаанд эргүүлэн, Эзэний төлөө бэлтгэгдсэн ард олныг бэлэн болгох юм </h4><p>гэв.<u>18</u>Захариа, тэнгэрэлчид</p><h1>Тахилч Захариа</h1><h4>—Би үүнийг юугаар мэдэх билээ? Би хөгшин хүн, эхнэр маань ч өтөлсөн </h4><p>гэхэд <u>19</u>тэнгэрэлч хариуд нь түүнд</p><h1>Габриел</h1><h4>—Би Бурханы өмнө зогсогч Габриел гэгч агаад энэхүү сайнмэдээг чамд тунхаглах мөн чамтай ярилцахаар илгээгдсэн юм. <u>20</u>Харагтун, цагтаа биелэх үгэнд минь чи итгээгүй учраас эдгээрийг тохиолдох өдрийг хүртэл чи хэлгүй болоод, ярьж чадахгүй </h4><p>гэлээ. <u>21</u>Хүмүүс Захариаг хүлээн, түүнийг сүмд удсанд гайхацгааж байлаа. <u>22</u>Харин тэр гарч ирээд тэдэнтэй ярьж чадсангүй. Сүм дотор тэр үзэгдэл үзсэн юм байна гэж тэд ойлгожээ. Харин Захариа тэдэнд дохиж зангасаар байсан бөгөөд тийнхүү хэлгүй хэвээр хоцорчээ. <u>23</u>Тахилчийн алба гүйцэтгэх өдрүүд дуусахад тэр гэртээ харив. <u>24</u>Хэд хоногийн дараа эхнэр Елизабет нь жирэмслэн, таван сарын турш хүний нүдэнд үл өртөж</p><h1>Елизабет</h1><h4>— <u>25</u>Хүмүүсийн дунд буй шившгийг минь зайлуулахаар Эзэн намайг таалан харж, энэ өдрүүдэд үүнийг надад бүтээж өгсөн нь энэ ажээ </h4><p>гэв.<u>26</u>Габриел тэнгэрэлчийг Галилын Назар хот уруу зургадугаар сард Бурхан илгээсэн ажээ. <u>27</u>Давидын удмын Иосеф гэдэг хүнтэй сүй тавьсан онгон бүсгүйн гэрт Габриел хүрч ирлээ. Түүнийг Мариа гэдэг байв. <u>28</u>Орж ирээд тэнгэрэлч түүнд</p><h1>Габриел</h1><h4>—Ивээгдэгч ээ, баярла! Эзэн чамтай хамт байна гэв. <u>29</u>Харин Мариа энэ үгэнд ихэд цочиж, энэ нь юун мэндчилгээ байж болох талаар эргэцүүлэв. <u>30</u>Тэнгэрэлч, түүнд—Мариа, бүү ай. Чи Бурханы тааллыг олжээ. <u>31</u>Үзэгтүн, чи хэвлийдээ үртэй болж Хүү төрүүлнэ. Түүнийг чи Есүс гэж нэрлэх болно. <u>32</u>Тэр Хүү аугаа Нэгэн болох ба Хамгийн Дээдийн Хүү гэж дуудагдана. Эзэн Бурхан Түүнд өвөг Давидынх нь хаан ширээг өгөх болно. <u>33</u>Тэр Иаковын гэрийг үүрд хаанчлах бөгөөд хаанчлалд нь төгсгөл гэж үгүй </h4><p>гэсэнд <u>34</u>Мариа тэнгэрэлчид</p><h1>Есүсийн эх Мариа </h1><h4>—Би онгон атал энэ нь яаж бүтэх билээ? </h4><p>гэхэд <u>35</u>тэнгэрэлч</p><h1>Габриел</h1><h4>—Ариун Сүнс чам дээр ирж, Хамгийн Дээдийн хүч чамайг бүрхэнэ. Тиймээс төрөх Хүү нь Ариун Нэгэн байх бөгөөд Бурханы Хүү гэж дуудагдах болно. <u>36</u>Үзэгтүн, чиний садан Елизабет, хүүсэр гэгдэж байсан тэр эмэгтэй мөн өтөл насандаа хүүхэд олоод, одоо зургаан сартай. <u>37</u>Бурханд боломжгүй юм гэж нэг ч байхгүй</h4><p> гэж хэлэв. <u>38</u>Мариа</p><h1>Есүсийн эх Мариа </h1><h4>—Эзэний шивэгчнийг харагтун. Хэлсэн үгсийн тань дагуу надад биелэх болтугай </h4><p>гэхэд нь тэнгэрэлч түүнийг орхин одлоо.</p><p><u>39</u>Тэр өдрүүдэд Мариа босоод уулархаг нутгийг зорин Иудагийн нэгэн хот уруу яаран явж, <u>40</u>Захариагийн гэрт орж Елизабеттай мэндлэв. <u>41</u>Мариагийн мэндийг Елизабет сонсмогц хэвлий дэх хүүхэд нь хөдөлжээ. Елизабет Ариун Сүнсээр дүүрч, <u>42</u>чанга дуугаар хашхиран</p><h1>Елизабет</h1><h4>—Ерөөгдсөн нь олон эмэгтэйн дундаас чи билээ. Хэвлий дэх үр чинь ч ерөөгдсөн ажээ. <u>43</u>Яасан гэж Эзэний минь эх над дээр ирдэг билээ? <u>44</u>Харагтун, мэндийн дуу чинь чихэнд минь сонсогдмогц хэвлий дэх үр минь баярлан хөдлөв. <u>45</u>Эзэнээс өөрт нь айлдсан зүйл биелнэ гэдэгт итгэсэн тэр эмэгтэй чи ерөөлтэй еэ! </h4><p>хэмээв.<u>46</u>Мариа</p><h1>Есүсийн эх Мариа </h1><h4>—Сэтгэл минь<br/>Эзэнийг дээдэлнэм,<br/><u>47</u>Сүнс минь ч<br/>Аврагч Бурхандаа баяслаа.<br/><u>48</u>Учир нь Тэрээр шивэгчнийхээ<br/>Дарууг олж харсан билээ.<br/>Харагтун, энэ цагаас хойш намайг<br/>Ерөөгдөгч гэж бүх үеийнхэн тооцно.<br/><u>49</u>Учир нь Хүчит Нэгэн нь миний төлөө<br/>Агуу үйлсийг хийсэн билээ.<br/>Түүний нэр ариун билээ.<br/><u>50</u>Өршөөл нь Түүнээс эмээгчдэд<br/>Үеэс үед байх болно.<br/><u>51</u>Хүчит үйлсийг мутраараа Тэр бүтээж,<br/>Зүрхнийхээ бодлуудад бардамнагчдыг<br/>Тэр тараасан билээ.<br/><u>52</u>Удирдагчдыг сэнтийнээс нь буулган<br/>Даруу байгсдыг Тэр өргөмжлөв.<br/><u>53</u>Өлссөн хүмүүсийг сайнаар бялхуулж,<br/>Баячуудыг гар хоосон буцаав.<br/><u>54</u>Өөрийнхөө зарц Израильд<br/>Өршөөлөө бодож Тэр туслав.<br/><u>55</u>Бидний эцэг өвгөдөд<br/>Абрахамд болон үр удамд нь<br/>Өнө айлдсанчлан үйлдсэн билээ.</h4><p><u>56</u>Мариа, Елизабетын хамт гурван сар орчим байгаад, гэртээ буцлаа.</p><p><u>57</u>Елизабетын төрөх цаг нь болж, хүү төрүүлэв. <u>58</u>Эзэн түүнд өршөөлөө агуу ихээр үзүүлснийг хөршүүд нь болон садан төрлүүд нь дуулаад хамтдаа баярлаж байлаа. <u>59</u>Ингээд найм дахь өдөр нь тэд хүүхдийг хозлохоор* ирээд, хүүг эцгийнх нь нэрээр Захариа гэж нэрлэх гэхэд нь <u>60</u>түүний эх</p><h1>Елизабет</h1><h4>—Үгүй, тэр Иохан гэж дуудуулна </h4><p>гэв. <u>61</u>Тэд түүнд</p><h1>Елизабетын хөршүүд</h1><h4>—Төрөл садан дотор чинь ийм нэртэй хэн ч байхгүй шүү дээ </h4><p>гээд, <u>62</u>хүүг хэн гэж нэрлэхийг хүсэж байгааг эцгээс нь дохио зангаагаар асуусанд <u>63</u>Захариа самбар гуйж дээр нь «Түүний нэр нь Иохан» гэж бичихэд тэд бүгд гайхаж хоцров. <u>64</u>Тэр даруй түүний ам нээгдэн, хэл нь эвлээд Бурханыг магтан ярьж эхэлжээ. <u>65</u>Эргэн тойронд нь амьдрагсад бүгд айдаст автаж, Иудейн уулархаг нутаг даяар энэ бүхний тухай яриа болж байлаа. <u>66</u>Үүнийг сонссон бүхэн зүрхэндээ хадгалж</p><h1>Иудейн хүмүүс</h1><h4>—Энэ хүүхэд тэгвэл яах бол?</h4><p>гэцгээж байв. Эзэний мутар гарцаагүй түүний хамт байлаа.</p><p><u>67</u>Эцэг Захариа нь Ариун Сүнсээр дүүрч, эш үзүүлэн,</p><h1>Тахилч Захариа</h1><h4><u>68</u>—Израилийн Бурхан Эзэн<br/>магтагдах болтугай!<br/>Учир нь Тэр бидэн дээр ирж,<br/>Ард түмнийхээ төлөө<br/>Золилтыг гүйцээсэн юм.<br/><u>69</u>Бидний төлөө авралын эврийг<br/>Зарц Давидынхаа гэрт<br/>Тэр босгов.<br/><u>70</u>Ариун эш үзүүлэгчдийнхээ амаар<br/>эртнээс нааш<br/>Айлдсанаараа Тэрээр үйлджээ.<br/><u>71</u>Энэ нь дайснуудаас маань болоод<br/>Биднийг үзэн ядагсдын гараас<br/>аврах аврал бөгөөд<br/><u>72</u>Өршөөлийг эцэг өвгөдөд минь үзүүлж,<br/>Өөрийн ариун гэрээг<br/>дурсахын тулд юм.<br/><u>73</u>Бидний эцэг Абрахамд<br/>тангарагласан тангараг нь<br/>тэр гэрээ юм.<br/><u>74</u>Бид дайснуудын гараас аврагдаж<br/>Айдас түгшүүргүйгээр<br/><u>75</u>Ариун ба зөвт байдалд<br/>Үүрд Түүний өмнө<br/>үйлчлэхийн тулд болой.<br/><u>76</u>Хөвүүн, чи Хамгийн Дээд Нэгэний<br/>эш үзүүлэгч гэж дуудагдах нь<br/>Чи замыг нь бэлдэхээр<br/>Эзэний өмнө явж,<br/><u>77</u>Нүглийнх нь уучлалаар<br/>авралын мэдлэгийг<br/>Ард түмэндээ өгөхийн тулд юм.<br/><u>78</u>Ийн Бурханы маань<br/>нигүүлсэнгүй өршөөлөөр<br/>Дорнын гэгээ дээрээс<br/>бидэнд айлчлан ирэх нь<br/><u>79</u>Харанхуй хийгээд үхлийн сүүдэрт<br/>суугсдын дээр гийж,<br/>Хөлийг маань амар тайвны замд<br/>чиглүүлэхийн тулд юм<br/></h4><p>гэсэн хэмээв. <u>80</u>Хүүхэд өсөж, сүнсээр хүчирхэг болсон бөгөөд Израилийн өмнө гарч ирэх өдрөө хүртэл цөлд амьдрав.</p><p><strong>2</strong><u>1</u>Газар бүрд хүн амын тооллого явуулах тухай Цезарь Августын зарлиг тэр өдрүүдэд гарчээ. <u>2</u>Энэ нь Куиринийг Сирийн захирагч байх үед хийсэн анхны тооллого байлаа. <u>3</u>Тооллогод бүртгүүлэхээр бүгд өөр өөрийн төрөлх хот уруу явцгаав. <u>4</u>Иосеф, Давидын овог отгийн хүн байсан тул Галилын Назар хотоос Иудейг зорин Бетлехем гэгддэг, Давидын хот уруу, <u>5</u>жирэмсэн болсон сүйт бүсгүй Мариагийнхаа хамт бүртгүүлэхээр бас явав. <u>6</u>Тэднийг тэнд байх үед Мариагийн нярайлах өдөр нь болж, <u>7</u>тэр ууган хүүгээ төрүүлж, Түүнийг даавуунд ороож тэжээлийн онгоц дотор тавив. Учир нь буудалд тэднийг хоноглуулах өрөө байсангүй.</p><p><u>8</u>Тэр газар хэдэн хоньчид сүргээ манаад шөнө хээр хоноглож байтал <u>9</u>Эзэний тэнгэрэлч өмнө нь зогсож, Эзэний цог жавхлан тэдний эргэн тойронд гийсэнд хоньчид үлэмжийн айдаст автжээ. <u>10</u>Тэнгэрэлч тэдэнд</p><h1>Тэнгэрэлч </h1><h4>—Бүү айгтун, харагтун, би бүх ард түмнийг үлэмж баярлуулах сайхан мэдээг та нарт авчирлаа. <u>11</u>Өнөөдөр, Давидын хотод Аврагч Эзэн Христ та нарын төлөө мэндэллээ. <u>12</u>Та нар тэжээлийн онгоцонд байгаа даавуунд өлгийдсөн нялх хүүхдийг олж харна. Энэ нь та нарт тэмдэг болно</h4><p> гэлээ. <u>13</u>Гэнэт өнөөх тэнгэрэлчийн хамт үй олон тэнгэрлэг дайчид* үзэгдэж, Бурханыг магтан</p><h1>Олон Тэнгэр элчид</h1><h4><u>14</u>—Дээр өндөрт алдар нь<br/>Бурханд байх болтугай,<br/>Доор газарт амар тайван нь<br/>Түүний тааллыг олсон<br/>хүмүүст байх болтугай </h4><p>гэцгээв.<u>15</u>Тэнгэрэлч нар тэднийг орхин тэнгэр өөд одсонд хоньчид бие биендээ</p><h1>Бетлехемийн ойролцоох хоньчид</h1><h4>—Одоо шууд Бетлехемд очъё. Эзэний бидэнд мэдүүлсэн зүйл бүтсэнийг үзэцгээе </h4><p>гэлээ. <u>16</u>Тэд яаран явж, Мариа, Иосеф болон тэжээлийн онгоц дотор хэвтэж буй хүүхдийг олж очив. <u>17</u>Тэд үүнийг хараад мөнөөх хүүхдийн тухай сонссон үгээ мэдүүллээ. <u>18</u>Хоньчдын тэдэнд ярьсан зүйл нь сонссон бүгдийн гайхлыг төрүүлжээ. <u>19</u>Харин энэ үгийг Мариа зүрхэндээ тунгаан бодож, энэ бүхнийг нандигнан хадгалсан юм. <u>20</u>Өөрсдөд нь хэлүүлсний дагуу бүхнийг сонсож үзсэндээ хоньчид Бурханыг магтан алдаршуулсаар буцлаа.</p><p><u>21</u>Найман өдрийн дараа Түүнийг хозлоод Есүс гэдэг нэр хайрлав. Түүнийг хэвлийд бий болохоос өмнө тэнгэрэлч энэ нэрийг өгсөн ажээ.</p><p><u>22</u>Цэвэрших өдрүүд нь Мосегийн хууль ёсоор дуусахад тэд Түүнийг Эзэнд өргөхөөр Иерусалимд авчрав. <u>23</u>Энэ нь «Хэвлийг анхлан нээгч ууган эр хүйстэн бүхэн Эзэнд ариун гэж дуудагдах болно» гэж Эзэний хуульд бичигдсэний дагуу юм. <u>24</u>Ингэхдээ Эзэний хуульд «Хоёр хүүрзгэнэ эсвэл хоёр өсвөр тагтааг» гэсний дагуу тахил өргөхийн тулд иржээ. <u>25</u>Үзэгтүн, Иерусалимд Симеон гэгч зөвт агаад сүсэгт хүн байв. Тэр хүн Израилийн тайтгарлыг хүлээж байсан бөгөөд түүний дээр Ариун Сүнс байлаа. <u>26</u>Эзэний Христийг үзэхээс нааш өөрийг нь үхэхгүй хэмээн Ариун Сүнс түүнд илэрхийлсэн байжээ. <u>27</u>Тэр, Сүнсэнд хөтлөгдсөөр сүмд ирэв. Хүү Есүсийнхээ төлөө хуулийн ёслол үйлдэхээр эцэг эх нь Түүнийг сүмд авчрах үед <u>28</u>Симеон, Есүсийг гар дээрээ авч, Бурханыг магтаад</p><h1>Симеон</h1><h4><u>29</u>—Эзэнтэн, Та үгийнхээ дагуу<br/>Зарц намайгаа<br/>амар тайван явуултугай.<br/><u>30</u>Учир нь нүд минь<br/>Таны авралыг харлаа.<br/><u>31</u>Та үүнийг бүх ард олны өмнө<br/>бэлдсэн билээ.<br/><u>32</u>Энэ нь харийнханд илчлэлийн гэрэл,<br/>Таны ард түмэн Израилийн<br/>алдар нь болой<br/></h4><p>гэжээ. <u>33</u>Хүүгийн эцэг эх Түүний тухай хэлсэн энэ үгэнд ихэд гайхаж байлаа. <u>34</u>Симеон тэднийг ерөөгөөд, Түүний эх Мариад</p><h1>Симеон</h1><h4>—Харагтун, энэ Хүүхэд Израильд олныг унагах, босгох бөгөөд эсэргүүцүүлэх тэмдэг болон томилогджээ. <u>35</u>Сэтгэл чинь хүртэл илдэнд нэвт сүлбэгдэх болно. Эцэст нь олон түмний зүрхний бодлууд илчлэгдэнэ </h4><p>гэв. <u>36</u>Мөн тэнд Ашер овгийн Фануелын охин Анна гэгч өндөр настай эш үзүүлэгч эмэгтэй байв. Тэр гэрлэснийхээ дараа нөхөртэйгөө долоон жил хамт амьдраад <u>37</u>дараа нь наян дөрвөн нас хүртэлээ* бэлэвсэн явжээ. Тэр эмэгтэй мацаг барилт болон залбирлаар өдөр шөнөгүй үйлчлэн, сүмийг огт орхисонгүй. <u>38</u>Энэ мөчид Анна хүрч ирж, Бурханд талархал өргөөд, Иерусалимын золилтыг хүлээж байсан бүхэнд Түүний тухай үргэлжлүүлэн ярив.</p><p><u>39</u>Тэд Эзэний хуулийн дагуу бүгдийг гүйцэлдүүлсний дараа Галил уруу, өөрсдийнхөө Назар хотод буцжээ. <u>40</u>Хүүхэд өсөж, хүчирхэг болсон бөгөөд мэргэн ухаанд боловсорсоор байлаа. Бурханы таалал Түүн дээр байсан юм.</p>","questionsTitle":"ХАРЬЦУУЛАЛТ, ЯЛГАА, ДАВТАМЖ ","Question1":"Харьцуулах нь хоёр ба түүнээс дээш хүн, өөр санаа эсвэл нөхцлийг нэгтгэх юм. Зохиогч энэ түүхэд ямар нэг харьцуулалт хийснийг та олж харав уу? Зохиогч яагаад ийм харьцуулалт хийсэн гэж та бодож байна вэ?","Question2":"Эсрэгцүүлэх нь өөр ялгаатай хүмүүс, санаанууд эсвэл нөхцлийг зэрэгцүүлж үзэх юм. Зохиогч энэ түүхэд ямар нэг эсрэгцүүлэл хийж буйг та харж байна уу? Яагаад та зохиогч ийнхүү хийсэн гэж бодож байна вэ? .","Question3":"Түүхэд давтагдаж буй үг эсвэл санааг бичиж тэмдэглээрэй. ","Question4":"Харьцуулалт, ялгаа, давтамжаас олж мэдсэн зүйлээ хэрэгжүүлэн богино залбирал Бурханд бичээрэй. ","prevPath":"/","nextPath":"/327"}},"pageContext":{}}