{"data":{"portuguese":{"path":"/305","title":"Preparado para expandir o Reino","display":"block","bookName":"Mateus","ref":"9:36-11:1","html":"<u>36</u>Quando Jesus viu a multidão, ficou com muita pena daquela gente porque eles estavam aflitos e abandonados, como ovelhas sem pastor. <u>37</u>Então disse aos discípulos:</p><h1>Jesus</h1><h2>\"— A colheita é grande mesmo, mas os trabalhadores são poucos. <u>38</u>Peçam ao dono da plantação que mande mais trabalhadores para fazerem a colheita.\"</h2><p>   <strong>10</strong><u>1</u>Jesus chamou os seus doze discípulos e lhes deu autoridade para expulsar espíritos maus e curar todas as enfermidades e doenças graves. <u>2</u>São estes os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e o seu irmão André; Tiago e o seu irmão João, filhos de Zebedeu; <u>3</u>Filipe, Bartolomeu, Tomé e Mateus, o cobrador de impostos; Tiago, filho de Alfeu; Tadeu <u>4</u>e Simão, o nacionalista; e Judas Iscariotes, que traiu Jesus.<br />   <u>5</u>Jesus enviou esses doze homens, dando-lhes a seguinte ordem:</p><h1>Jesus</h1><h2>\"— Não vão aos lugares onde vivem os não-judeus, nem entrem nas cidades dos samaritanos. <u>6</u>Pelo contrário, procurem as ovelhas perdidas do povo de Israel. <u>7</u>Vão e anunciem isto: 'O Reino do Céu está perto.' <u>8</u>Curem os leprosos e outros doentes, ressuscitem os mortos e expulsem os demônios. Vocês receberam sem pagar; portanto, dêem sem cobrar. <u>9</u>Não levem guardados no cinto nem ouro, nem prata, nem moedas de cobre. <u>10</u>Nesta viagem não levem sacola, nem uma túnica a mais, nem sandálias, nem bengala para se apoiar, pois o trabalhador tem o direito de receber o que precisa para viver.<br />   <u>11</u>— Quando entrarem numa cidade ou povoado, procurem alguém que queira recebê-los e fiquem hospedados na casa dessa pessoa até irem embora daquele lugar. <u>12</u>Quando entrarem numa casa, digam: 'Que a paz esteja nesta casa!' <u>13</u>Se as pessoas daquela casa receberem vocês bem, que a saudação de paz fique com elas. Mas, se não os receberem bem, retirem a saudação. <u>14</u>E, se em alguma casa ou cidade as pessoas não quiserem recebê-los, nem ouvi-los, saiam daquele lugar. E na saída sacudam o pó das suas sandálias, como sinal de protesto contra aquela gente. <u>15</u>Eu afirmo a vocês que isto é verdade: no Dia do Juízo, Deus terá mais pena das cidades de Sodoma e de Gomorra do que daquela cidade.<br />   <u>16</u>— Escutem! Eu estou mandando vocês como ovelhas para o meio de lobos. Sejam espertos como as cobras e sem maldade como as pombas. <u>17</u>Tenham cuidado, pois vocês serão presos, e levados ao tribunal, e serão chicoteados nas sinagogas. <u>18</u>Por serem meus seguidores, vocês serão levados aos governadores e reis para serem julgados e falarão a eles e aos não-judeus sobre o evangelho. <u>19</u>Quando levarem vocês para serem julgados, não fiquem preocupados com o que deverão dizer ou como irão falar. Quando chegar o momento, Deus dará a vocês o que devem falar. <u>20</u>Porque as palavras que disserem não serão de vocês mesmos, mas virão do Espírito do Pai de vocês, que fala por meio de vocês.<br />   <u>21</u>— Muitos entregarão os seus próprios irmãos para serem mortos, e os pais entregarão os filhos. Os filhos ficarão contra os pais e os matarão. <u>22</u>Todos odiarão vocês por serem meus seguidores. Mas quem ficar firme até o fim será salvo. <u>23</u>Quando vocês forem perseguidos numa cidade, fujam para outra. Eu afirmo a vocês que isto é verdade: vocês não acabarão o seu trabalho em todas as cidades de Israel antes que venha o Filho do Homem.<br />   <u>24</u>— Nenhum aluno é mais importante do que o seu professor, e nenhum empregado é mais importante do que o seu patrão. <u>25</u>Portanto, o aluno deve ficar satisfeito em ser como o seu professor, e o empregado, em ser como o seu patrão. Se o chefe da família é chamado de Belzebu, então as pessoas dessa família serão xingadas de nomes piores ainda.<br />   <u>26</u>— Portanto, não tenham medo de ninguém. Tudo o que está coberto vai ser descoberto; e tudo o que está escondido será conhecido. <u>27</u>O que estou dizendo a vocês na escuridão repitam na luz do dia. E o que vocês ouviram em segredo anunciem abertamente. <u>28</u>Não tenham medo daqueles que matam o corpo, mas não podem matar a alma. Porém tenham medo de Deus, que pode destruir no inferno tanto a alma como o corpo. <u>29</u>Por acaso não é verdade que dois passarinhos são vendidos por algumas moedinhas? Porém nenhum deles cai no chão se o Pai de vocês não deixar que isso aconteça. <u>30</u>Quanto a vocês, até os fios dos seus cabelos estão todos contados. <u>31</u>Portanto, não tenham medo, pois vocês valem mais do que muitos passarinhos.<br />   <u>32</u>— Se uma pessoa afirmar publicamente que pertence a mim, eu também, no Dia do Juízo, afirmarei diante do meu Pai, que está no céu, que ela pertence a mim. <u>33</u>Mas, se uma pessoa disser publicamente que não pertence a mim, eu também, no Dia do Juízo, direi diante do meu Pai, que está no céu, que ela não pertence a mim.<br />   <u>34</u>— Não pensem que eu vim trazer paz ao mundo. Não vim trazer a paz, mas a espada. <u>35</u>Eu vim para pôr os filhos contra os pais, as filhas contra as mães e as noras contra as sogras. <u>36</u>E assim os piores inimigos de uma pessoa serão os seus próprios parentes.<br />   <u>37</u>— Quem ama o seu pai ou a sua mãe mais do que ama a mim não merece ser meu seguidor. Quem ama o seu filho ou a sua filha mais do que ama a mim não merece ser meu seguidor. <u>38</u>Não serve para ser meu seguidor quem não estiver pronto para morrer como eu vou morrer e me acompanhar. <u>39</u>Quem procura os seus próprios interesses nunca terá a vida verdadeira; mas quem esquece a si mesmo, porque é meu seguidor, terá a vida verdadeira.<br />   <u>40</u>— Quem recebe vocês está recebendo a mim; e quem me recebe está recebendo aquele que me enviou. <u>41</u>Quem receber um profeta, porque este é profeta, terá uma parte da recompensa dele; e quem receber uma pessoa boa, porque ela é boa, terá uma parte da recompensa dela.<br />   <u>42</u>— Eu afirmo a vocês que isto é verdade: quem, apenas por ser meu seguidor, der ainda que seja um copo de água fria ao menor dos meus seguidores, certamente receberá a sua recompensa.\"</h2><p>   <strong>11</strong><u>1</u>Quando acabou de dar essas ordens aos seus doze discípulos, Jesus saiu daquele lugar e foi ensinar e anunciar a sua mensagem nas cidades que ficavam perto dali.</p>","questionsTitle":"INDO MAIS FUNDO","Question1":"O que Jesus instruiu seus discípulos a fazerem?","Question2":"O que Jesus disse sobre como os discípulos serão tratados?","Question3":"Como você pensa que os discípulos se sentiram sobre as instruções de Jesus?","Question4":"De que forma as instruções de Jesus se aplicam a você?","prevPath":"/304","nextPath":"/306"}},"pageContext":{}}