{"data":{"finnish":{"path":"/332","title":"Opetus Oikeasta Opetuslapseudesta","display":"block","bookName":"LUUKAS","ref":"12:1-13:9","html":"<p>   <strong>12</strong><u>1</u>Kun väkeä oli sillä välin kokoontunut tuhatmäärin, niin että ihmiset tallasivat toisiaan, Jeesus rupesi puhumaan ensin opetuslapsilleen: </p><h1>jeesus</h1><h2>Varokaa fariseusten hapatusta, tekopyhyyttä. <u>2</u>Ei ole mitään peitettyä, mikä ei paljastu, eikä mitään kätkettyä, mikä ei tule tunnetuksi. <u>3</u>Sen tähden, mitä te sanotte pimeässä, se kuullaan päivänvalossa, ja mitä te kammioissa kuiskaatte korvaan, se julistetaan katoilta.<br/><u>   4</u>Minä sanon teille, ystävilleni: älkää pelätkö niitä, jotka tappavat ruumiin mutta eivät sen jälkeen voi tehdä mitään enempää. <u>5</u>Minä osoitan teille, ketä teidän tulee pelätä: pelätkää häntä, jolla on valta tappaa ja sen jälkeen syöstä helvettiin. Niin, minä sanon teille: häntä pelätkää. <u>6</u>Eikö viittä varpusta myydä kahdella kuparilantilla? Silti Jumala ei ole unohtanut yhtäkään niistä. <u>7</u>Jopa kaikki teidän päänne hiuksetkin on laskettu. Älkää siis pelätkö, te olette arvokkaampia kuin paljot varpuset.<br/><u>   8</u>Minä sanon teille: Jokaisen, joka tunnustaa minut ihmisten edessä, myös Ihmisen Poika on tunnustava Jumalan enkelien edessä. <u>9</u>Mutta joka kieltää minut ihmisten edessä, se tullaan kieltämään Jumalan enkelien edessä. <u>10</u>Ja jokaiselle, joka sanoo sanan Ihmisen Poikaa vastaan, annetaan anteeksi, mutta sille, joka pilkkaa Pyhää Henkeä, ei anteeksi anneta. <u>11</u>Kun teitä viedään synagogiin ja viranomaisten ja esivallan eteen, älkää olko huolissanne siitä, miten tai millä puolustautuisitte tai mitä sanoisitte. <u>12</u>Pyhä Henki opettaa teille sillä hetkellä, mitä teidän on sanottava.</h2><p><u>   13</u>Joku kansanjoukosta sanoi Jeesukselle: </p><h1>Joku väkijoukosta</h1><h4>Opettaja, sano veljelleni, että hän jakaisi kanssani perinnön. </h4><p><u>14</u>Mutta Jeesus vastasi hänelle: </p><h1>jeesus</h1><h2>Ihminen! Kuka on asettanut minut teidän tuomariksenne tai jakomieheksenne? </h2><p><u>15</u>Sitten hän sanoi heille: </p><h1>jeesus</h1><h2>Olkaa valppaat ja karttakaa kaikenlaista ahneutta, sillä ihmisen elämä ei riipu hänen omaisuudestaan, vaikka sitä olisi ylen määrin.</h2><p><u>   16</u>Ja hän kertoi heille vertauksen: </p><h1>jeesus</h1><h2>Rikkaan miehen maa tuotti hyvin. <u>17</u>Hän mietti mielessään: ’Mitä minä teen, kun minulla ei ole paikkaa, mihin kokoaisin satoni?’ <u>18</u>Sitten hän sanoi: ’Minäpä teen näin: puran aittani, rakennan suuremmat ja kokoan niihin kaiken viljani ja omaisuuteni. <u>19</u>Sitten sanon itselleni: Sieluni, nyt sinulla on varastossa paljon hyvää moneksi vuodeksi. Lepää, syö, juo ja iloitse!’ <u>20</u>Mutta Jumala sanoi hänelle: ’Sinä mieletön! Tänä yönä sinun sielusi vaaditaan sinulta pois. Kenelle sitten joutuu se, minkä sinä olet hankkinut?’ <u>21</u>Näin käy sen, joka kerää aarteita itselleen mutta jolla ei ole rikkautta Jumalan luona.</h2><p><u>   22</u>Jeesus sanoi opetuslapsilleen: </p><h1>jeesus</h1><h2>Sen tähden minä sanon teille: älkää olko huolissanne hengestänne, siitä mitä söisitte, älkääkä ruumiistanne, siitä mitä päällenne pukisitte. <u>23</u>Onhan henki enemmän kuin ruoka ja ruumis enemmän kuin vaatteet.<br/><u>   24</u>Katselkaa korppeja: eivät ne kylvä eivätkä leikkaa, ei niillä ole varastoa eikä aittaa, ja silti Jumala ruokkii ne. Kuinka paljon arvokkaampia te olettekaan kuin linnut! <u>25</u>Kuka teistä voi murehtimalla lisätä elämänsä pituutta kyynäränkään vertaa? <u>26</u>Jos siis ette pysty näinkään vähäiseen asiaan, mitä te muusta murehditte?<br/><u>   27</u>Katselkaa kukkia, kuinka ne kasvavat. Eivät ne tee työtä eivätkä kehrää. Kuitenkin minä sanon teille: ei edes Salomo kaikessa loistossaan ollut niin vaatetettu kuin yksi niistä. <u>28</u>Jos siis Jumala näin pukee ruohon, joka tänään kasvaa kedolla mutta huomenna joutuu uuniin, kuinka paljon ennemmin hän pukee teidät, te vähäuskoiset!<br/><u>   29</u>Älkää siis etsikö, mitä söisitte tai joisitte, älkääkä murehtiko.<u>30</u>Näitä kaikkia maailman kansat tavoittelevat. Teidän Isänne kyllä tietää, että te näitä tarvitsette. <u>31</u>Etsikää hänen valtakuntaansa, niin teille annetaan lisäksi myös nämä. <u>32</u>Älä pelkää, sinä pieni lauma, sillä teidän Isänne on nähnyt hyväksi antaa teille valtakunnan.<br/><u>   33</u>Myykää, mitä teillä on, ja antakaa almuja. Hankkikaa itsellenne kulumattomat kukkarot, ehtymätön aarre taivaisiin, minne varas ei ulotu ja missä koi ei turmele. <u>34</u>Missä on teidän aarteenne, siellä on myös sydämenne.<br/><u>   35</u>Olkoot kupeenne vyötettyinä ja lamppunne palamassa. <u>36</u>Olkaa niiden ihmisten kaltaisia, jotka odottavat herraansa, milloin hän palaa häistä, jotta he heti avaisivat hänelle oven, kun hän tulee ja kolkuttaa. <u>37</u>Autuaita ovat ne palvelijat, jotka heidän herransa tullessaan tapaa valvomasta! Totisesti minä sanon teille: hän vyöttäytyy, asettaa heidät aterioimaan ja menee palvelemaan heitä. <u>38</u>Autuaita ovat ne palvelijat, jotka hän tapaa näin tekemästä, tulipa hän sitten toisella tai kolmannella yövartiolla! <u>39</u>Ymmärrätte kai, että jos talon isäntä tietäisi, millä hetkellä varas tulee, hän ei sallisi taloonsa murtauduttavan. <u>40</u>Olkaa tekin valmiit, sillä Ihmisen Poika tulee hetkellä, jota ette aavista.</h2><p><u>   41</u>Niin Pietari kysyi: </p><h1>simon pietari</h1><h3>Herra, koskeeko tämä vertaus ainoastaan meitä vai kaikkia ihmisiä?</h3><p><u>42</u>Herra vastasi: </p><h1>Jeesus</h1><h2>Kuka siis on se uskollinen ja järkevä taloudenhoitaja, jonka hänen herransa asettaa pitämään huolta palvelusväestään ja antamaan jokaiselle määräosan viljaa ajallaan? <u>43</u>Autuas se palvelija, jonka hänen herransa tullessaan tapaa näin tekemästä! <u>44</u>Totisesti minä sanon teille: tämä asettaa hänet koko omaisuutensa hoitajaksi. <u>45</u>Mutta jos palvelija ajattelee sisimmässään: ’Herrani tulo viivästyy’ ja alkaa lyödä palvelijoita ja palvelustyttöjä, syödä, juoda ja juopotella, <u>46</u>niin tuon palvelijan herra tulee päivänä, jona hän ei osaa odottaa, ja hetkenä, jota hän ei tiedä, ja hakkaa hänet kappaleiksi ja määrää hänelle saman kohtalon kuin epäuskoisille.<br/><u>   47</u>Palvelijaa, joka tietää herransa tahdon mutta ei valmistaudu eikä toimi hänen tahtonsa mukaan, piestään monilla lyönneillä. <u>48</u>Sitä taas, joka tekee tietämättään sellaista, mikä ansaitsee lyöntejä, piestään vähemmän. Jokaiselta, jolle on paljon annettu, siltä paljon kysytään, ja jolle on paljon uskottu, siltä myös enemmän vaaditaan.<br/><u>   49</u>Tulta minä olen tullut heittämään maan päälle, ja kuinka tahtoisinkaan, että se jo olisi syttynyt! <u>50</u>Mutta minut on kasteella kastettava, ja kuinka ahtaalle joudunkaan, ennen kuin se on täytetty! <u>51</u>Luuletteko, että olen tullut tuomaan maan päälle rauhaa? En suinkaan, sanon teille, vaan riitaa! <u>52</u>Sillä tästedes samassa talossa viisi riitaantuu keskenään: kolme kahta vastaan ja kaksi kolmea vastaan, <u>53</u>isä poikaansa vastaan ja poika isäänsä vastaan, äiti tytärtään vastaan ja tytär äitiään vastaan, anoppi miniäänsä vastaan ja miniä anoppiaan vastaan.</h2><p><u>   54</u>Sitten Jeesus sanoi kansalle: </p><h1>jeesus</h1><h2>Kun näette pilven nousevan lännestä, te sanotte heti: ’Tulee sade’, ja niin tuleekin. <u>55</u>Ja kun näette etelätuulen puhaltavan, te sanotte: ’Tulee helle’, ja niin tuleekin. <u>56</u>Te tekopyhät! Maan ja taivaan ilmiöitä te kyllä osaatte arvioida, kuinka sitten ette osaa arvioida tätä aikaa? <u>57</u>Miksi ette jo itse osaa päätellä, mikä on oikein?<br/><u>   58</u>Kun menet riitapuolesi kanssa oikeuteen, yritä matkalla päästä sovintoon hänen kanssaan, ettei hän raahaisi sinua tuomarin eteen ja tuomari luovuttaisi sinua oikeudenpalvelijalle ja ettei oikeudenpalvelija heittäisi sinua vankilaan. <u>59</u>Minä sanon sinulle: sieltä sinä et pääse, ennen kuin maksat viimeisenkin kolikon.</h2><p><strong>   13</strong><u>1</u>Samaan aikaan muutamat paikalla olevista kertoivat Jeesukselle niistä galilealaisista, joiden veren Pilatus oli sekoittanut heidän uhrieläintensä vereen. <u>2</u>Jeesus vastasi heille: </p><h1>jeesus</h1><h2>Luuletteko, että nämä galilealaiset olivat syntisempiä kuin kaikki muut galilealaiset, koska he saivat näin kärsiä? <u>3</u>Minä sanon teille: eivät suinkaan! Mutta ellette käänny, samoin te kaikki tuhoudutte. <u>4</u>Entä ne kahdeksantoista, jotka saivat surmansa, kun torni kaatui Siloassa heidän päälleen? Luuletteko, että he olivat syyllisempiä kuin kaikki muut ihmiset, jotka asuvat Jerusalemissa? <u>5</u>Minä sanon teille: eivät suinkaan! Mutta ellette käänny, samoin te kaikki tuhoudutte.</h2><p><u>   6</u>Jeesus kertoi tämän vertauksen: </p><h1>jeesus</h1><h2>Eräällä miehellä oli viinitarhassaan istutettuna viikunapuu. Hän meni etsimään siitä hedelmiä mutta ei löytänyt. <u>7</u>Silloin hän sanoi viinitarhan hoitajalle: ’Jo kolmena vuotena olen käynyt etsimässä hedelmiä tästä viikunapuusta mutta en ole löytänyt. Hakkaa se pois! Miksi se vielä saisi laihduttaa maata?’ <u>8</u>Mutta viinitarhan hoitaja vastasi hänelle: ’Herra, anna sen olla vielä tämä vuosi. Sillä välin minä kuokin ja lannoitan maan sen ympäriltä. <u>9</u>Ehkäpä se ensi vuonna tekee hedelmää. Jos ei, niin käske sitten hakata se pois.</h2>","questionsTitle":"KYSYMYKSIÄ, KYSYMYKSIÄ, KYSYMYKSIÄ","Question1":"Listaa moninaiset esille nousseet kysymykset tässä kappaleessa. Kuka niitä tekee? Kenelle ne on tehty?","Question2":"Oletko koskaan kysynyt tämänkaltaisia kysymyksiä? Milloin? Keneltä? ","Question3":"Nostaako tämä kappale mitään tuoreita kysymyksiä esiin omassa sydämmessäsi ja mielessäsi? Mitä ne ovat?","Question4":"Kirjoita luotettavalle mentorille kysymys, joka tulee mieleen tästä kappaleesta.","prevPath":"/331","nextPath":"/333"}},"pageContext":{}}