{"data":{"simplifiedChinese":{"path":"/387","title":"以 神儿女的身份生活","display":"block","bookName":"以弗所书","ref":"4:1-6:24","html":"<p class=\"verse chapter-1\"><strong>4</strong> <u>1</u>我 为 主 被 囚 的 劝 你 们 ： 既 然 蒙 召 ， 行 事 为 人 就 当 与 蒙 召 的 恩 相 称 。</p><p class=\"verse\"><u>2 </u>凡 事 谦 虚 、 温 柔 、 忍 耐 ， 用 爱 心 互 相 宽 容 ，</p><p class=\"verse\"><u>3 </u>用 和 平 彼 此 联 络 ， 竭 力 保 守 圣 灵 所 赐 合 而 为 一 的 心 。</p><p class=\"verse\"><u>4 </u>身 体 只 有 一 个 ， 圣 灵 只 有 一 个 ， 正 如 你 们 蒙 召 同 有 一 个 指 望 。</p><p class=\"verse\"><u>5 </u>一 主 ， 一 信 ， 一 洗 ，</p><p class=\"verse\"><u>6 </u>一 神 ， 就 是 众 人 的 父 ， 超 乎 众 人 之 上 ， 贯 乎 众 人 之 中 ， 也 住 在 众 人 之 内 。</p><p class=\"verse\"><u>7 </u>我 们 各 人 蒙 恩 ， 都 是 照 基 督 所 量 给 各 人 的 恩 赐 。</p><p class=\"verse\"><u>8 </u>所 以 经 上 说 ： 他 升 上 高 天 的 时 候 ， 掳 掠 了 仇 敌 ， 将 各 样 的 恩 赐 赏 给 人 。</p><p class=\"verse\"><u>9 </u>（ 既 说 升 上 ， 岂 不 是 先 降 在 地 下 麽 ？</p><p class=\"verse\"><u>10 </u>那 降 下 的 ， 就 是 远 升 诸 天 之 上 要 充 满 万 有 的 。 ）</p><p class=\"verse\"><u>11 </u>他 所 赐 的 ， 有 使 徒 ， 有 先 知 ， 有 传 福 音 的 ， 有 牧 师 和 教 师 ，</p><p class=\"verse\"><u>12 </u>为 要 成 全 圣 徒 ， 各 尽 其 职 ， 建 立 基 督 的 身 体 ，</p><p class=\"verse\"><u>13 </u>直 等 到 我 们 众 人 在 真 道 上 同 归 於 一 ， 认 识 神 的 儿 子 ， 得 以 长 大 成 人 ， 满 有 基 督 长 成 的 身 量 ，</p><p class=\"verse\"><u>14 </u>使 我 们 不 再 作 小 孩 子 ， 中 了 人 的 诡 计 和 欺 骗 的 法 术 ， 被 一 切 异 教 之 风 摇 动 ， 飘 来 飘 去 ， 就 随 从 各 样 的 异 端 ；</p><p class=\"verse\"><u>15 </u>惟 用 爱 心 说 诚 实 话 ， 凡 事 长 进 ， 连 於 元 首 基 督 ，</p><p class=\"verse\"><u>16 </u>全 身 都 靠 他 联 络 得 合 式 ， 百 节 各 按 各 职 ， 照 着 各 体 的 功 用 彼 此 相 助 ， 便 叫 身 体 渐 渐 增 长 ， 在 爱 中 建 立 自 己 。</p><p class=\"verse\"><u>17 </u>所 以 我 说 ， 且 在 主 里 确 实 的 说 ， 你 们 行 事 不 要 再 像 外 邦 人 存 虚 妄 的 心 行 事 。</p><p class=\"verse\"><u>18 </u>他 们 心 地 昏 昧 ， 与 神 所 赐 的 生 命 隔 绝 了 ， 都 因 自 己 无 知 ， 心 里 刚 硬 ；</p><p class=\"verse\"><u>19 </u>良 心 既 然 丧 尽 ， 就 放 纵 私 欲 ， 贪 行 种 种 的 污 秽 。</p><p class=\"verse\"><u>20 </u>你 们 学 了 基 督 ， 却 不 是 这 样 。</p><p class=\"verse\"><u>21 </u>如 果 你 们 听 过 他 的 道 ， 领 了 他 的 教 ， 学 了 他 的 真 理 ，</p><p class=\"verse\"><u>22 </u>就 要 脱 去 你 们 从 前 行 为 上 的 旧 人 ， 这 旧 人 是 因 私 欲 的 迷 惑 渐 渐 变 坏 的 ；</p><p class=\"verse\"><u>23 </u>又 要 将 你 们 的 心 志 改 换 一 新 ，</p><p class=\"verse\"><u>24 </u>并 且 穿 上 新 人 ； 这 新 人 是 照 着 神 的 形 像 造 的 ， 有 真 理 的 仁 义 和 圣 洁 。</p><p class=\"verse\"><u>25 </u>所 以 你 们 要 弃 绝 谎 言 ， 各 人 与 邻 舍 说 实 话 ， 因 为 我 们 是 互 相 为 肢 体 。</p><p class=\"verse\"><u>26 </u>生 气 却 不 要 犯 罪 ； 不 可 含 怒 到 日 落 ，</p><p class=\"verse\"><u>27 </u>也 不 可 给 魔 鬼 留 地 步 。</p><p class=\"verse\"><u>28 </u>从 前 偷 窃 的 ， 不 要 再 偷 ； 总 要 劳 力 ， 亲 手 做 正 经 事 ， 就 可 有 馀 分 给 那 缺 少 的 人 。</p><p class=\"verse\"><u>29 </u>污 秽 的 言 语 一 句 不 可 出 口 ， 只 要 随 事 说 造 就 人 的 好 话 ， 叫 听 见 的 人 得 益 处 。</p><p class=\"verse\"><u>30 </u>不 要 叫 神 的 圣 灵 担 忧 ； 你 们 原 是 受 了 他 的 印 记 ， 等 候 得 赎 的 日 子 来 到 。</p><p class=\"verse\"><u>31 </u>一 切 苦 毒 、 恼 恨 、 忿 怒 、 嚷 闹 、 毁 谤 ， 并 一 切 的 恶 毒 （ 或 作 ： 阴 毒 ） ， 都 当 从 你 们 中 间 除 掉 ；</p><p class=\"verse\"><u>32 </u>并 要 以 恩 慈 相 待 ， 存 怜 悯 的 心 ， 彼 此 饶 恕 ， 正 如 神 在 基 督 里 饶 恕 了 你 们 一 样 。</p><p class=\"verse chapter-1\"><strong>5 </strong><u>1</u>所 以 ， 你 们 该 效 法 神 ， 好 像 蒙 慈 爱 的 儿 女 一 样 。</p><p class=\"verse\"><u>2 </u>也 要 凭 爱 心 行 事 ， 正 如 基 督 爱 我 们 ， 为 我 们 舍 了 自 己 ， 当 作 馨 香 的 供 物 和 祭 物 ， 献 与 神 。</p><p class=\"verse\"><u>3 </u>至 於 淫 乱 并 一 切 污 秽 ， 或 是 贪 婪 ， 在 你 们 中 间 连 题 都 不 可 ， 方 合 圣 徒 的 体 统 。</p><p class=\"verse\"><u>4 </u>淫 词 、 妄 语 ， 和 戏 笑 的 话 都 不 相 宜 ； 总 要 说 感 谢 的 话 。</p><p class=\"verse\"><u>5 </u>因 为 你 们 确 实 的 知 道 ， 无 论 是 淫 乱 的 ， 是 污 秽 的 ， 是 有 贪 心 的 ， 在 基 督 和 神 的 国 里 都 是 无 分 的 。 有 贪 心 的 ， 就 与 拜 偶 像 的 一 样 。</p><p class=\"verse\"><u>6 </u>不 要 被 人 虚 浮 的 话 欺 哄 ； 因 这 些 事 ， 神 的 忿 怒 必 临 到 那 悖 逆 之 子 。</p><p class=\"verse\"><u>7 </u>所 以 ， 你 们 不 要 与 他 们 同 夥 。</p><p class=\"verse\"><u>8 </u>从 前 你 们 是 暗 昧 的 ， 但 如 今 在 主 里 面 是 光 明 的 ， 行 事 为 人 就 当 像 光 明 的 子 女 。</p><p class=\"verse\"><u>9 </u>光 明 所 结 的 果 子 就 是 一 切 良 善 、 公 义 、 诚 实 。</p><p class=\"verse\"><u>10 </u>总 要 察 验 何 为 主 所 喜 悦 的 事 。</p><p class=\"verse\"><u>11 </u>那 暗 昧 无 益 的 事 ， 不 要 与 人 同 行 ， 倒 要 责 备 行 这 事 的 人 ；</p><p class=\"verse\"><u>12 </u>因 为 他 们 暗 中 所 行 的 ， 就 是 题 起 来 也 是 可 耻 的 。</p><p class=\"verse\"><u>13 </u>凡 事 受 了 责 备 ， 就 被 光 显 明 出 来 ， 因 为 一 切 能 显 明 的 就 是 光 。</p><p class=\"verse\"><u>14 </u>所 以 主 说 ： 你 这 睡 着 的 人 当 醒 过 来 ， 从 死 里 复 活 ！ 基 督 就 要 光 照 你 了 。</p><p class=\"verse\"><u>15 </u>你 们 要 谨 慎 行 事 ， 不 要 像 愚 昧 人 ， 当 像 智 慧 人 。</p><p class=\"verse\"><u>16 </u>要 爱 惜 光 阴 ， 因 为 现 今 的 世 代 邪 恶 。</p><p class=\"verse\"><u>17 </u>不 要 作 糊 涂 人 ， 要 明 白 主 的 旨 意 如 何 。</p><p class=\"verse\"><u>18 </u>不 要 醉 酒 ， 酒 能 使 人 放 荡 ； 乃 要 被 圣 灵 充 满 。</p><p class=\"verse\"><u>19 </u>当 用 诗 章 、 颂 词 、 灵 歌 、 彼 此 对 说 ， 口 唱 心 和 的 赞 美 主 。</p><p class=\"verse\"><u>20 </u>凡 事 要 奉 我 们 主 耶 稣 基 督 的 名 常 常 感 谢 父 神 。</p><p class=\"verse\"><u>21 </u>又 当 存 敬 畏 基 督 的 心 ， 彼 此 顺 服 。</p><p class=\"verse\"><u>22 </u>你 们 作 妻 子 的 ， 当 顺 服 自 己 的 丈 夫 ， 如 同 顺 服 主 。</p><p class=\"verse\"><u>23 </u>因 为 丈 夫 是 妻 子 的 头 ， 如 同 基 督 是 教 会 的 头 ； 他 又 是 教 会 全 体 的 救 主 。</p><p class=\"verse\"><u>24 </u>教 会 怎 样 顺 服 基 督 ， 妻 子 也 要 怎 样 凡 事 顺 服 丈 夫 。</p><p class=\"verse\"><u>25 </u>你 们 作 丈 夫 的 ， 要 爱 你 们 的 妻 子 ， 正 如 基 督 爱 教 会 ， 为 教 会 舍 己 。</p><p class=\"verse\"><u>26 </u>要 用 水 藉 着 道 把 教 会 洗 净 ， 成 为 圣 洁 ，</p><p class=\"verse\"><u>27 </u>可 以 献 给 自 己 ， 作 个 荣 耀 的 教 会 ， 毫 无 玷 污 、 皱 纹 等 类 的 病 ， 乃 是 圣 洁 没 有 瑕 疵 的 。</p><p class=\"verse\"><u>28 </u>丈 夫 也 当 照 样 爱 妻 子 ， 如 同 爱 自 己 的 身 子 ； 爱 妻 子 便 是 爱 自 己 了 。</p><p class=\"verse\"><u>29 </u>从 来 没 有 人 恨 恶 自 己 的 身 子 ， 总 是 保 养 顾 惜 ， 正 像 基 督 待 教 会 一 样 ，</p><p class=\"verse\"><u>30 </u>因 我 们 是 他 身 上 的 肢 体 （ 有 古 卷 在 此 有 ： 就 是 他 的 骨 他 的 肉 ） 。</p><p class=\"verse\"><u>31 </u>为 这 个 缘 故 ， 人 要 离 开 父 母 ， 与 妻 子 连 合 ， 二 人 成 为 一 体 。</p><p class=\"verse\"><u>32 </u>这 是 极 大 的 奥 秘 ， 但 我 是 指 着 基 督 和 教 会 说 的 。</p><p class=\"verse\"><u>33 </u>然 而 ， 你 们 各 人 都 当 爱 妻 子 ， 如 同 爱 自 己 一 样 。 妻 子 也 当 敬 重 他 的 丈 夫 。</p><p class=\"verse chapter-1\"><strong>6</strong> <u>1</u>你 们 作 儿 女 的 ， 要 在 主 里 听 从 父 母 ， 这 是 理 所 当 然 的 。</p><p class=\"verse\"><u>2 </u>要 孝 敬 父 母 ， 使 你 得 福 ， 在 世 长 寿 。 这 是 第 一 条 带 应 许 的 诫 命 。</p><p class=\"verse\"><u>3 </u>a</p><p class=\"verse\"><u>4 </u>你 们 作 父 亲 的 ， 不 要 惹 儿 女 的 气 ， 只 要 照 着 主 的 教 训 和 警 戒 养 育 他 们 。</p><p class=\"verse\"><u>5 </u>你 们 作 仆 人 的 ， 要 惧 怕 战 兢 ， 用 诚 实 的 心 听 从 你 们 肉 身 的 主 人 ， 好 像 听 从 基 督 一 般 。</p><p class=\"verse\"><u>6 </u>不 要 只 在 眼 前 事 奉 ， 像 是 讨 人 喜 欢 的 ， 要 像 基 督 的 仆 人 ， 从 心 里 遵 行 神 的 旨 意 。</p><p class=\"verse\"><u>7 </u>甘 心 事 奉 ， 好 像 服 事 主 ， 不 像 服 事 人 。</p><p class=\"verse\"><u>8 </u>因 为 晓 得 各 人 所 行 的 善 事 ， 不 论 是 为 奴 的 ， 是 自 主 的 ， 都 必 按 所 行 的 得 主 的 赏 赐 。</p><p class=\"verse\"><u>9 </u>你 们 作 主 人 的 ， 待 仆 人 也 是 一 理 ， 不 要 威 吓 他 们 。 因 为 知 道 ， 他 们 和 你 们 同 有 一 位 主 在 天 上 ； 他 并 不 偏 待 人 。</p><p class=\"verse\"><u>10 </u>我 还 有 末 了 的 话 ： 你 们 要 靠 着 主 ， 倚 赖 他 的 大 能 大 力 作 刚 强 的 人 。</p><p class=\"verse\"><u>11 </u>要 穿 戴 神 所 赐 的 全 副 军 装 ， 就 能 抵 挡 魔 鬼 的 诡 计 。</p><p class=\"verse\"><u>12 </u>因 我 们 并 不 是 与 属 血 气 的 争 战 （ 原 文 作 摔 跤 ； 下 同 ） ， 乃 是 与 那 些 执 政 的 、 掌 权 的 、 管 辖 这 幽 暗 世 界 的 ， 以 及 天 空 属 灵 气 的 恶 魔 争 战 。</p><p class=\"verse\"><u>13 </u>所 以 ， 要 拿 起 神 所 赐 的 全 副 军 装 ， 好 在 磨 难 的 日 子 抵 挡 仇 敌 ， 并 且 成 就 了 一 切 ， 还 能 站 立 得 住 。</p><p class=\"verse\"><u>14 </u>所 以 要 站 稳 了 ， 用 真 理 当 作 带 子 束 腰 ， 用 公 义 当 作 护 心 镜 遮 胸 ，</p><p class=\"verse\"><u>15 </u>又 用 平 安 的 福 音 当 作 预 备 走 路 的 鞋 穿 在 脚 上 。</p><p class=\"verse\"><u>16 </u>此 外 ， 又 拿 着 信 德 当 作 藤 牌 ， 可 以 灭 尽 那 恶 者 一 切 的 火 箭 ；</p><p class=\"verse\"><u>17 </u>并 戴 上 救 恩 的 头 盔 ， 拿 着 圣 灵 的 宝 剑 ， 就 是 神 的 道 ；</p><p class=\"verse\"><u>18 </u>靠 着 圣 灵 ， 随 时 多 方 祷 告 祈 求 ； 并 要 在 此 儆 醒 不 倦 ， 为 众 圣 徒 祈 求 ，</p><p class=\"verse\"><u>19 </u>也 为 我 祈 求 ， 使 我 得 着 口 才 ， 能 以 放 胆 开 口 讲 明 福 音 的 奥 秘 ，</p><p class=\"verse\"><u>20 </u>我 为 这 福 音 的 奥 秘 作 了 带 锁 炼 的 使 者 ， 并 使 我 照 着 当 尽 的 本 分 放 胆 讲 论 。</p><p class=\"verse\"><u>21 </u>今 有 所 亲 爱 、 忠 心 事 奉 主 的 兄 弟 推 基 古 ， 他 要 把 我 的 事 情 ， 并 我 的 景 况 如 何 全 告 诉 你 们 ， 叫 你 们 知 道 。</p><p class=\"verse\"><u>22 </u>我 特 意 打 发 他 到 你 们 那 里 去 ， 好 叫 你 们 知 道 我 们 的 光 景 ， 又 叫 他 安 慰 你 们 的 心 。</p><p class=\"verse\"><u>23 </u>愿 平 安 、 仁 爱 、 信 心 、 从 父 神 和 主 耶 稣 基 督 归 与 弟 兄 们 ！</p><p class=\"verse\"><u>24 </u>并 愿 所 有 诚 心 爱 我 们 主 耶 稣 基 督 的 人 都 蒙 恩 惠 ！</p><p><br/><br/></p>","questionsTitle":"跟随敬虔的榜样","Question1":"在这段经文中，是否有一个你应该努力培养的品格？是什么？","Question2":"你要采取什么行动来做到这一点？","Question3":"在这段经文中，是否有一个你应当寻求根除的性格缺陷？是什么？","Question4":"你能采取什么行动来做到这一点？","prevPath":"/386","nextPath":"/388"}},"pageContext":{}}