{"data":{"simplifiedChinese":{"path":"/366","title":"犹太人和外邦人都是因信称义","display":"block","bookName":"罗马书","ref":"3:21-5:21","html":"<p class=\"verse\"><u>21 </u>但 如 今 ， 神 的 义 在 律 法 以 外 已 经 显 明 出 来 ， 有 律 法 和 先 知 为 证 ：</p><p class=\"verse\"><u>22 </u>就 是 神 的 义 ， 因 信 耶 稣 基 督 加 给 一 切 相 信 的 人 ， 并 没 有 分 别 。</p><p class=\"verse\"><u>23 </u>因 为 世 人 都 犯 了 罪 ， 亏 缺 了 神 的 荣 耀 ；</p><p class=\"verse\"><u>24 </u>如 今 却 蒙 神 的 恩 典 ， 因 基 督 耶 稣 的 救 赎 ， 就 白 白 的 称 义 。</p><p class=\"verse\"><u>25 </u>神 设 立 耶 稣 作 挽 回 祭 ， 是 凭 着 耶 稣 的 血 ， 藉 着 人 的 信 ， 要 显 明 神 的 义 ； 因 为 他 用 忍 耐 的 心 宽 容 人 先 时 所 犯 的 罪 ，</p><p class=\"verse\"><u>26 </u>好 在 今 时 显 明 他 的 义 ， 使 人 知 道 他 自 己 为 义 ， 也 称 信 耶 稣 的 人 为 义 。</p><p class=\"verse\"><u>27 </u>既 是 这 样 ， 那 里 能 夸 口 呢 ？ 没 有 可 夸 的 了 。 用 何 法 没 有 的 呢 ？ 是 用 立 功 之 法 麽 ？ 不 是 ， 乃 用 信 主 之 法 。</p><p class=\"verse\"><u>28 </u>所 以 （ 有 古 卷 ： 因 为 ） 我 们 看 定 了 ： 人 称 义 是 因 着 信 ， 不 在 乎 遵 行 律 法 。</p><p class=\"verse\"><u>29 </u>难 道 神 只 作 犹 太 人 的 神 麽 ？ 不 也 是 作 外 邦 人 的 神 麽 ？ 是 的 ， 也 作 外 邦 人 的 神 。</p><p class=\"verse\"><u>30 </u>神 既 是 一 位 ， 他 就 要 因 信 称 那 受 割 礼 的 为 义 ， 也 要 因 信 称 那 未 受 割 礼 的 为 义 。</p><p class=\"verse\"><u>31 </u>这 样 ， 我 们 因 信 废 了 律 法 麽 ？ 断 乎 不 是 ！ 更 是 坚 固 律 法 。</p><p class=\"verse chapter-1\"><strong>4</strong> <u>1</u>如 此 说 来 ， 我 们 的 祖 宗 亚 伯 拉 罕 凭 着 肉 体 得 了 甚 麽 呢 ？</p><p class=\"verse\"><u>2 </u>倘 若 亚 伯 拉 罕 是 因 行 为 称 义 ， 就 有 可 夸 的 ； 只 是 在 神 面 前 并 无 可 夸 。</p><p class=\"verse\"><u>3 </u>经 上 说 甚 麽 呢 ？ 说 ： 亚 伯 拉 罕 信 神 ， 这 就 算 为 他 的 义 。</p><p class=\"verse\"><u>4 </u>做 工 的 得 工 价 ， 不 算 恩 典 ， 乃 是 该 得 的 ；</p><p class=\"verse\"><u>5 </u>惟 有 不 做 工 的 ， 只 信 称 罪 人 为 义 的 神 ， 他 的 信 就 算 为 义 。</p><p class=\"verse\"><u>6 </u>正 如 大 卫 称 那 在 行 为 以 外 蒙 神 算 为 义 的 人 是 有 福 的 。</p><p class=\"verse\"><u>7 </u>他 说 ： 得 赦 免 其 过 、 遮 盖 其 罪 的 ， 这 人 是 有 福 的 。</p><p class=\"verse\"><u>8 </u>主 不 算 为 有 罪 的 ， 这 人 是 有 福 的 。</p><p class=\"verse\"><u>9 </u>如 此 看 来 ， 这 福 是 单 加 给 那 受 割 礼 的 人 麽 ？ 不 也 是 加 给 那 未 受 割 礼 的 人 麽 ？ 因 我 们 所 说 ， 亚 伯 拉 罕 的 信 ， 就 算 为 他 的 义 ，</p><p class=\"verse\"><u>10 </u>是 怎 麽 算 的 呢 ？ 是 在 他 受 割 礼 的 时 候 呢 ？ 是 在 他 未 受 割 礼 的 时 候 呢 ？ 不 是 在 受 割 礼 的 时 候 ， 乃 是 在 未 受 割 礼 的 时 候 。</p><p class=\"verse\"><u>11 </u>并 且 他 受 了 割 礼 的 记 号 ， 作 他 未 受 割 礼 的 时 候 因 信 称 义 的 印 证 ， 叫 他 作 一 切 未 受 割 礼 而 信 之 人 的 父 ， 使 他 们 也 算 为 义 ；</p><p class=\"verse\"><u>12 </u>又 作 受 割 礼 之 人 的 父 ， 就 是 那 些 不 但 受 割 礼 ， 并 且 按 我 们 的 祖 宗 亚 伯 拉 罕 未 受 割 礼 而 信 之 踪 迹 去 行 的 人 。</p><p class=\"verse\"><u>13 </u>因 为 神 应 许 亚 伯 拉 罕 和 他 後 裔 ， 必 得 承 受 世 界 ， 不 是 因 律 法 ， 乃 是 因 信 而 得 的 义 。</p><p class=\"verse\"><u>14 </u>若 是 属 乎 律 法 的 人 才 得 为 後 嗣 ， 信 就 归 於 虚 空 ， 应 许 也 就 废 弃 了 。</p><p class=\"verse\"><u>15 </u>因 为 律 法 是 惹 动 忿 怒 的 （ 或 作 ： 叫 人 受 刑 的 ） ； 那 里 没 有 律 法 ， 那 里 就 没 有 过 犯 。</p><p class=\"verse\"><u>16 </u>所 以 人 得 为 後 嗣 是 本 乎 信 ， 因 此 就 属 乎 恩 ， 叫 应 许 定 然 归 给 一 切 後 裔 ； 不 但 归 给 那 属 乎 律 法 的 ， 也 归 给 那 效 法 亚 伯 拉 罕 之 信 的 。</p><p class=\"verse\"><u>17 </u>亚 伯 拉 罕 所 信 的 ， 是 那 叫 死 人 复 活 、 使 无 变 为 有 的 神 ， 他 在 主 面 前 作 我 们 世 人 的 父 。 如 经 上 所 记 ： 我 已 经 立 你 作 多 国 的 父 。</p><p class=\"verse\"><u>18 </u>他 在 无 可 指 望 的 时 候 ， 因 信 仍 有 指 望 ， 就 得 以 作 多 国 的 父 ， 正 如 先 前 所 说 ， 你 的 後 裔 将 要 如 此 。</p><p class=\"verse\"><u>19 </u>他 将 近 百 岁 的 时 候 ， 虽 然 想 到 自 己 的 身 体 如 同 已 死 ， 撒 拉 的 生 育 已 经 断 绝 ， 他 的 信 心 还 是 不 软 弱 ；</p><p class=\"verse\"><u>20 </u>并 且 仰 望 神 的 应 许 ， 总 没 有 因 不 信 心 里 起 疑 惑 ， 反 倒 因 信 心 里 得 坚 固 ， 将 荣 耀 归 给 神 ，</p><p class=\"verse\"><u>21 </u>且 满 心 相 信 神 所 应 许 的 必 能 做 成 。</p><p class=\"verse\"><u>22 </u>所 以 ， 这 就 算 为 他 的 义 。</p><p class=\"verse\"><u>23 </u>算 为 他 义 的 这 句 话 不 是 单 为 他 写 的 ，</p><p class=\"verse\"><u>24 </u>也 是 为 我 们 将 来 得 算 为 义 之 人 写 的 ， 就 是 我 们 这 信 神 使 我 们 的 主 耶 稣 从 死 里 复 活 的 人 。</p><p class=\"verse\"><u>25 </u>耶 稣 被 交 给 人 ， 是 为 我 们 的 过 犯 ； 复 活 ， 是 为 叫 我 们 称 义 （ 或 作 ： 耶 稣 是 为 我 们 的 过 犯 交 付 了 ， 是 为 我 们 称 义 复 活 了 ） 。</p><p class=\"verse chapter-1\"><strong>5</strong> <u>1</u>我 们 既 因 信 称 义 ， 就 藉 着 我 们 的 主 耶 稣 基 督 得 与 神 相 和 。</p><p class=\"verse\"><u>2 </u>我 们 又 藉 着 他 ， 因 信 得 进 入 现 在 所 站 的 这 恩 典 中 ， 并 且 欢 欢 喜 喜 盼 望 神 的 荣 耀 。</p><p class=\"verse\"><u>3 </u>不 但 如 此 ， 就 是 在 患 难 中 也 是 欢 欢 喜 喜 的 ； 因 为 知 道 患 难 生 忍 耐 ，</p><p class=\"verse\"><u>4 </u>忍 耐 生 老 练 ， 老 练 生 盼 望 ；</p><p class=\"verse\"><u>5 </u>盼 望 不 至 於 羞 耻 ， 因 为 所 赐 给 我 们 的 圣 灵 将 神 的 爱 浇 灌 在 我 们 心 里 。</p><p class=\"verse\"><u>6 </u>因 我 们 还 软 弱 的 时 候 ， 基 督 就 按 所 定 的 日 期 为 罪 人 死 。</p><p class=\"verse\"><u>7 </u>为 义 人 死 ， 是 少 有 的 ； 为 仁 人 死 、 或 者 有 敢 做 的 。</p><p class=\"verse\"><u>8 </u>惟 有 基 督 在 我 们 还 作 罪 人 的 时 候 为 我 们 死 ， 神 的 爱 就 在 此 向 我 们 显 明 了 。</p><p class=\"verse\"><u>9 </u>现 在 我 们 既 靠 着 他 的 血 称 义 ， 就 更 要 藉 着 他 免 去 神 的 忿 怒 。</p><p class=\"verse\"><u>10 </u>因 为 我 们 作 仇 敌 的 时 候 ， 且 藉 着 神 儿 子 的 死 ， 得 与 神 和 好 ； 既 已 和 好 ， 就 更 要 因 他 的 生 得 救 了 。</p><p class=\"verse\"><u>11 </u>不 但 如 此 ， 我 们 既 藉 着 我 主 耶 稣 基 督 得 与 神 和 好 ， 也 就 藉 着 他 以 神 为 乐 。</p><p class=\"verse\"><u>12 </u>这 就 如 罪 是 从 一 人 入 了 世 界 ， 死 又 是 从 罪 来 的 ； 於 是 死 就 临 到 众 人 ， 因 为 众 人 都 犯 了 罪 。</p><p class=\"verse\"><u>13 </u>没 有 律 法 之 先 ， 罪 已 经 在 世 上 ； 但 没 有 律 法 ， 罪 也 不 算 罪 。</p><p class=\"verse\"><u>14 </u>然 而 从 亚 当 到 摩 西 ， 死 就 作 了 王 ， 连 那 些 不 与 亚 当 犯 一 样 罪 过 的 ， 也 在 他 的 权 下 。 亚 当 乃 是 那 以 後 要 来 之 人 的 豫 像 。</p><p class=\"verse\"><u>15 </u>只 是 过 犯 不 如 恩 赐 ， 若 因 一 人 的 过 犯 ， 众 人 都 死 了 ， 何 况 神 的 恩 典 ， 与 那 因 耶 稣 基 督 一 人 恩 典 中 的 赏 赐 ， 岂 不 更 加 倍 的 临 到 众 人 麽 ？</p><p class=\"verse\"><u>16 </u>因 一 人 犯 罪 就 定 罪 ， 也 不 如 恩 赐 ， 原 来 审 判 是 由 一 人 而 定 罪 ， 恩 赐 乃 是 由 许 多 过 犯 而 称 义 。</p><p class=\"verse\"><u>17 </u>若 因 一 人 的 过 犯 ， 死 就 因 这 一 人 作 了 王 ， 何 况 那 些 受 洪 恩 又 蒙 所 赐 之 义 的 ， 岂 不 更 要 因 耶 稣 基 督 一 人 在 生 命 中 作 王 麽 ？</p><p class=\"verse\"><u>18 </u>如 此 说 来 ， 因 一 次 的 过 犯 ， 众 人 都 被 定 罪 ； 照 样 ， 因 一 次 的 义 行 ， 众 人 也 就 被 称 义 得 生 命 了 。</p><p class=\"verse\"><u>19 </u>因 一 人 的 悖 逆 ， 众 人 成 为 罪 人 ； 照 样 ， 因 一 人 的 顺 从 ， 众 人 也 成 为 义 了 。</p><p class=\"verse\"><u>20 </u>律 法 本 是 外 添 的 ， 叫 过 犯 显 多 ； 只 是 罪 在 那 里 显 多 ， 恩 典 就 更 显 多 了 。</p><p class=\"verse\"><u>21 </u>就 如 罪 作 王 叫 人 死 ； 照 样 ， 恩 典 也 藉 着 义 作 王 ， 叫 人 因 我 们 的 主 耶 稣 基 督 得 永 生 。</p><p><br/><br/></p>","questionsTitle":"跟随敬虔的榜样","Question1":"这段经文是否有一个你应该努力培养的品格？是什么？","Question2":"在你的生活中，你能采取什么行动来做到这一点？","Question3":"这段经文是否有一个你应该寻求根除的性格缺陷？是什么？","Question4":"在你的生活中，你能采取什么活动来做到这一点？","prevPath":"/365","nextPath":"/367"}},"pageContext":{}}