{"data":{"thai":{"path":"/412","title":"บทนำสู่ 1 เปโตร","display":"none","bookName":"1 เปโตร","ref":null,"html":"<h6>ต้องทำอย่างไรเมื่อเผชิญกับปัญหา</h6><p class=\"p5\">คุณเป็นคนที่มีความจงรักภักดี! ดังนั้นไม่ควรที่จะยอมแพ้!</p><h6>อ่าน 1 เปโตร อย่างไร</h6><p class=\"p9\">คุณจะแสวงหาความหวังจากที่ใดเมื่อคุณเผชิญกับปัญหา? คุณจะเอากำลังจากที่ไหนมาเพื่อทีจะยืนหยัดต่อไปเมื่อเจอกับความยากลำบาก? อะไรที่จะช่วยให้คุณนั้นเติบโตมากขึ้นในความเชื่อเมื่อเจอปัญหารุมเล้า? อะไรคือคำตอบ? คำตอบคือพระเยซู! เนื่องจากสิ่งที่พระองค์ได้ทรงทำ คุณจึงได้รับตัวตนใหม่ ตอนนี้คุณได้เป็นของพระเจ้าแล้ว และเป็นส่วนหนึ่งของ “เชื้อชาติที่ถูกเลือก พวกท่านเป็นทั้งปุโรหิตหลวง ประชาชาติที่บริสุทธิ์  ชนชาติของพระเจ้า” (1 เปโตร 2:9) <br/>แล้วช่วงเวลาที่ยากลำบากเหล่านั้นละ? พระเจ้าสามารถที่จะใช้ความยากลำบากเพื่อที่จะเสริมกำลังเรา มาค้นพบว่าความเชื่อเมื่อถูกขัดเกลาด้วยความยากลำบาก จะสามารถทำให้คุณเห็นพระเจ้าได้อย่างชัดเจนมากยิ่งขึ้นและได้ทำให้คุณรู้จักพระเจ้าอย่างลึกซึ้งมากยิ่งขึ้นได้อย่างไร พระคำในจดหมายฉบับนี้ได้หนุนใจเราให้ยืนหยัดมั่นคงในช่วงเวลาที่ยากลำบาก แต่เปโตรไม่ได้หยุดแค่ตรงนั้น มันไม่ใช่แค่เพียงให้มีชีวิตรอดเท่านั้น<br/>ในขณะที่เราได้โอบกอดเอาความเป็นตัวตนของเราที่เป็นส่วนหนึ่งของครอบครัวพระมหากษัตริย์มาไว้ เราก็จะเห็นการเติบโตของอาณาจักรของพระเจ้า ถึงแม้ว่าจะต้องเผชิญหน้ากับความทุกข์ยากลำบาก เปโตรได้กระตุ้นให้เราที่จะรับเอาทัศนคติแบบจงใจท่ามกลางความยากลำบาก และ “เพื่อให้ท่านประกาศการกระทำอันยิ่งใหญ่ของพระองค์ โดยเรียกท่านให้พ้น จากความมืดสู่ความสว่างอันมหัศจรรย์” (1 เปโตร 2:9)</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ ทำไม?</h6><p class=\"p9\">ในช่วงเวลาระหว่างต้นจนถึงกลางปีทศวรรษที่ 60 เปโตร ซึ่งเป็นสาวกหนึ่งในสิบสองคนของพระเยซู ได้เขียนขึ้นจากกรุงโรมให้กับผู้เชื่อที่กระจัดกระจายอยู่ทั่วแคว้นเอเชีย ไมเนอร์ ซึ่งอยู่ในประเทศตุรกีในปัจจุบัน เปโตรได้เห็นว่าการข่มเหงและความยากลำบากได้เพิ่มมากขึ้นจึงทำให้คริสเตียนบางส่วนเริ่มที่จะสงสัยว่าพระเจ้าได้ละทิ้งพวกเขาไปแล้วหรือ เขาจึงได้เขียนจดหมายเพื่อที่จะหนุนใจพวกเขาโดยได้ให้ความหวังและความหมายแก่พวกเขาซึ่งอยู่ท่ามกลางการทนทุกข์ทรมาน </p><h6>แล้วจดหมายฉบับบนี้อยู่ตรงส่วนไหนของภาพใหญ่ในเรื่องราวของพระเจ้า?</h6><p class=\"p9\">ตอนแรกรัฐบาลของโรมันได้ให้อิสรภาพแก่คริสเตียนในเรื่องของศาสนาเหมือนกับที่ให้กับชาวยิว แต่ด้วยความขัดแย้งกันระหว่างชาวยิวกับชาวคริสเตียนเริ่มขยายใหญ่ขึ้น ทำให้ความอดทนต่อศาสนาคริสตร์เริ่มหมดลง เพราะว่านโยบายของโรมันคือการสั่งห้ามศาสนาที่มีปัญหาซึ่งมันคือการคุกคามเสถียรภาพของจักรวรรดิ คริสเตียนจึงต้องเผชิญกับการเลือกปฏิบัติ ความรุนแรง การจับคุม และการยึดทรัพย์สิน บางส่วนเริ่มที่จะโอนเอียงในความเชื่อของพวกเขา เพราะตัวของเปโตรเองนั้นถูกจับกุมและถูกเฆี่ยนตีเพราะความเชื่อของเขาเอง เขาจึงสามารถที่จะพูดถึงเรื่องของการทนทุกข์ด้วยสิทธิอำนาจได้</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p9\">จดหมายของเปโตรฉบับนี้ได้หนุนใจให้กับผู้เชื่อที่ทนทุกข์ซึ่งเป็นบนสนทนาที่มีผู้พูดคนเดียว ดังนั้นพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำ</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/411","nextPath":"/413"}},"pageContext":{}}