{"data":{"french":{"path":"/373","title":"Sur la sexualité et le mariage","display":"block","bookName":"1 Corinthiens","ref":"5:1-7:40","html":"<p class=\"chapter-1\">   <strong>5</strong><u>1</u>On entend dire partout qu’il y a de l’immoralité parmi vous, et une immoralité telle qu’il ne s’en rencontre même pas chez les païens: l’un de vous vit avec la deuxième femme de son père!*<br/>   <u>2</u>Et vous vous en vantez encore! Vous devriez au contraire en être vivement affligés et faire en sorte que l’auteur d’un tel acte soit exclu du milieu de vous. <u>3-4</u>Pour moi, qui suis absent de corps, mais présent en pensée parmi vous, j’ai déjà, comme si j’étais présent, prononcé la sentence au nom du Seigneur Jésus contre celui qui a commis cette faute. Lorsque vous serez réunis, et que je serai présent parmi vous en pensée, appliquez cette sentence dans la puissance de notre Seigneur Jésus: <u>5</u>qu’un tel homme soit livré à Satan* en vue de la destruction du mal qui est en lui afin qu’il soit sauvé au jour du Seigneur.*<br/>   <u>6</u>Ah! vous n’avez vraiment pas de quoi vous vanter! Ne savez-vous pas qu’«il suffit d’un peu de levain pour faire lever toute la pâte»? <u>7</u>Faites donc disparaître tout «vieux levain» du milieu de vous afin que vous soyez comme «une pâte toute nouvelle», puisque, en fait, vous êtes «sans levain». Car nous avons un agneau pascal qui a été sacrifié pour nous, Christ lui-même.* <u>8</u>C’est pourquoi célébrons la fête de la Pâque, non plus avec le «vieux levain», le levain du mal et de la méchanceté, mais uniquement avec les pains sans levain de la pureté et de la vérité.<br/>   <u>9</u>Dans ma dernière lettre,* je vous ai écrit de ne pas avoir de relations avec des personnes vivant dans l’immoralité sexuelle. <u>10</u>Mais je ne voulais évidemment pas dire par là qu’il faut éviter toute relation avec ceux qui, dans ce monde, mènent une vie sexuelle immorale, ou avec les avares, les voleurs ou les adorateurs d’idoles; car alors il vous faudrait sortir du monde.<br/>   <u>11</u>Non, je voulais simplement vous dire de ne pas entretenir de relations avec une personne qui, tout en se disant votre «frère» ou votre «sœur», vivrait dans l’immoralité sexuelle, ou serait avare, idolâtre, calomniateur, adonné à la boisson ou voleur. Avec des gens de cette sorte, il ne vous faut même pas prendre de repas.<br/>   <u>12</u>Est-ce à moi de juger ceux qui vivent en dehors de la famille de Dieu? Certes non! Mais c’est bien à vous de juger ceux qui font partie de votre communauté. <u>13</u>Ceux du dehors, Dieu les jugera. Mais vous, chassez le méchant du milieu de vous.*<br/>   <strong>6</strong><u>1</u>Lorsque l’un de vous a un différend avec un frère ou une sœur, comment ose-t-il le citer en justice devant des juges incroyants au lieu de recourir à l’arbitrage des membres du peuple saint?<br/>   <u>2</u>Ignorez-vous que ceux-ci auront un jour à juger le monde? Si donc vous êtes destinés à être les juges du monde, seriez-vous incapables de vous prononcer sur des questions bien moins importantes? <u>3</u>Ne savez-vous pas que nous jugerons même les anges? Et nous serions incompétents pour les affaires de la vie présente!<br/>   <u>4</u>Or, si vous avez des litiges au sujet des affaires de la vie courante, vous prenez comme juges des gens qui ne comptent pour rien dans l’Église! <u>5</u>Je le dis à votre honte! N’y a-t-il vraiment pas un seul homme sage parmi vous qui puisse servir d’arbitre entre ses frères? <u>6</u>Faut-il qu’on se traîne en justice entre frères et qu’on aille plaider l’un contre l’autre devant des incroyants? <u>7</u>De toute façon, vos différends constituent déjà une défaite. Pourquoi ne souffrez-vous pas plutôt l’injustice? Pourquoi ne consentez-vous pas plutôt à vous laisser dépouiller?<br/>   <u>8</u>Mais non, c’est au contraire vous qui commettez des injustices et dépouillez les autres, et ce sont vos frères et sœurs que vous traitez ainsi! <u>9-10</u>Ne savez-vous pas que ceux qui pratiquent l’injustice n’auront aucune part au royaume de Dieu? Ne vous y trompez pas: il n’y aura point de part dans l’héritage de ce royaume pour les débauchés, les idolâtres, les adultères, les pervers ou les homosexuels, ni pour les voleurs, les avares, pas plus que pour les ivrognes, les calomniateurs ou les malhonnêtes. <u>11</u>Voilà bien ce que vous étiez, certains d’entre vous. Mais vous avez été lavés, vous avez été purifiés du péché, vous en avez été déclarés justes au nom du Seigneur Jésus-Christ et par l’Esprit de notre Dieu.<br/>   <u>12</u>Tout m’est permis. Certes, mais tout n’est pas bon pour moi. Tout m’est permis, c’est vrai, mais je ne veux pas me placer sous un esclavage quelconque.* <u>13</u>«Les aliments sont faits pour le ventre et le ventre pour les aliments.» Certes, cependant un jour, Dieu détruira l’un comme l’autre. Mais attention: notre corps, lui, n’a pas été fait pour l’inconduite, il est pour le Seigneur et le Seigneur est pour le corps. <u>14</u>En effet, comme Dieu a ressuscité le Seigneur, il nous ressuscitera, nous aussi, par sa puissance.<br/>   <u>15</u>Ignorez-vous que vos corps sont des membres de Christ? Vais-je donc arracher les membres de Christ pour en faire ceux d’une prostituée?* Sûrement pas!<br/>   <u>16</u>Ou bien, ignorez-vous qu’un homme qui s’unit à une prostituée devient un seul corps avec elle? Car il est écrit: Les deux ne feront plus qu’un.* <u>17</u>Mais celui qui s’unit au Seigneur devient, lui, un seul esprit avec lui. <u>18</u>C’est pourquoi, fuyez l’inconduite sexuelle. Tous les autres péchés qu’un homme peut commettre n’impliquent pas son corps, mais celui qui se livre à l’inconduite pèche contre son propre corps.<br/>   <u>19</u>Ou bien encore, ignorez-vous que votre corps est le temple même du Saint-Esprit qui vous a été donné par Dieu et qui, maintenant, demeure en vous? Vous ne vous appartenez donc pas à vous-mêmes. <u>20</u>Car vous avez été rachetés à grand prix. Honorez donc Dieu dans votre corps.<br/>   <strong>7</strong><u>1</u>J’en viens à présent aux problèmes que vous soulevez dans votre lettre.* Il est bon qu’un homme se passe de femme. <u>2</u>Cependant, pour éviter toute immoralité, il est préférable que chaque homme ait sa femme et que chaque femme ait son mari. <u>3</u>Que le mari accorde à sa femme ce qu’il lui doit et que la femme agisse de même envers son mari. <u>4</u>Car le corps de la femme ne lui appartient plus, il est à son mari. De même, le corps du mari ne lui appartient plus, il est à sa femme. <u>5</u>Ne vous refusez donc pas l’un à l’autre. Vous pouvez, certes, en plein accord l’un avec l’autre, renoncer pour un temps à vos relations conjugales afin de vous consacrer davantage à la prière, mais après cela, reprenez vos rapports comme auparavant. Il ne faut pas donner à Satan l’occasion de vous tenter par votre incapacité à vous maîtriser. <u>6</u>Notez bien qu’il s’agit là d’une concession et nullement d’un ordre.<br/>   <u>7</u>Je voudrais bien que tout le monde soit comme moi, mais chacun reçoit de Dieu un don particulier de la grâce, l’un le mariage, l’autre le célibat. <u>8</u>J’aimerais cependant dire aux veufs* et aux veuves que c’est une bonne chose de continuer à vivre seul, comme moi. <u>9</u>Toutefois, s’ils ne peuvent pas se maîtriser en ce domaine, qu’ils se marient, car mieux vaut se marier que de se consumer en désirs insatisfaits.<br/>   <u>10</u>Quant aux couples chrétiens, voici ce que j’ordonne, ou plutôt ce que le Seigneur lui-même leur commande: Que la femme ne se sépare pas de son mari.* <u>11</u>Au cas où elle en serait séparée, qu’elle reste sans se remarier ou qu’elle se réconcilie avec son mari. Le mari, de son côté, ne doit pas quitter sa femme.<br/>   <u>12</u>Pour les autres couples, en l’absence d’indication de la part du Seigneur, voici ce que je dis: si un frère chrétien est marié avec une femme non-croyante et qu’elle consente à rester avec lui, qu’il ne la quitte pas. <u>13</u>De même, si une femme a un mari non-croyant et qu’il consente à rester avec elle, qu’elle ne le quitte pas. <u>14</u>Car du fait de son union avec sa femme, le mari non-croyant est bien un mari légitime aux yeux de Dieu et de même, du fait de son union avec son mari chrétien, la femme non-croyante est bien une épouse légitime aux yeux de Dieu. Autrement, leurs enfants seraient des enfants naturels, alors qu’en réalité ils sont légitimes.* <u>15</u>Mais si le conjoint non-croyant est déterminé à demander le divorce, eh bien, qu’il le fasse; dans ce cas, le frère ou la sœur n’est pas lié. Dieu vous a appelés à vivre dans la paix. <u>16</u>Car toi, femme, tu amèneras peut être ton mari au salut, mais en fait qu’en sais-tu? De même, toi, mari, tu amèneras peut-être ta femme au salut, mais en fait, qu’en sais-tu? <u>17</u>En dehors de ce cas, tenez-vous-en à la règle générale que j’enseigne partout dans toutes les Églises: que chacun continue à vivre dans la condition que le Seigneur lui a assignée comme sa part, celle dans laquelle il se trouvait au moment où Dieu l’a appelé. <u>18</u>Quelqu’un était-il circoncis lorsqu’il a été appelé? Qu’il ne cherche pas à le dissimuler. Ou quelqu’un était-il incirconcis lorsque Dieu l’a appelé? Qu’il ne se fasse pas circoncire. <u>19</u>Que l’on soit circoncis ou non n’a aucune importance. Ce qui importe, c’est l’obéissance aux commandements de Dieu. <u>20</u>Que chacun demeure dans la situation qui était la sienne lorsque Dieu l’a appelé. <u>21</u>Etais-tu esclave* lorsque Dieu t’a appelé? Ne te fais pas de souci à ce sujet. Mais si tu peux devenir libre, alors profites-en.* <u>22</u>Car un esclave qui a été appelé à servir le Seigneur est un affranchi du Seigneur. Et de même, l’homme libre que Dieu a appelé est un esclave de Christ. <u>23</u>C’est à un grand prix que vous avez été rachetés! Alors, ne devenez pas esclaves des hommes. <u>24</u>Donc, frères et sœurs, que chacun reste devant Dieu dans la situation où il était lorsque Dieu l’a appelé à venir à lui.<br/>   <u>25</u>Pour ce qui est des jeunes filles, je n’ai pas d’ordre du Seigneur, mais je donne mon avis comme celui d’un homme qui, par la grâce du Seigneur, est digne de confiance: <u>26</u>à cause des détresses de l’heure présente, j’estime qu’il est bon pour chacun de demeurer comme il est. <u>27</u>As-tu une femme? Ne cherche pas à rompre. N’as-tu aucun engagement? Ne cherche pas de femme. <u>28</u>Mais si tu te maries, tu ne commets pas de péché. Ce n’est pas non plus un péché pour une jeune fille de se marier. Mais les gens mariés connaîtront bien des souffrances et je voudrais vous les épargner.<br/>   <u>29</u>Je vous assure, frères et sœurs: le temps est limité; que désormais ceux qui sont mariés vivent comme s’ils n’avaient pas de femme, <u>30</u>ceux qui pleurent comme s’ils ne pleuraient pas, ceux qui se réjouissent comme s’ils ne se réjouissaient pas, ceux qui achètent comme s’ils ne possédaient rien. <u>31</u>Bref, que tous ceux qui jouissent des biens de ce monde vivent comme s’ils n’en jouissaient pas. Car le présent ordre des choses va vers sa fin. <u>32</u>C’est pourquoi je voudrais vous savoir libres de toute préoccupation. Celui qui n’est pas marié se préoccupe des intérêts du Seigneur. Son seul souci est de lui plaire. <u>33</u>Celui qui est marié s’occupe des affaires de ce monde, pour plaire à sa femme; <u>34</u>et le voilà tiraillé de part et d’autre. De même la veuve et la jeune fille n’ont pas d’autre souci que les intérêts du Seigneur, pas d’autre désir que de se dévouer à lui corps et esprit. La femme mariée, elle, se préoccupe des affaires de ce monde, pour plaire à son mari. <u>35</u>Je dis cela dans votre propre intérêt et non pour vous tendre un piège, mais pour que vous meniez une vie bien ordonnée, et que vous soyez attachés au Seigneur sans partage.<br/>   <u>36</u>Mais si quelqu’un craint de mal se comporter envers la jeune fille qui lui est destinée et pense que les choses doivent suivre leur cours normal, qu’il fasse ce qui lui semble bon; il ne commet pas de faute. Que tous deux se marient! <u>37</u>Mais si cet homme a pris en lui-même une ferme résolution, sans y être contraint, mais dans la pleine possession de sa volonté, et si la décision qu’il a ainsi prise en lui-même est de ne pas s’unir à la jeune fille, il fera bien. <u>38</u>En somme, celui qui épouse la jeune fille fait bien, et celui qui ne l’épouse pas fera encore mieux.*<br/>   <u>39</u>Un dernier mot: une femme demeure liée à son mari aussi longtemps qu’il vit; mais si le mari vient à mourir, elle est libre de se remarier avec qui elle veut, à condition, bien entendu, que ce soit avec un chrétien. <u>40</u>Toutefois, à mon avis, elle sera plus heureuse si elle reste comme elle est; et je pense, moi aussi, avoir l’Esprit de Dieu.</p><h5>*5.1 Cette union avec sa belle-mère était interdite aussi bien par la Loi juive (Lv 18.8; Dt 23.1) que par le droit romain.<br/>*5.5 Formule d’excommunication en usage chez les Juifs. Elle implique en tout cas l’exclusion de l’Église. Voir 1 Tm 1.20.<br/>*5.5 Autre traduction: <i>pour que son corps soit détruit afin que son esprit soit sauvé au jour du Seigneur.</i><br/>*5.7 Allusion aux différentes traditions de la Pâque juive: avant la fête, on faisait disparaître toute trace de levain (voir Ex 12.8, 20) dans la maison, puis on sacrifiait un agneau et on mangeait des pains sans levain. Tous ces rites ont trouvé leur accomplissement en Christ.<br/>*5.9 Une lettre qui ne nous est pas parvenue.<br/>*5.13 Dt 17.7 cité selon l’ancienne version grecque.<br/>*6.12 Autre traduction: <i>mais je ne veux être l’esclave de personne.</i><br/>*6.15 La ville de Corinthe avait mauvaise réputation: on prétendait que mille prostituées sacrées vivaient sur l’Acrocorinthe.<br/>*6.16 Gn 2.24.<br/>*7.1 Les Corinthiens avaient soulevé certains problèmes dans une lettre qu’ils avaient fait parvenir par leurs trois émissaires (16.17). Paul répond en reprenant chaque fois la même formule (7.1; 8.1; 12.1; 16.1).<br/>*7.8 Autre traduction: <i>à ceux qui ne sont pas mariés.</i><br/>*7.10 Voir Mt 19.3-9.<br/>*7.14 D’autres traduisent: <i>Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère, autrement, vos enfants seraient impurs, tandis qu’en fait, ils sont saints.</i><br/>*7.21 Il y avait, estime-t-on, 400 000 esclaves à Corinthe au temps de Paul. L’Église devait en compter un nombre important parmi ses membres (voir 1.26).<br/>*7.21 Autre traduction: <i>mets plutôt à profit ta condition d’esclave.</i><br/>*7.38 L’interprétation de ces versets est difficile. Certains pensent que Paul traite de la responsabilité d’un père à l’égard de sa fille et proposent cette traduction: <u>36</u><i>Mais si quelqu’un juge manquer aux convenances envers sa fille parce qu’elle a passé l’âge et qu’il est de son devoir d’agir ainsi, qu’il fasse ce qu’il veut; il ne commet pas de faute: qu’on se marie.</i> <u>37</u><i>Si quelqu’un a pris en lui-même une ferme résolution, sans y être contraint, mais dans la pleine possession de sa volonté, si la décision qu’il a ainsi prise en lui-même est de garder sa fille, il fera bien.</i> <u>38</u><i>En somme, celui qui marie sa fille fait bien, et celui qui ne la marie pas fera encore mieux.</i></h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de ce passage? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans ce passage.","Question4":"Prenez le temps d'expliquer à un ami ce que Dieu vous enseigne par la méditation de sa Parole.","prevPath":"/372","nextPath":"/374"}},"pageContext":{}}