{"data":{"simplifiedChinese":{"path":"/326","title":"两个奇迹的诞生","display":"block","bookName":"路加福音","ref":"1:1-2:40","html":"<p class=\"verse chapter-1\"><strong>1</strong><u><strong>1</strong></u> 提 阿 非 罗 大 人 哪 ， 有 好 些 人 提 笔 作 书 ， 述 说 在 我 们 中 间 所 成 就 的 事 ， 是 照 传 道 的 人 从 起 初 亲 眼 看 见 又 传 给 我 们 的 。</p><p class=\"verse\"><u>2</u> a</p><p class=\"verse\"><u>3 </u>这 些 事 我 既 从 起 头 都 详 细 考 察 了 ， 就 定 意 要 按 着 次 序 写 给 你 ，</p><p class=\"verse\"><u>4 </u>使 你 知 道 所 学 之 道 都 是 确 实 的 。</p><p class=\"verse\"><u>5 </u>当 犹 太 王 希 律 的 时 候 ， 亚 比 雅 班 里 有 一 个 祭 司 ， 名 叫 撒 迦 利 亚 ； 他 妻 子 是 亚 伦 的 後 人 ， 名 叫 以 利 沙 伯 。</p><p class=\"verse\"><u>6 </u>他 们 二 人 在 神 面 前 都 是 义 人 ， 遵 行 主 的 一 切 诫 命 礼 仪 ， 没 有 可 指 摘 的 ，</p><p class=\"verse\"><u>7 </u>只 是 没 有 孩 子 ； 因 为 以 利 沙 伯 不 生 育 ， 两 个 人 又 年 纪 老 迈 了 。</p><p class=\"verse\"><u>8 </u>撒 迦 利 亚 按 班 次 在 神 面 前 供 祭 司 的 职 分 ，</p><p class=\"verse\"><u>9 </u>照 祭 司 的 规 矩 掣 签 ， 得 进 主 殿 烧 香 。</p><p class=\"verse\"><u>10 </u>烧 香 的 时 候 ， 众 百 姓 在 外 面 祷 告 。</p><p class=\"verse\"><u>11 </u>有 主 的 使 者 站 在 香 坛 的 右 边 ， 向 他 显 现 。</p><p class=\"verse\"><u>12 </u>撒 迦 利 亚 看 见 ， 就 惊 慌 害 怕 。</p><p class=\"verse\"><u>13 </u>天 使 对 他 说 ： </p><h1>加百列</h1><h4>撒 迦 利 亚 ， 不 要 害 怕 ， 因 为 你 的 祈 祷 已 经 被 听 见 了 。 你 的 妻 子 以 利 沙 伯 要 给 你 生 一 个 儿 子 ， 你 要 给 他 起 名 叫 约 翰 。<br/><u>14 </u>你 必 欢 喜 快 乐 ； 有 许 多 人 因 他 出 世 ， 也 必 喜 乐 。<br/><u>15 </u>他 在 主 面 前 将 要 为 大 ， 淡 酒 浓 酒 都 不 喝 ， 从 母 腹 里 就 被 圣 灵 充 满 了 。<br/><u>16 </u>他 要 使 许 多 以 色 列 人 回 转 ， 归 於 主 ─ 他 们 的 神 。<br/><u>17 </u>他 必 有 以 利 亚 的 心 志 能 力 ， 行 在 主 的 前 面 ， 叫 为 父 的 心 转 向 儿 女 ， 叫 悖 逆 的 人 转 从 义 人 的 智 慧 ， 又 为 主 预 备 合 用 的 百 姓 。</h4><p class=\"verse\"><u>18 </u>撒 迦 利 亚 对 天 使 说 ：</p><h1>祭司撒迦利亚</h1><h4> 我 凭 着 甚 麽 可 知 道 这 事 呢 ？ 我 已 经 老 了 ， 我 的 妻 子 也 年 纪 老 迈 了 。</h4><p class=\"verse\"><u>19 </u>天 使 回 答 说 ： </p><h1>加百列</h1><h4>我 是 站 在 神 面 前 的 加 百 列 ， 奉 差 而 来 对 你 说 话 ， 将 这 好 信 息 报 给 你 。<br/><u>20 </u>到 了 时 候 ， 这 话 必 然 应 验 ； 只 因 你 不 信 ， 你 必 哑 吧 ， 不 能 说 话 ， 直 到 这 事 成 就 的 日 子 。</h4><p class=\"verse\"><u>21 </u>百 姓 等 候 撒 迦 利 亚 ， 诧 异 他 许 久 在 殿 里 。</p><p class=\"verse\"><u>22 </u>及 至 他 出 来 ， 不 能 和 他 们 说 话 ， 他 们 就 知 道 他 在 殿 里 见 了 异 象 ； 因 为 他 直 向 他 们 打 手 式 ， 竟 成 了 哑 吧 。</p><p class=\"verse\"><u>23 </u>他 供 职 的 日 子 已 满 ， 就 回 家 去 了 。</p><p class=\"verse\"><u>24 </u>这 些 日 子 以 後 ， 他 的 妻 子 以 利 沙 伯 怀 了 孕 ， 就 隐 藏 了 五 个 月 ，</p><p class=\"verse\"><u>25 </u>说 ：</p><h1>伊利莎白</h1><h4> 主 在 眷 顾 我 的 日 子 ， 这 样 看 待 我 ， 要 把 我 在 人 间 的 羞 耻 除 掉 。</h4><p class=\"verse\"><u>26 </u>到 了 第 六 个 月 ， 天 使 加 百 列 奉 神 的 差 遣 往 加 利 利 的 一 座 城 去 ， 这 城 名 叫 拿 撒 勒 ，</p><p class=\"verse\"><u>27 </u>到 一 个 童 女 那 里 ， 是 已 经 许 配 大 卫 家 的 一 个 人 ， 名 叫 约 瑟 。 童 女 的 名 字 叫 马 利 亚 ；</p><p class=\"verse\"><u>28 </u>天 使 进 去 ， 对 他 说 ：</p><h1>加百列</h1><h4> 蒙 大 恩 的 女 子 ， 我 问 你 安 ， 主 和 你 同 在 了 ！</h4><p class=\"verse\"><u>29 </u>马 利 亚 因 这 话 就 很 惊 慌 ， 又 反 复 思 想 这 样 问 安 是 甚 麽 意 思 。</p><p class=\"verse\"><u>30 </u>天 使 对 他 说 ： </p><h1>加百列</h1><h4>马 利 亚 ， 不 要 怕 ！ 你 在 神 面 前 已 经 蒙 恩 了 。<br/><u>31 </u>你 要 怀 孕 生 子 ， 可 以 给 他 起 名 叫 耶 稣 。<br/><u>32 </u>他 要 为 大 ， 称 为 至 高 者 的 儿 子 ； 主 神 要 把 他 祖 大 卫 的 位 给 他 。<br/><u>33 </u>他 要 作 雅 各 家 的 王 ， 直 到 永 远 ； 他 的 国 也 没 有 穷 尽 。</h4><p class=\"verse\"><u>34 </u>马 利 亚 对 天 使 说 ： </p><h1>耶稣的母亲马利亚</h1><h4>我 没 有 出 嫁 ， 怎 麽 有 这 事 呢 ？</h4><p class=\"verse\"><u>35 </u>天 使 回 答 说 ： </p><h1>加百列</h1><h4>圣 灵 要 临 到 你 身 上 ， 至 高 者 的 能 力 要 荫 庇 你 ， 因 此 所 要 生 的 圣 者 必 称 为 神 的 儿 子 （ 或 作 ： 所 要 生 的 ， 必 称 为 圣 ， 称 为 神 的 儿 子 ） 。<br/><u>36 </u>况 且 你 的 亲 戚 以 利 沙 伯 ， 在 年 老 的 时 候 也 怀 了 男 胎 ， 就 是 那 素 来 称 为 不 生 育 的 ， 现 在 有 孕 六 个 月 了 。<br/><u>37 </u>因 为 ， 出 於 神 的 话 ， 没 有 一 句 不 带 能 力 的 。</h4><p class=\"verse\"><u>38 </u>马 利 亚 说 ：</p><h1> 耶稣的母亲马利亚</h1><h4>我 是 主 的 使 女 ， 情 愿 照 你 的 话 成 就 在 我 身 上 。</h4><p class=\"verse\"> 天 使 就 离 开 他 去 了 。</p><p class=\"verse\"><u>39 </u>那 时 候 ， 马 利 亚 起 身 ， 急 忙 往 山 地 里 去 ， 来 到 犹 大 的 一 座 城 ；</p><p class=\"verse\"><u>40 </u>进 了 撒 迦 利 亚 的 家 ， 问 以 利 沙 伯 安 。</p><p class=\"verse\"><u>41 </u>以 利 沙 伯 一 听 马 利 亚 问 安 ， 所 怀 的 胎 就 在 腹 里 跳 动 。 以 利 沙 伯 且 被 圣 灵 充 满 ，</p><p class=\"verse\"><u>42 </u>高 声 喊 着 说 ：</p><h1>伊利莎白</h1><h4> 你 在 妇 女 中 是 有 福 的 ！ 你 所 怀 的 胎 也 是 有 福 的 ！<br/><u>43 </u>我 主 的 母 到 我 这 里 来 ， 这 是 从 那 里 得 的 呢 ？<br/><u>44 </u>因 为 你 问 安 的 声 音 一 入 我 耳 ， 我 腹 里 的 胎 就 欢 喜 跳 动 。<br/><u>45 </u>这 相 信 的 女 子 是 有 福 的 ！ 因 为 主 对 他 所 说 的 话 都 要 应 验 。</h4><p class=\"verse\"><u>46 </u>马 利 亚 说 ： </p><h1>耶稣的母亲马利亚</h1><h4>我 心 尊 主 为 大 ；<br/><u>47 </u>我 灵 以 神 我 的 救 主 为 乐 ；<br/><u>48 </u>因 为 他 顾 念 他 使 女 的 卑 微 ； 从 今 以 後 ， 万 代 要 称 我 有 福 。<br/><u>49 </u>那 有 权 能 的 ， 为 我 成 就 了 大 事 ； 他 的 名 为 圣 。<br/><u>50 </u>他 怜 悯 敬 畏 他 的 人 ， 直 到 世 世 代 代 。<br/><u>51 </u>他 用 膀 臂 施 展 大 能 ； 那 狂 傲 的 人 正 心 里 妄 想 就 被 他 赶 散 了 。<br/><u>52 </u>他 叫 有 权 柄 的 失 位 ， 叫 卑 贱 的 升 高 ；<br/><u>53 </u>叫 饥 饿 的 得 饱 美 食 ， 叫 富 足 的 空 手 回 去 。<br/><u>54 </u>他 扶 助 了 他 的 仆 人 以 色 列 ，<br/><u>55 </u>为 要 记 念 亚 伯 拉 罕 和 他 的 後 裔 ， 施 怜 悯 直 到 永 远 ， 正 如 从 前 对 我 们 列 祖 所 说 的 话 。</h4><p class=\"verse\"><u>56 </u>马 利 亚 和 以 利 沙 伯 同 住 ， 约 有 三 个 月 ， 就 回 家 去 了 。</p><p class=\"verse\"><u>57 </u>以 利 沙 伯 的 产 期 到 了 ， 就 生 了 一 个 儿 子 。</p><p class=\"verse\"><u>58 </u>邻 里 亲 族 听 见 主 向 他 大 施 怜 悯 ， 就 和 他 一 同 欢 乐 。</p><p class=\"verse\"><u>59 </u>到 了 第 八 日 ， 他 们 来 要 给 孩 子 行 割 礼 ， 并 要 照 他 父 亲 的 名 字 叫 他 撒 迦 利 亚 。</p><p class=\"verse\"><u>60 </u>他 母 亲 说 ：</p><h1>伊利莎白</h1><h4> 不 可 ！ 要 叫 他 约 翰 。</h4><p class=\"verse\"><u>61 </u>他 们 说 ：</p><h1>伊利莎白的邻里</h1><h4> 你 亲 族 中 没 有 叫 这 名 字 的 。</h4><p class=\"verse\"><u>62 </u>他 们 就 向 他 父 亲 打 手 式 ， 问 他 要 叫 这 孩 子 甚 麽 名 字 。</p><p class=\"verse\"><u>63 </u>他 要 了 一 块 写 字 的 板 ， 就 写 上 ， 说 ： 他 的 名 字 是 约 翰 。 他 们 便 都 希 奇 。</p><p class=\"verse\"><u>64 </u>撒 迦 利 亚 的 口 立 时 开 了 ， 舌 头 也 舒 展 了 ， 就 说 出 话 来 ， 称 颂 神 。</p><p class=\"verse\"><u>65 </u>周 围 居 住 的 人 都 惧 怕 ； 这 一 切 的 事 就 传 遍 了 犹 太 的 山 地 。</p><p class=\"verse\"><u>66 </u>凡 听 见 的 人 都 将 这 事 放 在 心 里 ， 说 ： </p><h1>居住犹太的人</h1><h4>这 个 孩 子 将 来 怎 麽 样 呢 ？ 因 为 有 主 与 他 同 在 。</h4><p class=\"verse\"><u>67 </u>他 父 亲 撒 迦 利 亚 被 圣 灵 充 满 了 ， 就 预 言 说 ：</p><h1>祭司撒迦利亚</h1><h4><u>68 </u>主 ─ 以 色 列 的 神 是 应 当 称 颂 的 ！ 因 他 眷 顾 他 的 百 姓 ， 为 他 们 施 行 救 赎 ，<br/><u>69 </u>在 他 仆 人 大 卫 家 中 ， 为 我 们 兴 起 了 拯 救 的 角 ，<br/><u>70 </u>正 如 主 藉 着 从 创 世 以 来 圣 先 知 的 口 所 说 的 话 ，<br/><u>71 </u>拯 救 我 们 脱 离 仇 敌 和 一 切 恨 我 们 之 人 的 手 ，<br/><u>72 </u>向 我 们 列 祖 施 怜 悯 ， 记 念 他 的 圣 约 ─<br/><u>73 </u>就 是 他 对 我 们 祖 宗 亚 伯 拉 罕 所 起 的 誓 ─<br/><u>74 </u>叫 我 们 既 从 仇 敌 手 中 被 救 出 来 ，<br/><u>75 </u>就 可 以 终 身 在 他 面 前 ， 坦 然 无 惧 的 用 圣 洁 、 公 义 事 奉 他 。<br/><u>76 </u>孩 子 阿 ！ 你 要 称 为 至 高 者 的 先 知 ； 因 为 你 要 行 在 主 的 前 面 ， 预 备 他 的 道 路 ，<br/><u>77 </u>叫 他 的 百 姓 因 罪 得 赦 ， 就 知 道 救 恩 。<br/><u>78 </u>因 我 们 神 怜 悯 的 心 肠 ， 叫 清 晨 的 日 光 从 高 天 临 到 我 们 ，<br/><u>79 </u>要 照 亮 坐 在 黑 暗 中 死 荫 里 的 人 ， 把 我 们 的 脚 引 到 平 安 的 路 上 。</h4><p class=\"verse\"><u>80 </u>那 孩 子 渐 渐 长 大 ， 心 灵 强 健 ， 住 在 旷 野 ， 直 到 他 显 明 在 以 色 列 人 面 前 的 日 子 。</p><p class=\"verse chapter-1\">2 <u>1</u>当 那 些 日 子 ， 该 撒 亚 古 士 督 有 旨 意 下 来 ， 叫 天 下 人 民 都 报 名 上 册 。</p><p class=\"verse\"><u>2 </u>这 是 居 里 扭 作 叙 利 亚 巡 抚 的 时 候 ， 头 一 次 行 报 名 上 册 的 事 。</p><p class=\"verse\"><u>3 </u>众 人 各 归 各 城 ， 报 名 上 册 。</p><p class=\"verse\"><u>4 </u>约 瑟 也 从 加 利 利 的 拿 撒 勒 城 上 犹 太 去 ， 到 了 大 卫 的 城 ， 名 叫 伯 利 恒 ， 因 他 本 是 大 卫 一 族 一 家 的 人 ，</p><p class=\"verse\"><u>5 </u>要 和 他 所 聘 之 妻 马 利 亚 一 同 报 名 上 册 。 那 时 马 利 亚 的 身 孕 已 经 重 了 。</p><p class=\"verse\"><u>6 </u>他 们 在 那 里 的 时 候 ， 马 利 亚 的 产 期 到 了 ，</p><p class=\"verse\"><u>7 </u>就 生 了 头 胎 的 儿 子 ， 用 布 包 起 来 ， 放 在 马 槽 里 ， 因 为 客 店 里 没 有 地 方 。</p><p class=\"verse\"><u>8 </u>在 伯 利 恒 之 野 地 里 有 牧 羊 的 人 ， 夜 间 按 着 更 次 看 守 羊 群 。</p><p class=\"verse\"><u>9 </u>有 主 的 使 者 站 在 他 们 旁 边 ， 主 的 荣 光 四 面 照 着 他 们 ； 牧 羊 的 人 就 甚 惧 怕 。</p><p class=\"verse\"><u>10 </u>那 天 使 对 他 们 说 ： </p><h1>一位天使</h1><h4>不 要 惧 怕 ！ 我 报 给 你 们 大 喜 的 信 息 ， 是 关 乎 万 民 的 ；<br/><u>11 </u>因 今 天 在 大 卫 的 城 里 ， 为 你 们 生 了 救 主 ， 就 是 主 基 督 。<br/><u>12 </u>你 们 要 看 见 一 个 婴 孩 ， 包 着 布 ， 卧 在 马 槽 里 ， 那 就 是 记 号 了 。</h4><p class=\"verse\"><u>13 </u>忽 然 ， 有 一 大 队 天 兵 同 那 天 使 赞 美 神 说 ：</p><h1>众天使</h1><h4><u>14 </u>在 至 高 之 处 荣 耀 归 与 神 ！ 在 地 上 平 安 归 与 他 所 喜 悦 的 人 （ 有 古 卷 作 ： 喜 悦 归 与 人 ） ！</h4><p class=\"verse\"><u>15 </u>众 天 使 离 开 他 们 ， 升 天 去 了 。 牧 羊 的 人 彼 此 说 ：</p><h1>伯利恒附近的牧羊人</h1><h4>我 们 往 伯 利 恒 去 ， 看 看 所 成 的 事 ， 就 是 主 所 指 示 我 们 的 。</h4><p class=\"verse\"><u>16 </u>他 们 急 忙 去 了 ， 就 寻 见 马 利 亚 和 约 瑟 ， 又 有 那 婴 孩 卧 在 马 槽 里 ；</p><p class=\"verse\"><u>17 </u>既 然 看 见 ， 就 把 天 使 论 这 孩 子 的 话 传 开 了 。</p><p class=\"verse\"><u>18 </u>凡 听 见 的 ， 就 诧 异 牧 羊 之 人 对 他 们 所 说 的 话 。</p><p class=\"verse\"><u>19 </u>马 利 亚 却 把 这 一 切 的 事 存 在 心 里 ， 反 复 思 想 。</p><p class=\"verse\"><u>20 </u>牧 羊 的 人 回 去 了 ， 因 所 听 见 所 看 见 的 一 切 事 ， 正 如 天 使 向 他 们 所 说 的 ， 就 归 荣 耀 与 神 ， 赞 美 他 。</p><p class=\"verse\"><u>21 </u>满 了 八 天 ， 就 给 孩 子 行 割 礼 ， 与 他 起 名 叫 耶 稣 ； 这 就 是 没 有 成 胎 以 前 ， 天 使 所 起 的 名 。</p><p class=\"verse\"><u>22 </u>按 摩 西 律 法 满 了 洁 净 的 日 子 ， 他 们 带 着 孩 子 上 耶 路 撒 冷 去 ， 要 把 他 献 与 主 。</p><p class=\"verse\"><u>23 </u>（ 正 如 主 的 律 法 上 所 记 ： 凡 头 生 的 男 子 必 称 圣 归 主 ； ）</p><p class=\"verse\"><u>24 </u>又 要 照 主 的 律 法 上 所 说 ， 或 用 一 对 班 鸠 ， 或 用 两 只 雏 鸽 献 祭 。</p><p class=\"verse\"><u>25 </u>在 耶 路 撒 冷 有 一 个 人 ， 名 叫 西 面 ； 这 人 又 公 义 又 虔 诚 ， 素 常 盼 望 以 色 列 的 安 慰 者 来 到 ， 又 有 圣 灵 在 他 身 上 。</p><p class=\"verse\"><u>26 </u>他 得 了 圣 灵 的 启 示 ， 知 道 自 己 未 死 以 前 ， 必 看 见 主 所 立 的 基 督 。</p><p class=\"verse\"><u>27 </u>他 受 了 圣 灵 的 感 动 ， 进 入 圣 殿 ， 正 遇 见 耶 稣 的 父 母 抱 着 孩 子 进 来 ， 要 照 律 法 的 规 矩 办 理 。</p><p class=\"verse\"><u>28 </u>西 面 就 用 手 接 过 他 来 ， 称 颂 神 说 ：</p><h1>西面</h1><h4><u>29 </u>主 阿 ！ 如 今 可 以 照 你 的 话 ， 释 放 仆 人 安 然 去 世 ；<br/><u>30 </u>因 为 我 的 眼 睛 已 经 看 见 你 的 救 恩 ─<br/><u>31 </u>就 是 你 在 万 民 面 前 所 预 备 的 ：<br/><u>32 </u>是 照 亮 外 邦 人 的 光 ， 又 是 你 民 以 色 列 的 荣 耀 。</h4><p class=\"verse\"><u>33 </u>孩 子 的 父 母 因 这 论 耶 稣 的 话 就 希 奇 。</p><p class=\"verse\"><u>34 </u>西 面 给 他 们 祝 福 ， 又 对 孩 子 的 母 亲 马 利 亚 说 ： </p><h1>西面</h1><h4>这 孩 子 被 立 ， 是 要 叫 以 色 列 中 许 多 人 跌 倒 ， 许 多 人 兴 起 ； 又 要 作 毁 谤 的 话 柄 ， 叫 许 多 人 心 里 的 意 念 显 露 出 来 ； 你 自 己 的 心 也 要 被 刀 刺 透 。</h4><p class=\"verse\"><u>35 </u>a</p><p class=\"verse\"><u>36 </u>又 有 女 先 知 ， 名 叫 亚 拿 ， 是 亚 设 支 派 法 内 力 的 女 儿 ， 年 纪 已 经 老 迈 ， 从 作 童 女 出 嫁 的 时 候 ， 同 丈 夫 住 了 七 年 就 寡 居 了 ，</p><p class=\"verse\"><u>37 </u>现 在 已 经 八 十 四 岁 （ 或 作 ： 就 寡 居 了 八 十 四 年 ） ， 并 不 离 开 圣 殿 ， 禁 食 祈 求 ， 昼 夜 事 奉 神 。</p><p class=\"verse\"><u>38 </u>正 当 那 时 ， 他 进 前 来 称 谢 神 ， 将 孩 子 的 事 对 一 切 盼 望 耶 路 撒 冷 得 救 赎 的 人 讲 说 。</p><p class=\"verse\"><u>39 </u>约 瑟 和 马 利 亚 照 主 的 律 法 办 完 了 一 切 的 事 ， 就 回 加 利 利 ， 到 自 己 的 城 拿 撒 勒 去 了 。</p><p class=\"verse\"><u>40 </u>孩 子 渐 渐 长 大 ， 强 健 起 来 ， 充 满 智 慧 ， 又 有 神 的 恩 在 他 身 上 。</p><p><br/><br/></p>","questionsTitle":"比较，对比和重复","Question1":"比较是将两个或更多相似的人，想法或情境联系起来。你能发现这个故事的作者所做的任何比较吗？你觉得为什么作者会做出这种比较？","Question2":"对比是将两个或更多不同的人，想法或情境排放在一起。你能发现这个故事的作者所做的任何对比吗？你觉得为什么作者会做出这种对比？","Question3":"花点时间记下你在这个故事中发现的任何重复的词语或概念。","Question4":"请花点时间向神写个简短的祷告，以此回应通过这些比较，对比和重复，你发现了什么。","prevPath":"/325","nextPath":"/327"}},"pageContext":{}}