{"data":{"russian":{"path":"/342","title":"Signs Two & Three","display":"block","bookName":"От Иоанна","ref":"4:43-5:47","html":"<p>   <strong>4</strong><u>43</u>По прошествии же двух дней Он вышел оттуда и пошел в Галилею, <br />   <u>44 </u>ибо Сам Иисус свидетельствовал, что пророк не имеет чести в своем отечестве. <br />   <u>45 </u>Когда пришел Он в Галилею, то Галилеяне приняли Его, видев все, что Он сделал в Иерусалиме в праздник, --ибо и они ходили на праздник. <br />   <u>46 </u>Итак Иисус опять пришел в Кану Галилейскую, где претворил воду в вино. В Капернауме был некоторый царедворец, у которого сын был болен. <br />   <u>47 </u>Он, услышав, что Иисус пришел из Иудеи в Галилею, пришел к Нему и просил Его придти и исцелить сына его, который был при смерти. <br />   <u>48 </u>Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес. <br />   <u>49 </u>Царедворец говорит Ему: Господи! приди, пока не умер сын мой. <br />   <u>50 </u>Иисус говорит ему: пойди, сын твой здоров. Он поверил слову, которое сказал ему Иисус, и пошел. <br />   <u>51 </u>На дороге встретили его слуги его и сказали: сын твой здоров. <br />   <u>52 </u>Он спросил у них: в котором часу стало ему легче? Ему сказали: вчера в седьмом часу горячка оставила его. <br />   <u>53 </u>Из этого отец узнал, что это был тот час, в который Иисус сказал ему: сын твой здоров, и уверовал сам и весь дом его. <br />   <u>54 </u>Это второе чудо сотворил Иисус, возвратившись из Иудеи в Галилею. <br />   <strong>5 </strong>После сего был праздник Иудейский, и пришел Иисус в Иерусалим. <br />   <u>2 </u>Есть же в Иерусалиме у Овечьих [ворот] купальня, называемая по-еврейски Вифезда, при которой было пять крытых ходов. <br />   <u>3 </u>В них лежало великое множество больных, слепых, хромых, иссохших, ожидающих движения воды, <br />   <u>4 </u>ибо Ангел Господень по временам сходил в купальню и возмущал воду, и кто первый входил [в нее] по возмущении воды, тот выздоравливал, какою бы ни был одержим болезнью. <br />   <u>5 </u>Тут был человек, находившийся в болезни тридцать восемь лет. <br />   <u>6 </u>Иисус, увидев его лежащего и узнав, что он лежит уже долгое время, говорит ему: хочешь ли быть здоров? <br />   <u>7 </u>Больной отвечал Ему: так, Господи; но не имею человека, который опустил бы меня в купальню, когда возмутится вода; когда же я прихожу, другой уже сходит прежде меня. <br />   <u>8 </u>Иисус говорит ему: встань, возьми постель твою и ходи. <br />   <u>9 </u>И он тотчас выздоровел, и взял постель свою и пошел. Было же это в день субботний. <br />   <u>10 </u>Посему Иудеи говорили исцеленному: сегодня суббота; не должно тебе брать постели. <br />   <u>11 </u>Он отвечал им: Кто меня исцелил, Тот мне сказал: возьми постель твою и ходи. <br />   <u>12 </u>Его спросили: кто Тот Человек, Который сказал тебе: возьми постель твою и ходи? <br />   <u>13 </u>Исцеленный же не знал, кто Он, ибо Иисус скрылся в народе, бывшем на том месте. <br />   <u>14 </u>Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже. <br />   <u>15 </u>Человек сей пошел и объявил Иудеям, что исцеливший его есть Иисус. <br />   <u>16 </u>И стали Иудеи гнать Иисуса и искали убить Его за то, что Он делал такие [дела] в субботу. <br />   <u>17 </u>Иисус же говорил им: Отец Мой доныне делает, и Я делаю. <br />   <u>18 </u>И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу. <br />   <u>19 </u>На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также. <br />   <u>20 </u>Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь. <br />   <u>21 </u>Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет. <br />   <u>22 </u>Ибо Отец и не судит никого, но весь суд отдал Сыну, <br />   <u>23 </u>дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его. <br />   <u>24 </u>Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь. <br />   <u>25 </u>Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут. <br />   <u>26 </u>Ибо, как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе. <br />   <u>27 </u>И дал Ему власть производить и суд, потому что Он есть Сын Человеческий. <br />   <u>28 </u>Не дивитесь сему; ибо наступает время, в которое все, находящиеся в гробах, услышат глас Сына Божия; <br />   <u>29 </u>и изыдут творившие добро в воскресение жизни, а делавшие зло--в воскресение осуждения. <br />   <u>30 </u>Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца. <br />   <u>31 </u>Если Я свидетельствую Сам о Себе, то свидетельство Мое не есть истинно. <br />   <u>32 </u>Есть другой, свидетельствующий о Мне; и Я знаю, что истинно то свидетельство, которым он свидетельствует о Мне. <br />   <u>33 </u>Вы посылали к Иоанну, и он засвидетельствовал об истине. <br />   <u>34 </u>Впрочем Я не от человека принимаю свидетельство, но говорю это для того, чтобы вы спаслись. <br />   <u>35 </u>Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его. <br />   <u>36 </u>Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня. <br />   <u>37 </u>И пославший Меня Отец Сам засвидетельствовал о Мне. А вы ни гласа Его никогда не слышали, ни лица Его не видели; <br />   <u>38 </u>и не имеете слова Его пребывающего в вас, потому что вы не веруете Тому, Которого Он послал. <br />   <u>39 </u>Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне. <br />   <u>40 </u>Но вы не хотите придти ко Мне, чтобы иметь жизнь. <br />   <u>41 </u>Не принимаю славы от человеков, <br />   <u>42 </u>но знаю вас: вы не имеете в себе любви к Богу. <br />   <u>43 </u>Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете. <br />   <u>44 </u>Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете? <br />   <u>45 </u>Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете. <br />   <u>46 </u>Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне. <br />   <u>47 </u>Если же его писаниям не верите, как поверите Моим словам? <br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/341","nextPath":"/343"}},"pageContext":{}}