{"data":{"french":{"path":"/367","title":"Des enfants de Dieu adoptés par l'Esprit","display":"block","bookName":"Romains","ref":"6:1-8:39","html":"<p class=\"chapter-1\">    <strong>6</strong><u>1</u>Que dire maintenant? Persisterons-nous dans le péché pour que la grâce abonde? <u>2</u>Loin de là! Puisque nous sommes morts pour le péché, comment pourrions-nous vivre encore dans le péché? <u>3</u>Ne savez-vous pas que nous, qui avons été baptisés pour Jésus-Christ,* c’est en relation avec sa mort* que nous avons été baptisés? <u>4</u>Nous avons donc été ensevelis avec lui par le baptême en relation avec sa mort afin que, comme Christ a été ressuscité par la puissance glorieuse du Père, nous aussi, nous menions une vie nouvelle.<br/>   <u>5</u>Car si nous avons été unis à lui par une mort semblable à la sienne, nous le serons aussi par une résurrection semblable à la sienne. <u>6</u>Comprenons donc que l’homme que nous étions autrefois a été crucifié avec Christ afin que le péché dans ce qui fait sa force* soit réduit à l’impuissance et que nous ne soyons plus esclaves du péché. <u>7</u>Car celui qui est mort a été déclaré juste: il n’a plus à répondre du péché.<br/>   <u>8</u>Or, puisque nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui. <u>9</u>Car nous savons que Christ ressuscité ne meurt plus; la mort n’a plus de pouvoir sur lui. <u>10</u>Il est mort et c’est pour le péché qu’il est mort une fois pour toutes. Mais à présent, il est vivant et il vit pour Dieu.<br/>   <u>11</u>Ainsi, vous aussi, considérez-vous comme morts pour le péché, et comme vivants pour Dieu dans l’union avec Jésus-Christ.<br/>   <u>12</u>Que le péché n’exerce donc plus sa domination sur votre corps mortel pour vous soumettre à ses désirs. <u>13</u>Ne mettez pas vos membres et organes à la disposition du péché comme des armes au service du mal. Mais puisque vous étiez morts et que vous êtes maintenant vivants, offrez-vous vous-mêmes à Dieu et mettez les membres et organes de votre corps à sa disposition comme des instruments pour faire ce qui est juste.<br/>   <u>14</u>Car le péché ne sera plus votre maître puisque vous n’êtes plus sous le régime de la Loi mais sous celui de la grâce.<br/>   <u>15</u>Mais quoi? Allons-nous encore pécher sous prétexte que nous ne sommes pas sous le régime de la Loi, mais sous celui de la grâce? Loin de là! <u>16</u>Ne  savez-vous pas qu’en vous mettant au service de quelqu’un comme des esclaves pour lui obéir, vous êtes effectivement les esclaves du maître à qui vous obéissez: ou bien du péché qui entraîne la mort, ou bien de l’obéissance qui conduit à une vie juste? <u>17</u>Mais Dieu soit loué! Si, autrefois, vous étiez les esclaves du péché, vous avez maintenant obéi de tout cœur à l’enseignement fondamental auquel vous avez été soumis.* <u>18</u>Et, à présent, affranchis du péché, vous êtes devenus esclaves de la justice. <u>19</u>– Je parle ici d’une manière très humaine, à cause de votre faiblesse naturelle. – De même que vous avez offert autrefois les membres et organes de votre corps en esclaves pour agir d’une manière immorale et qui ne respecte pas la Loi de Dieu, offrez-les maintenant en esclaves à la justice pour devenir saints dans votre être et votre conduite.<br/>   <u>20</u>Lorsque vous étiez encore esclaves du péché, vous étiez libres par rapport à la justice. <u>21</u>Or, quels fruits portiez-vous alors? Des actes qui vous font rougir de honte aujourd’hui, car ils conduisent à la mort. <u>22</u>Mais maintenant, affranchis du péché et devenus esclaves de Dieu, le fruit que vous portez, c’est une vie sainte, et le résultat auquel vous aboutissez, c’est la vie éternelle. <u>23</u>Car le salaire que verse le péché, c’est la mort, mais le don de la grâce que Dieu accorde, c’est la vie éternelle dans l’union avec Jésus-Christ notre Seigneur.<br/>   <strong>7</strong><u>1</u>Ne savez-vous pas, frères et sœurs – car je parle à des gens qui savent ce qu’est une loi – que la loi ne régit un homme que durant le temps de sa vie? <u>2</u>Ainsi, une femme mariée est liée par la loi à son mari tant que celui-ci est en vie. Mais s’il vient à mourir, elle est libérée de la loi qui la liait à lui.* <u>3</u>Donc  si, du vivant de son mari, elle devient la femme d’un autre homme, elle sera considérée comme adultère. Mais si son mari meurt, elle est affranchie de cette loi et peut donc appartenir à un autre, sans être adultère.<br/>   <u>4</u>Il en est de même pour vous, mes frères et sœurs: par la mort de Christ, vous êtes, vous aussi, morts par rapport à la Loi, pour appartenir à un autre, à celui qui est ressuscité, pour que nous portions des fruits pour Dieu.<br/>   <u>5</u>Lorsque nous étions encore livrés à nous-mêmes, les mauvais désirs suscités par la Loi étaient à l’œuvre dans nos membres pour nous faire porter des fruits qui mènent à la mort. <u>6</u>Mais maintenant, libérés du régime de la Loi, morts à ce qui nous gardait prisonniers, nous pouvons servir Dieu d’une manière nouvelle par l’Esprit, et non plus sous le régime périmé de la lettre de la Loi.<br/>   <u>7</u>Que dire maintenant? La Loi se confond-elle avec le péché? Loin de là! Seulement, s’il n’y avait pas eu la Loi, je n’aurais pas connu le péché, et je n’aurais pas su ce qu’est la convoitise si la Loi n’avait pas dit: Tu ne convoiteras pas.* <u>8</u>Mais alors le péché, prenant appui sur le commandement, a suscité en moi toutes sortes de désirs mauvais. Car, sans la Loi, le péché est sans vie.<br/>   <u>9</u>Pour ma part, autrefois sans la Loi, je vivais, mais quand le commandement est intervenu, le péché a pris vie, <u>10</u>et moi je suis mort. Ainsi, ce qui s’est produit pour moi, c’est que le commandement qui devait conduire à la vie m’a conduit à la mort. <u>11</u>Car le péché a pris appui sur le commandement: il m’a trompé et m’a fait mourir en se servant du commandement. <u>12</u>Ainsi, la Loi elle-même est sainte, et le commandement est saint, juste et bon.<br/>   <u>13</u>Ce qui est bon est-il devenu pour moi une cause de mort? Loin de là! C’est le péché! En effet, il a provoqué ma mort en se servant de ce qui est bon, et a de la sorte manifesté sa nature de péché et son excessive perversité par le moyen du commandement.<br/>   <u>14</u>Nous savons que la Loi a été inspirée par l’Esprit de Dieu, mais moi, je suis comme un homme livré à lui-même, vendu comme esclave au péché. <u>15</u>En effet, je ne comprends pas* ce que je fais: je ne fais pas ce que je veux, et c’est ce que je déteste que je fais. <u>16</u>Et si je fais ce que je ne veux pas, je reconnais par là que la Loi est bonne.<br/>   <u>17</u>En réalité, ce n’est plus moi qui le fais, mais c’est le péché qui habite en moi. <u>18</u>Car je sais que le bien n’habite pas en moi, c’est-à-dire dans ce que je suis par nature.* Vouloir le bien est à ma portée, mais non l’accomplir. <u>19</u>Je ne fais pas le bien que je veux, mais le mal que je ne veux pas, je le commets. <u>20</u>Si donc je fais ce que je ne veux pas, ce n’est plus moi qui le fais mais c’est le péché qui habite en moi.<br/>   <u>21</u>Je découvre ainsi cette loi: lorsque je veux faire le bien, c’est le mal qui est à ma portée. <u>22</u>Dans mon être intérieur, je prends plaisir à la Loi de Dieu. <u>23</u>Mais je vois bien qu’une autre loi est à l’œuvre dans mon corps: elle combat la Loi qu’approuve ma raison et elle fait de moi le prisonnier de la loi du péché qui agit dans mes membres.* <u>24</u>Malheureux que je suis! Qui me délivrera de ce corps voué à la mort?* <u>25</u>Dieu soit loué: c’est par Jésus-Christ notre Seigneur.* En résumé: moi-même, je suis,* par la raison, au service de la Loi de Dieu, mais je suis, dans ce que je vis concrètement,* esclave de la loi du péché.<br/>   <strong>8</strong><u>1</u>Maintenant donc, il n’y a plus de condamnation pour ceux qui sont unis à Jésus-Christ. <u>2</u>Car la loi de l’Esprit qui nous donne la vie dans l’union avec Jésus-Christ t’a libéré* de la loi du péché et de la mort.<br/>   <u>3</u>Car ce que la Loi était incapable de faire, parce que l’état de l’homme la rendait impuissante, Dieu l’a fait: il a envoyé son propre Fils avec une nature semblable à celle des hommes pécheurs et, pour régler le problème du péché,* il a exécuté sur cet homme la sanction qu’encourt le péché.*<br/>   <u>4</u>Il l’a fait pour que la juste exigence de la Loi soit pleinement satisfaite en ce qui nous concerne,* nous qui vivons, non plus à la manière de l’homme livré à lui-même, mais dans la dépendance de l’Esprit.<br/>   <u>5</u>En effet, les hommes livrés à eux-mêmes tendent vers ce qui est conforme à l’homme livré à lui-même. Mais ceux qui ont l’Esprit tendent vers ce qui est conforme à l’Esprit.<br/>   <u>6</u>Car ce à quoi tend l’homme livré à lui-même mène à la mort, tandis que ce à quoi tend l’Esprit conduit à la vie et à la paix. <u>7</u>En effet, l’homme livré à lui-même, dans toutes ses tendances, n’est que haine de Dieu: il ne se soumet pas à la Loi de Dieu car il ne le peut même pas. <u>8</u>Les hommes livrés à eux-mêmes sont incapables de plaire à Dieu. <u>9</u>Vous, au contraire, vous n’êtes pas livrés à vous-mêmes, mais vous dépendez de l’Esprit, puisque l’Esprit de Dieu habite en vous. Si quelqu’un n’a pas l’Esprit de Christ, il ne lui appartient pas.<br/>   <u>10</u>Or, si Christ est en vous, votre corps reste mortel à cause du péché, mais l’Esprit est source de vie,* parce que vous avez été déclarés justes. <u>11</u>Et si l’Esprit de celui qui a ressuscité Jésus habite en vous, celui qui a ressuscité Christ rendra aussi la vie à votre corps mortel par son Esprit qui habite en vous.<br/>   <u>12</u>Ainsi donc, frères et sœurs, si nous avons une obligation, ce n’est pas celle de vivre à la manière de l’homme livré à lui-même. <u>13</u>Car, si vous vivez à la manière de l’homme livré à lui-même, vous mourrez, mais si, par l’Esprit, vous faites mourir les actes mauvais que vous accomplissez dans votre corps, vous vivrez. <u>14</u>Car ceux qui sont conduits par l’Esprit de Dieu sont fils de Dieu.<br/>   <u>15</u>En effet, vous n’avez pas reçu un Esprit qui fait de vous des esclaves et vous ramène à la crainte: non, vous avez reçu l’Esprit en conséquence de  votre adoption* par Dieu comme ses fils et ses filles. Car c’est par cet Esprit que nous crions: Abba,* c’est-à-dire Père!<br/>   <u>16</u>L’Esprit Saint lui-même témoigne à notre esprit que nous sommes enfants de Dieu. <u>17</u>Et puisque nous sommes enfants, nous sommes aussi héritiers: héritiers de Dieu, et donc cohéritiers de Christ, puisque nous souffrons avec lui pour avoir part à sa gloire.<br/>   <u>18</u>J’estime d’ailleurs qu’il n’y a aucune commune mesure entre les souffrances de la vie présente et la gloire qui va se révéler en nous.*<br/>   <u>19</u>En effet, la création attend, avec un ardent désir, la révélation des fils de Dieu. <u>20</u>Car la création tout entière a été réduite à une condition bien dérisoire;* cela ne s’est pas produit de son gré, mais à cause de celui qui l’y a soumise. Il lui a toutefois donné une espérance: <u>21</u>c’est que la création elle-même sera délivrée de l’esclavage, de la corruption pour accéder à la liberté que les enfants de Dieu connaîtront dans la gloire.<br/>   <u>22</u>Nous le savons bien, en effet: jusqu’à présent la création tout entière est unie dans un profond gémissement et dans les douleurs d’un enfantement. <u>23</u>Elle n’est pas seule à gémir; car nous aussi, qui avons reçu l’Esprit comme avant-goût de la gloire, nous gémissons du fond du cœur, en attendant d’être pleinement établis dans notre condition de fils adoptifs de Dieu quand notre corps sera délivré.*<br/>   <u>24</u>Car nous sommes sauvés, mais c’est en espérance; or, voir ce que l’on espère, ce n’est plus espérer; qui, en effet, continue à espérer ce qu’il voit?  <u>25 </u>Mais si nous ne voyons pas ce que nous espérons, nous l’attendons avec persévérance. <u>26</u>De même, l’Esprit vient nous aider dans notre faiblesse. En effet, nous ne savons pas prier comme il faut,* mais l’Esprit lui-même intercède en gémissant d’une manière inexprimable.<br/>   <u>27</u>Et Dieu qui scrute les cœurs sait ce vers quoi tend l’Esprit, car c’est en accord avec Dieu qu’il intercède pour les membres du peuple saint. <u>28</u>Nous savons en outre que Dieu fait concourir toutes choses au bien de ceux qui l’aiment,* de ceux qui ont été appelés conformément au plan divin. <u>29</u>En effet, ceux que Dieu a connus d’avance,* il les a aussi destinés d’avance à devenir conformes à l’image de son Fils, afin que celui-ci soit l’aîné de nombreux frères et sœurs. <u>30</u>Ceux qu’il a ainsi destinés, il les a aussi appelés à lui; ceux qu’il a ainsi appelés, il les a aussi déclarés justes, et ceux qu’il a déclarés justes, il leur a aussi donné sa gloire.<br/>   <u>31</u>Que dire de plus? Si Dieu est pour nous, qui se lèvera contre nous? <u>32</u>Lui qui n’a même pas épargné son propre Fils, mais l’a livré pour nous tous, comment ne nous donnerait-il pas aussi tout avec lui? <u>33</u>Qui accusera encore les élus de Dieu? Dieu lui-même les déclare justes. <u>34</u>Qui les condamnera? Christ est mort, bien plus: il est ressuscité! Il est à la droite de Dieu et il intercède pour nous.<br/>   <u>35</u>Qu’est-ce qui pourra nous arracher à l’amour de Christ? La détresse ou l’angoisse, la persécution, la faim, la misère, le danger ou l’épée? <u>36</u>Car il nous arrive ce que dit l’Écriture:<br/>   &quot;A cause de toi, nous sommes exposés à la mort à longueur de jour.<br/>   On nous considère comme des moutons destinés à l’abattoir.&quot;<br/>   <u>37</u>Mais dans tout cela nous sommes bien plus que vainqueurs par celui qui nous a aimés. <u>38</u>Oui, j’en ai l’absolue certitude: ni la mort ni la vie, ni les anges ni les dominations, ni le présent ni l’avenir, ni les puissances, <u>39</u>ni ce qui est en haut ni ce qui est en bas,* ni aucune autre créature, rien ne pourra nous arracher à l’amour que Dieu nous a témoigné en Jésus-Christ notre Seigneur.</p><h5>*6.3 L’expression utilisée par Paul <i>baptisé pour Jésus-Christ</i> exprime diverses nuances: l’engagement (voir 1 P 3.21), l’adhésion, l’appartenance, l’union. Autre traduction: <i>baptisés en Jésus-Christ.</i><br/>*6.3 Autre traduction: <i>en sa mort.</i><br/>*6.6 Autre traduction: <i>le corps en tant qu’instrument du péché.</i><br/>*6.17 Expression qui se rapporte sans doute à l’enseignement chrétien fondamental donné à tout nouveau croyant.<br/>*7.2 Il s’agit de la loi romaine. Autre traduction: <i>la Loi,</i> c’est-à-dire la Loi de Moïse.<br/>*7.7 Ex 20.17; Dt 5.21.<br/>*7.15 Autre traduction: <i>je n’approuve pas.</i><br/>*7.18 Autre traduction: <i>c’est-à-dire dans ce que je vis</i> ou <i>dans toute la réalité de mon être.</i><br/>*7.23 D’autres comprennent: <i>qui se trouve dans tout mon être.</i><br/>*7.24 D’autres comprennent: <i>de cette mort qu’est ma vie?</i><br/>*7.25 Voir 1 Co 15.56-57. Autre traduction: <i>Dieu soit loué par Jésus-Christ notre Seigneur.</i><br/>*7.25 Autre traduction: <i>je suis en même temps.</i><br/>*7.25 Autres traductions: <i>et par mon corps</i> (en tant qu’instrument du péché), voir v. 23; ou: <i>mais je suis, dans ce que je fais;</i> ou: <i>mais par nature.</i><br/>*8.2 Certains manuscrits ont: <i>m’a libéré</i> et d’autres: <i>nous a libérés.</i><br/>*8.3 Autre traduction: <i>et il l’a offert en sacrifice pour le péché.</i><br/>*8.3 Autre traduction: <i>il a ainsi condamné le péché qui est dans la nature humaine.</i><br/>*8.4 Autre traduction: <i>en nous.</i><br/>*8.10 Autre traduction: <i>mais votre esprit a reçu la vie.</i><br/>*8.15 L’adoption était courante chez les Grecs et les Romains. Les enfants adoptifs avaient les mêmes droits que les autres enfants – y compris le droit d’héritage (v. 23; Ga 4.5).<br/>*8.15 Mot araméen signifiant: <i>cher père</i> (voir Ga 4.6).<br/>*8.18 Autre traduction: <i>pour nous.</i><br/>*8.20 Cette expression reprend le mot-clé de l’Ecclésiaste qui est rendu dans diverses traductions par: ce qui est vain, dérisoire, futile, éphémère, précaire, etc.<br/>*8.23 Certains manuscrits ont uniquement: <i>nous gémissons du fond du cœur en attendant la pleine libération de notre corps.</i><br/>*8.26 Autre traduction: <i>nous ne savons pas ce qu’il convient de prier.</i><br/>*8.28 Autre traduction: <i>que toutes choses concourent ensemble au bien de ceux qui aiment Dieu.</i> D’autres comprennent: <i>que l’Esprit fait concourir toutes choses au bien de ceux qui aiment Dieu.</i><br/>*8.29 Autre traduction: <i>choisis d’avance.</i><br/>*8.36 Ps 44.23.<br/>*8.39 Autre traduction: <i>ni la hauteur, ni la profondeur</i> (voir Ps 139.8).</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les questions posées dans le texte. Qui les pose? A qui sont-elles posées?","Question2":"Y a-t-il une question qui ressort pour vous?","Question3":"Quelles questions aimeriez-vous pouvoir poser à l'auteur de ce texte?","Question4":"Quelles implications ces questions sur le texte ont-elles pour votre vie?","prevPath":"/366","nextPath":"/368"}},"pageContext":{}}