{"data":{"english":{"path":"/380","title":"Practice Generosity","display":"block","bookName":"2 Corinthians","ref":"8:1-9:15","html":"<p>   <strong>8</strong><u>1</u>Moreover, brothers, we make known to you the grace of God which has been given in the assemblies of Macedonia; <u>2</u>how that in much proof of affliction the abundance of their joy and their deep poverty abounded to the riches of their liberality. <u>3</u>For according to their power, I testify, yes and beyond their power, they gave of their own accord, <u>4</u>begging us with much entreaty to receive this grace and the fellowship in the service to the saints. <u>5</u>This was not as we had hoped, but first they gave their own selves to the Lord, and to us through the will of God. <u>6</u>So we urged Titus, that as he made a beginning before, so he would also complete in you this grace. <u>7</u>But as you abound in everything, in faith, utterance, knowledge, all earnestness, and in your love to us, see that you also abound in this grace. <u>8</u>I speak not by way of commandment, but as proving through the earnestness of others the sincerity also of your love. <u>9</u>For you know the grace of our Lord Jesus Christ, that, though he was rich, yet for your sakes he became poor, that you through his poverty might become rich. <u>10</u>I give a judgment in this: for this is expedient for you, who were the first to start a year ago, not only to do, but also to be willing. <u>11</u>But now complete the doing also, that as there was the readiness to be willing, so there may be the completion also out of your ability. <u>12</u>For if the readiness is there, it is acceptable according to what you have, not according to what you don’t have. <u>13</u>For this is not that others may be eased and you distressed, <u>14</u>but for equality. Your abundance at this present time supplies their lack, that their abundance also may become a supply for your lack; that there may be equality. <u>15</u>As it is written, “He who gathered much had nothing left over, and he who gathered little had no lack.”*<br />   <u>16</u>But thanks be to God, who puts the same earnest care for you into the heart of Titus. <u>17</u>For he indeed accepted our exhortation, but being himself very earnest, he went out to you of his own accord. <u>18</u>We have sent together with him the brother whose praise in the Good News is known through all the assemblies. <u>19</u>Not only so, but who was also appointed by the assemblies to travel with us in this grace, which is served by us to the glory of the Lord himself, and to show our readiness. <u>20</u>We are avoiding this, that any man should blame us concerning this abundance which is administered by us. <u>21</u>Having regard for honorable things, not only in the sight of the Lord, but also in the sight of men. <u>22</u>We have sent with them our brother, whom we have many times proved earnest in many things, but now much more earnest, by reason of the great confidence which he has in you. <u>23</u>As for Titus, he is my partner and fellow worker for you. As for our brothers, they are the apostles of the assemblies, the glory of Christ. <u>24</u>Therefore show the proof of your love to them in front of the assemblies, and of our boasting on your behalf.<br />   <strong>9</strong><u>1</u>It is indeed unnecessary for me to write to you concerning the service to the saints, <u>2</u>for I know your readiness, of which I boast on your behalf to them of Macedonia, that Achaia has been prepared for a year past. Your zeal has stirred up very many of them. <u>3</u>But I have sent the brothers that our boasting on your behalf may not be in vain in this respect, that, just as I said, you may be prepared, <u>4</u>so that I won’t by any means, if anyone from Macedonia comes there with me and finds you unprepared, we (to say nothing of you) should be disappointed in this confident boasting. <u>5</u>I thought it necessary therefore to entreat the brothers that they would go before to you, and arrange ahead of time the generous gift that you promised before, that the same might be ready as a matter of generosity, and not of greediness. <u>6</u>Remember this: he who sows sparingly will also reap sparingly. He who sows bountifully will also reap bountifully. <u>7</u>Let each man give according as he has determined in his heart; not grudgingly, or under compulsion; for God loves a cheerful giver. <u>8</u>And God is able to make all grace abound to you, that you, always having all sufficiency in everything, may abound to every good work. <u>9</u>As it is written,<br />   He has scattered abroad, he has given to the poor.<br />   His righteousness remains forever.”*<br />   <u>10</u>Now may he who supplies seed to the sower and bread for food, supply and multiply your seed for sowing, and increase the fruits of your righteousness; <u>11</u>you being enriched in everything to all liberality, which produces through us thanksgiving to God. <u>12</u>For this service of giving that you perform not only makes up for lack among the saints, but abounds also through many givings of thanks to God; <u>13</u>seeing that through the proof given by this service, they glorify God for the obedience of your confession to the Good News of Christ, and for the liberality of your contribution to them and to all; <u>14</u>while they themselves also, with supplication on your behalf, yearn for you by reason of the exceeding grace of God in you. <u>15</u>Now thanks be to God for his unspeakable gift!</p><h5>*2 Corinthians 8:15 Exodus 16:8<br />*2 Corinthians 9:9 Psalm 112:9</h5>","questionsTitle":"DIGGING DEEPER","Question1":"What is the example of the Macedonian church that Paul shares with the Corinthians?","Question2":"What is Paul's expectation of the Corinthians?","Question3":"What can you learn about generosity from Paul's teaching?","Question4":"In light of what you've learned, ask God to guide you to give generously this week to someone in need.","prevPath":"/379","nextPath":"/381"}},"pageContext":{}}