{"data":{"russian":{"path":"/341","title":"The First Sign","display":"block","bookName":"От Иоанна","ref":"2:1-4:42","html":"<p>   <strong>2</strong><u>1</u>На третий день был брак в Кане Галилейской, и Матерь Иисуса была там. <br />   <u>2 </u>Был также зван Иисус и ученики Его на брак. <br />   <u>3 </u>И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них. <br />   <u>4 </u>Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой. <br />   <u>5 </u>Матерь Его сказала служителям: что скажет Он вам, то сделайте. <br />   <u>6 </u>Было же тут шесть каменных водоносов, стоявших [по обычаю] очищения Иудейского, вмещавших по две или по три меры. <br />   <u>7 </u>Иисус говорит им: наполните сосуды водою. И наполнили их до верха. <br />   <u>8 </u>И говорит им: теперь почерпните и несите к распорядителю пира. И понесли. <br />   <u>9 </u>Когда же распорядитель отведал воды, сделавшейся вином, --а он не знал, откуда [это вино], знали только служители, почерпавшие воду, --тогда распорядитель зовет жениха <br />   <u>10 </u>и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе. <br />   <u>11 </u>Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его. <br />   <u>12 </u>После сего пришел Он в Капернаум, Сам и Матерь Его, и братья его, и ученики Его; и там пробыли немного дней. <br />   <u>13 </u>Приближалась Пасха Иудейская, и Иисус пришел в Иерусалим <br />   <u>14 </u>и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег. <br />   <u>15 </u>И, сделав бич из веревок, выгнал из храма всех, [также] и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул. <br />   <u>16 </u>И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли. <br />   <u>17 </u>При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня. <br />   <u>18 </u>На это Иудеи сказали: каким знамением докажешь Ты нам, что [имеешь] [власть] так поступать? <br />   <u>19 </u>Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его. <br />   <u>20 </u>На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его? <br />   <u>21 </u>А Он говорил о храме тела Своего. <br />   <u>22 </u>Когда же воскрес Он из мертвых, то ученики Его вспомнили, что Он говорил это, и поверили Писанию и слову, которое сказал Иисус. <br />   <u>23 </u>И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его. <br />   <u>24 </u>Но Сам Иисус не вверял Себя им, потому что знал всех <br />   <u>25 </u>и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке. <br />   <strong>3 </strong>Между фарисеями был некто, именем Никодим, [один] из начальников Иудейских. <br />   <u>2 </u>Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог. <br />   <u>3 </u>Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия. <br />   <u>4 </u>Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться? <br />   <u>5 </u>Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие. <br />   <u>6 </u>Рожденное от плоти есть плоть, а рожденное от Духа есть дух. <br />   <u>7 </u>Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше. <br />   <u>8 </u>Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа. <br />   <u>9 </u>Никодим сказал Ему в ответ: как это может быть? <br />   <u>10 </u>Иисус отвечал и сказал ему: ты--учитель Израилев, и этого ли не знаешь? <br />   <u>11 </u>Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете. <br />   <u>12 </u>Если Я сказал вам о земном, и вы не верите, --как поверите, если буду говорить вам о небесном? <br />   <u>13 </u>Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах. <br />   <u>14 </u>И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, <br />   <u>15 </u>дабы всякий, верующий в Него, не погиб, но имел жизнь вечную. <br />   <u>16 </u>Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную. <br />   <u>17 </u>Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него. <br />   <u>18 </u>Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия. <br />   <u>19 </u>Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы; <br />   <u>20 </u>ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы, <br />   <u>21 </u>а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны. <br />   <u>22 </u>После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил. <br />   <u>23 </u>А Иоанн также крестил в Еноне, близ Салима, потому что там было много воды; и приходили [туда] и крестились, <br />   <u>24 </u>ибо Иоанн еще не был заключен в темницу. <br />   <u>25 </u>Тогда у Иоанновых учеников произошел спор с Иудеями об очищении. <br />   <u>26 </u>И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему. <br />   <u>27 </u>Иоанн сказал в ответ: не может человек ничего принимать [на] [себя], если не будет дано ему с неба. <br />   <u>28 </u>Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним. <br />   <u>29 </u>Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась. <br />   <u>30 </u>Ему должно расти, а мне умаляться. <br />   <u>31 </u>Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех, <br />   <u>32 </u>и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его. <br />   <u>33 </u>Принявший Его свидетельство сим запечатлел, что Бог истинен, <br />   <u>34 </u>ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа. <br />   <u>35 </u>Отец любит Сына и все дал в руку Его. <br />   <u>36 </u>Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем. <br />   <strong>4 </strong>Когда же узнал Иисус о [дошедшем до] фарисеев слухе, что Он более приобретает учеников и крестит, нежели Иоанн, -- <br />   <u>2 </u>хотя Сам Иисус не крестил, а ученики Его, -- <br />   <u>3 </u>то оставил Иудею и пошел опять в Галилею. <br />   <u>4 </u>Надлежало же Ему проходить через Самарию. <br />   <u>5 </u>Итак приходит Он в город Самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу. <br />   <u>6 </u>Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа. <br />   <u>7 </u>Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: дай Мне пить. <br />   <u>8 </u>Ибо ученики Его отлучились в город купить пищи. <br />   <u>9 </u>Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются. <br />   <u>10 </u>Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую. <br />   <u>11 </u>Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая? <br />   <u>12 </u>Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его? <br />   <u>13 </u>Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять, <br />   <u>14 </u>а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нем источником воды, текущей в жизнь вечную. <br />   <u>15 </u>Женщина говорит Ему: господин! дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать. <br />   <u>16 </u>Иисус говорит ей: пойди, позови мужа твоего и приди сюда. <br />   <u>17 </u>Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа, <br />   <u>18 </u>ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала. <br />   <u>19 </u>Женщина говорит Ему: Господи! вижу, что Ты пророк. <br />   <u>20 </u>Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме. <br />   <u>21 </u>Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу. <br />   <u>22 </u>Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев. <br />   <u>23 </u>Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе. <br />   <u>24 </u>Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине. <br />   <u>25 </u>Женщина говорит Ему: знаю, что придет Мессия, то есть Христос; когда Он придет, то возвестит нам все. <br />   <u>26 </u>Иисус говорит ей: это Я, Который говорю с тобою. <br />   <u>27 </u>В это время пришли ученики Его, и удивились, что Он разговаривал с женщиною; однакож ни один не сказал: чего Ты требуешь? или: о чем говоришь с нею? <br />   <u>28 </u>Тогда женщина оставила водонос свой и пошла в город, и говорит людям: <br />   <u>29 </u>пойдите, посмотрите Человека, Который сказал мне все, что я сделала: не Он ли Христос? <br />   <u>30 </u>Они вышли из города и пошли к Нему. <br />   <u>31 </u>Между тем ученики просили Его, говоря: Равви! ешь. <br />   <u>32 </u>Но Он сказал им: у Меня есть пища, которой вы не знаете. <br />   <u>33 </u>Посему ученики говорили между собою: разве кто принес Ему есть? <br />   <u>34 </u>Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его. <br />   <u>35 </u>Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве. <br />   <u>36 </u>Жнущий получает награду и собирает плод в жизнь вечную, так что и сеющий и жнущий вместе радоваться будут, <br />   <u>37 </u>ибо в этом случае справедливо изречение: один сеет, а другой жнет. <br />   <u>38 </u>Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их. <br />   <u>39 </u>И многие Самаряне из города того уверовали в Него по слову женщины, свидетельствовавшей, что Он сказал ей все, что она сделала. <br />   <u>40 </u>И потому, когда пришли к Нему Самаряне, то просили Его побыть у них; и Он пробыл там два дня. <br />   <u>41 </u>И еще большее число уверовали по Его слову. <br />   <u>42 </u>А женщине той говорили: уже не по твоим речам веруем, ибо сами слышали и узнали, что Он истинно Спаситель мира, Христос. <br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/340","nextPath":"/342"}},"pageContext":{}}