{"data":{"french":{"path":"/383","title":"Comment Dieu a révélé l'évangile","display":"block","bookName":"Galates","ref":"1:1-2:21","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Cette lettre vous est adressée par Paul, apôtre, non par une autorité humaine, ni par l’intermédiaire d’un homme, mais par Jésus-Christ et par Dieu, le Père, qui l’a ressuscité.<br/>   <u>2</u>Avec tous les frères et sœurs qui sont avec moi, je salue les Églises de la Galatie.<br/>   <u>3</u>Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ. <u>4</u>Christ s’est offert lui-même en sacrifice pour expier nos péchés, afin de nous délivrer du monde présent dominé par le mal: il a ainsi accompli la  volonté de Dieu, notre Père, <u>5</u>à qui soit la gloire pour l’éternité! Amen!<br/>   <u>6</u>Je m’étonne de la rapidité avec laquelle vous abandonnez celui qui vous a appelés par la grâce de Christ, pour vous tourner vers un autre Évangile.* <u>7</u>Comme s’il pouvait y avoir un autre Évangile! Mais il y a des gens qui sèment le trouble parmi vous et qui veulent renverser l’Évangile de Christ.  <u>8 </u>Eh bien, si quelqu’un – même nous, même un ange du ciel – vous annonçait un Évangile différent de celui que nous vous avons annoncé, qu’il soit maudit!* <u>9</u>Je l’ai déjà dit et je le répète maintenant: si quelqu’un vous prêche un autre Évangile que celui que vous avez reçu, qu’il soit maudit!<br/>   <u>10</u>Qu’en pensez-vous maintenant? Est-ce la faveur des hommes que je recherche ou celle de Dieu? Mon désir est-il de plaire aux hommes? Si je cherchais encore à plaire aux hommes, je ne serais pas serviteur de Christ.<br/>   <u>11</u>Je veux que vous le sachiez, frères et sœurs: l’Évangile que je vous ai annoncé n’est pas le fruit d’une pensée humaine. <u>12</u>Car je ne l’ai reçu d’aucun homme, personne ne me l’a enseigné; c’est Jésus-Christ lui-même qui me l’a fait connaître, par une révélation.<br/>   <u>13</u>Vous avez entendu parler de ma conduite passée quand j’étais adepte du judaïsme. Vous savez avec quel fanatisme je persécutais l’Église de Dieu, dans le but de la détruire. <u>14</u>Dans la pratique du judaïsme, j’allais plus loin que la plupart des Juifs de ma génération, et j’étais bien plus zélé qu’eux pour les traditions que j’avais reçues de mes ancêtres. <u>15</u>Mais Dieu m’avait mis à part dès avant ma naissance et, dans sa grâce, il m’a appelé à le connaître. <u>16</u>Aussi, dès qu’il lui a plu de révéler en moi son Fils pour que je l’annonce aux non-Juifs, je n’ai consulté personne. <u>17</u>Je ne me suis même pas rendu à Jérusalem pour rencontrer ceux qui étaient déjà apôtres avant moi, mais je suis parti pour l’Arabie.* De là, je suis retourné à Damas.<br/>   <u>18</u>Ce n’est que trois ans plus tard que je suis allé à Jérusalem pour faire la connaissance de Pierre, chez qui je suis resté quinze jours. <u>19</u>A part lui et Jacques,* le frère du Seigneur, je n’ai rencontré aucun autre apôtre.* <u>20</u>– Dieu m’est témoin que je ne mens pas en vous écrivant cela. – <u>21</u>Ensuite je me suis rendu dans les districts de la Syrie et de la Cilicie. <u>22</u>Mais les chrétiens des Églises de la Judée ne me connaissaient pas personnellement. <u>23</u>Ils avaient seulement entendu dire: «Celui qui, autrefois, nous persécutait, prêche maintenant la foi qu’il voulait détruire.» <u>24</u>Et ils louaient Dieu à mon sujet.<br/>   <strong>2</strong><u>1</u>Ce n’est que quatorze ans plus tard que je suis remonté à Jérusalem en compagnie de Barnabas. J’avais aussi emmené Tite avec moi.* <u>2</u>J’ai fait ce voyage pour obéir à une révélation divine. J’y ai exposé l’Évangile que j’annonce parmi les non-Juifs, je l’ai exposé dans un entretien particulier à ceux qui sont les plus considérés. Car je ne voulais pas que tout mon travail passé et futur soit compromis. <u>3</u>Or Tite, mon compagnon, était d’origine païenne. Eh bien, on ne l’a même pas obligé à se soumettre au rite de la circoncision. <u>4</u>Et cela, malgré la présence de faux frères, des intrus qui s’étaient infiltrés dans nos rangs pour espionner la liberté dont nous jouissons dans notre union avec Jésus-Christ. Ils voulaient faire de nous des esclaves. <u>5</u>Mais nous ne leur avons pas cédé un seul instant ni fait la moindre concession afin que la vérité de l’Évangile soit maintenue pour vous.<br/>   <u>6</u>Quelle a été, à cet égard, l’attitude des personnes les plus considérées? – En fait, ce qu’elles étaient alors m’importe peu, car Dieu ne fait pas de favoritisme. – Eh bien, ces personnes-là ne m’ont pas imposé d’autres directives. <u>7</u>Au contraire! Ils ont constaté que Dieu m’avait confié la charge d’annoncer l’Évangile aux non-Juifs comme à Pierre celle de l’annoncer aux Juifs. <u>8</u>– Car celui qui a agi en Pierre pour qu’il soit l’apôtre des Juifs a aussi agi en moi pour que je sois celui des non-Juifs. – <u>9</u>Ainsi  Jacques, Pierre et Jean, qui sont considérés comme «colonnes» de l’Église, ont reconnu que Dieu, dans sa grâce, m’avait confié cette tâche particulière. C’est pourquoi ils nous ont serré la main, à Barnabas et à moi, en signe d’accord et de communion; et nous avons convenu ensemble que nous irions, nous, vers les peuples païens tandis qu’eux se consacreraient aux Juifs. <u>10</u>Ils nous ont seulement demandé de nous souvenir des pauvres – ce que j’ai bien pris soin de faire.<br/>   <u>11</u>Mais, lorsque Pierre est venu à Antioche,* je me suis opposé ouvertement à lui, car il avait tort. <u>12</u>En effet, avant l’arrivée de quelques personnes de l’entourage de Jacques, il prenait part aux repas communs avec les croyants non juifs; mais après leur venue, il s’est esquivé et s’est tenu à l’écart, parce qu’il craignait les croyants d’origine juive.* <u>13</u>Comme lui, les autres chrétiens d’origine juive se sont mis, eux aussi, à cacher leurs véritables convictions, au point que Barnabas lui-même s’est laissé entraîner par leur dissimulation. <u>14</u>Mais quand j’ai vu qu’ils ne marchaient pas droit, selon la vérité de l’Évangile, j’ai dit à Pierre devant tous les frères: «Toi qui es juif, tu vis comme un croyant d’origine païenne, et non comme un Juif. Comment peux-tu vouloir obliger les frères et sœurs d’origine païenne à vivre comme des Juifs?» <u>15</u>Nous qui sommes juifs de naissance, nous ne faisons pas partie de ces «pécheurs» que sont les païens.* <u>16</u>Cependant, nous avons compris qu’on est déclaré juste devant Dieu, non parce qu’on accomplit les œuvres que commande la Loi, mais uniquement par la foi en Jésus-Christ. C’est pourquoi nous avons, nous aussi, placé notre confiance en Jésus-Christ pour être déclarés justes par la foi et non parce que nous aurions accompli ce que la Loi ordonne. Car personne ne sera déclaré juste devant Dieu* parce qu’il aura accompli ce qu’ordonne la Loi. <u>17</u>Mais si, en cherchant à être déclarés justes dans l’union avec Christ, nous avons montré par là même que nous étions des pécheurs comme les païens, cela signifie-t-il que Christ est complice du péché? Loin de là! <u>18</u>Car si je remets en vigueur le régime de la Loi que j’ai abandonné, alors je me place moi-même dans la situation d’un homme qui transgresse la Loi. <u>19</u>Car c’est par la Loi que je suis mort au régime de la Loi afin de vivre pour Dieu. En effet, je suis crucifié avec Christ. <u>20</u>Ce n’est plus moi qui vis, c’est Christ qui vit en moi. Ma vie en tant qu’homme, je la vis maintenant dans la foi au Fils de Dieu qui, par amour pour moi, s’est livré à la mort à ma place. <u>21</u>Ainsi, je ne rejette pas la grâce de Dieu car si c’est l’obéissance à la Loi qui permet d’être déclaré juste, alors Christ est mort pour rien!</p><h5>*1.6 Ceux qui prêchaient cet «autre Évangile» exigeaient, en plus de la foi en Christ, le respect de la Loi juive (circoncision, obéissance aux commandements, moraux et rituels, séparation d’avec les non-Juifs).<br/>*1.8 Litt. <i>anathème.</i> Dans la communauté juive, celui qui était anathème n’avait plus le droit d’enseigner. Ce qui était anathème ne devait plus être touché par personne. Ceux que l’apôtre déclare anathèmes sont donc livrés à la colère de Dieu et à son jugement (voir 1 Co 16.22; Rm 9.3 où le même mot apparaît).<br/>*1.17 Région au sud et à l’est du territoire israélite correspondant au royaume des Nabatéens (voir note 2 Co 11.32). Beaucoup de Juifs y vivaient. Paul, conformément à son apostolat, a annoncé l’Évangile à ses compatriotes. C’est ce qui a justifié l’action <br/>du roi Arétas contre lui (2 Co 11.32).<br/>*1.19 Jacques, frère de Jésus, était l’un des principaux responsables de l’Église de Jérusalem.<br/>*1.19 Autre traduction: <i>je n’ai vu aucun autre apôtre, mais j’ai seulement vu Jacques, le frère du Seigneur.</i><br/>*2.1 Selon plusieurs, il s’agirait du voyage mentionné en Ac 11.30 et 12.25 autour de l’an 46. D’autres pensent qu’il s’agirait du voyage mentionné en Ac 15. <i>Barnabas</i> <i>:</i> un lévite converti, originaire de l’île de Chypre (Ac 4.36), qui a accompagné Paul lors de son premier voyage missionnaire. <i>Tite</i> <i>:</i> un chrétien d’origine non juive auquel Paul écrira une lettre vers la fin de sa vie.<br/>*2.11 Antioche de Syrie (voir Ac 11.19-26).<br/>*2.12 Autre traduction: <i>il craignait les Juifs.</i> La Loi interdisait aux Juifs de manger avec des non-Juifs; or, la cène se prenait au cours d’un repas. Pour ne pas scandaliser les judaïsants, Pierre s’est plié à leurs exigences et n’a donc plus mangé (ni probablement pris la cène) avec des chrétiens issus du paganisme.<br/>*2.15 Les Juifs traitaient tous les païens de pécheurs.<br/>*2.16 Ps 143.2.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans cette portion des Écritures?","Question3":"A votre avis, que Dieu voulait-il accomplir par la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut accomplir par votre vie? Comment pouvez-vous coopérer avec ses bons projets dans votre vie?","prevPath":"/382","nextPath":"/384"}},"pageContext":{}}