{"data":{"adventLectionary":{"path":"/009","title":"The Messiah will be a faithful priest","display":"block","link1":null,"bookName":"1Sa 2:27-35; Heb 2:14-3:1","segment":"<p>Whereas the Jewish prophets taught people how to walk in God's ways, the Jewish priests intervened when the people had failed to obey God and needed to have their sins forgiven. They were the ones charged to offer up a sacrifice to God on behalf of the people to restore the broken relationship with God and neighbor. Jesus is the promised “faithful priest” who not only offered the sacrifice for the forgiveness of sin; he gave of himself as the needed sacrifice when he laid down his life on our behalf.</p>","ref":"DAY 8","html":"<p class=\"first-line-none\">   <strong>1Sa 2</strong><u>27</u>One day a man of God came to Eli and gave him this message from the Lord: </p><h1>god</h1><h2>I revealed myself* to your ancestors when they were Pharaoh’s slaves in Egypt. <u>28</u>I chose your ancestor Aaron* from among all the tribes of Israel to be my priest, to offer sacrifices on my altar, to burn incense, and to wear the priestly vest* as he served me. And I assigned the sacrificial offerings to you priests. <u>29</u>So why do you scorn my sacrifices and offerings? Why do you give your sons more honor than you give me—for you and they have become fat from the best offerings of my people Israel!<br/>   <u>30</u>Therefore, the Lord, the God of Israel, says: I promised that your branch of the tribe of Levi* would always be my priests. But I will honor those who honor me, and I will despise those who think lightly of me. <u>31</u>The time is coming when I will put an end to your family, so it will no longer serve as my priests. All the members of your family will die before their time. None will reach old age. <u>32</u>You will watch with envy as I pour out prosperity on the people of Israel. But no members of your family will ever live out their days. <u>33</u>The few not cut off from serving at my altar will survive, but only so their eyes can go blind and their hearts break, and their children will die a violent death.* <u>34</u>And to prove that what I have said will come true, I will cause your two sons, Hophni and Phinehas, to die on the same day!<br/>   <u>35</u>Then I will raise up a faithful priest who will serve me and do what I desire. I will establish his family, and they will be priests to my anointed kings forever...</h2><h1>unknown</h1><h4><h10>   <strong>Heb 2</strong><u>14</u>Because God’s children are human beings—made of flesh and blood—the Son also became flesh and blood. For only as a human being could he die, and only by dying could he break the power of the devil, who had* the power of death. <u>15</u>Only in this way could he set free all who have lived their lives as slaves to the fear of dying.<br/>   <u>16</u>We also know that the Son did not come to help angels; he came to help the descendants of Abraham. <u>17</u>Therefore, it was necessary for him to be made in every respect like us, his brothers and sisters,* so that he could be our merciful and faithful High Priest before God. Then he could offer a sacrifice that would take away the sins of the people. <u>18</u>Since he himself has gone through suffering and testing, he is able to help us when we are being tested.<br/>   <strong>3</strong><u>1</u>And so, dear brothers and sisters who belong to God and* are partners with those called to heaven, think carefully about this Jesus whom we declare to be God’s messenger* and High Priest.</h10></h4><h5>*1Sa 2:27 As in Greek and Syriac versions; Hebrew reads <i>Did I reveal myself</i>.<br/>*1Sa 2:28a Hebrew <i>your father</i>.<br/>*1Sa 2:28b Hebrew <i>an ephod</i>.<br/>*1Sa 2:30 Hebrew <i>that your house and your father’s house</i>.<br/>*1Sa 2:33 As in Dead Sea Scrolls and Greek version, which read <i>die by the sword</i>; Masoretic Text reads <i>die like mortals</i>.<br/>*Heb 2:14 Or <i>has</i>.<br/>*Heb 2:17 Greek <i>like the brothers</i>.<br/>*Heb 3:1a Greek <i>And so, holy brothers who</i>.<br/>*Heb 3:1b Greek <i>God’s apostle</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">What contrast do these passages show us between the priesthood of Eli and that of Jesus?</li><li style=\"list-style-type: square; margin: 5px 0\">Having read the passages in Hebrews, how would you describe Jesus' priesthood? How is this good news for you?</li><li style=\"list-style-type: square; margin: 5px 0\">Where do you feel like you have fallen short in your life? What areas of your life need the touch of the priestly restoration made possible by Jesus? Take time now to bring those areas before God in prayer and ask him for his full redemption.</li></ul>","prevPath":"/008","nextPath":"/010"}},"pageContext":{}}