{"data":{"mongolian":{"path":"/331","title":"Есүс өөрийн нүүрийг Иерусалим руу чиглүүлэв ","display":"block","bookName":"Лук","ref":"9:51-11:54","html":"<p><strong>9</strong><u>51</u>Түүний дээш аваачигдах өдрүүд ойртож байсан үед Есүс шийдвэртэйгээр Иерусалимыг зорилоо. <u>52</u>Тэр зарлага элч нараа өмнөө илгээв. Тэд явж, Түүний төлөөх бэлтгэлийг хангахаар Самарийнхны сууринд очжээ. <u>53</u>Тэр Иерусалимыг зорин явж байсан тул тэндхийн хүмүүс Түүнийг хүлээн авсангүй. <u>54</u>Шавь нар нь болох Иаков, Иохан нар үүнийг хараад Түүнд</p><h1>Дагалдагч Иаков, Иохан</h1><h3>—Эзэн, тэднийг сөнөөхийн тул тэнгэрээс гал буугтун* гэж бид тушаахыг Та хүсэхсэн болов уу? </h3><p>гэхэд <u>55</u>Тэр эргэн тэднийг зэмлэв.</p><h1>Есүс</h1><h2>[—Та нар ямар сүнснээс байгаагаа мэдэхгүй. <u>56</u>Хүний Хүү хүмүүсийн амийг хөнөөхийн тулд бус, харин аврахаар ирсэн </h2><p>гэжээ.]* Тэгээд тэд өөр суурин уруу явцгаав.<u>57</u>Тэднийг замд явж байтал нэгэн хүн Түүнд</p><h1>Замд нэгэн хүн</h1><h4>—Би Таныг хаа ч явсан дагая </h4><p>гэв. <u>58</u>Есүс түүнд</p><h1>Есүс</h1><h2>—Үнэгэнд нүх, тэнгэрийн шувуудад үүр байдаг ч Хүний Хүүд толгой хоргодох газар ч үгүй </h2><p>гээд <u>59</u>өөр нэгэнд</p><h1>Есүс</h1><h2>—Намайг дага </h2><p>гэхэд тэр</p><h1>Замд нэгэн хүн</h1><h4>—Эзэн, эхлээд явж эцгээ оршуулахыг минь надад зөвшөөрөөч </h4><p>гэжээ. <u>60</u>Гэтэл Есүс</p><h1>Есүс</h1><h2>—Үхэгсдийг үхэгсдээр нь оршуулуул. Харин чи явж Бурханы хаанчлалыг газар бүр тунхагла </h2><p>гэв. <u>61</u>Бас өөр нэг нь Түүнд</p><h1>Замд нэгэн хүн</h1><h4>—Эзэн, би Таныг дагана. Эхлээд гэрийнхэнтэйгээ салах ёс гүйцэтгэхийг Та зөвшөөрөөч </h4><p>гэхэд <u>62</u>харин Есүс</p><h1>Есүс</h1><h2>—Анжсан дээр гар тавьсан атлаа арагшаа харагч хэн боловч Бурханы хаанчлалд үл тэнцэнэ</h2><p> гэж айлджээ.<strong>10</strong><u>1</u>Дараа нь Эзэн өөр далан хүнийг* томилж Өөрийн очихоор яваа хот, газар бүрд тэднийг хоёр хоёроор нь урьдчилан илгээв. <u>2</u>Тэр тэдэнд айлдахдаа</p><h1>Есүс</h1><h2>—Ургац арвин ч ажилчид нь цөөн байна. Тиймээс ургацдаа ажилчид явуулахыг ургацын Эзэнээс гуйцгаа. <u>3</u>За, яв. Харагтун, Би та нарыг чонон дундах хурганууд мэт илгээлээ.<u>4</u>Хэтэвч, богц, гутал ч бүү ав. Замдаа хэнтэй ч бүү мэндэл.<u>5</u>Ямар ч айлд орсон, эхлээд “Энэ айлд амар тайван байх болтугай” гэж хэл. <u>6</u>Хэрэв амар тайвны хүн тэнд байвал, амар тайван тань түүн дээр орших болно. Хэрэв үгүй бол тэр нь та нарт буцаж ирнэ. <u>7</u>Тэдний чамд өгснийг нь идэж уун, тэр айлдаа л бай. Ажилчид хөлсөө авах нь зохистой. Айлаас айлд бүү дамж. <u>8</u>Ямар ч хотод та нар очсон тэд та нарыг хүлээн авбал өмнө чинь юу ч тавьсан түүнийг ид. <u>9</u>Тэнд өвчтэйг нь эдгээ. Тэдэнд “Бурханы хаанчлал та нарт айсуй” гэж хэлэгтүн. <u>10</u>Харин ямар ч хотод очсон хэрэв тэд та нарыг хүлээн авахгүй байвал гудамжинд гараад, <u>11</u>“Бидний хөлд наалдсан, хотын чинь тоосыг та нарыг эсэргүүцэн гөвлөө. Харин Бурханы хаанчлал айсуйг сайн мэдтүгэй” гэж хэл. <u>12</u>Би та нарт хэлье, тэрхүү өдөр Содом нь уг хотоос илүү хүлцэхүйц байх болно.<br/><u>13</u>Хоразин аа, чи золгүй еэ! Бетсайд аа, чи золгүй еэ! Хэрэв та нарт тохиолдсон хүчит зүйлс нь Тир, Сидонд тохиолдсон бол тэд аль эрт таар нөмрөөд үнсэн дээр суун гэмших байсан. <u>14</u>Харин шүүлт болоход Тир, Сидон нь та нараас илүү хүлцэхүйц байх болно. <u>15</u>Капернаум аа, чи тэнгэрт тултлаа өргөмжлөгдөнө гэв үү? Үхэгсдийн оронд чи хаягдах болно.<u>16</u>Та нарыг сонсогч нь Намайг сонсдог. Та нарыг үл хэрэгсэгч нь Намайг үл хэрэгсдэг. Намайг үл хэрэгсэгч нь Намайг илгээсэн Нэгэнийг үл хэрэгсэж байгаа юм </h2><p>гэлээ.<u>17</u>Мөнөөх далан хүн* баяртайгаар буцаж ирээд</p><h1>72 Дагалдагчид</h1><h3>—Эзэн, чөтгөрүүд хүртэл Таны нэрээр эрхшээлд маань орсон шүү </h3><p>хэмээхэд <u>18</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Би Сатаныг тэнгэрээс аянга адил унахыг нь харлаа. <u>19</u>Харагтун, могой ба хилэнцэт хорхойнуудад халдах, дайсны хамаг хүчээс дээгүүрх эрх мэдлийг Би та нарт өгсөн. Та нарт юу ч хор учруулахгүй. <u>20</u>Гэсэн хэдий ч сүнснүүд эрхшээлд чинь орсон гэдэгт та нар бүү баярла. Харин нэрс чинь тэнгэрт бичигдсэн гэдэгт баярлагтун </h2><p>гэв.<u>21</u>Тэр мөчид Есүс Ариун Сүнс дотор* хөөрөн баясаж,</p><h1>Есүс</h1><h2>—Аав тандаа талархъя, тэнгэр газрын Эзэн минь. Цэцэд хийгээд ухаантнаас нууцалсан зүйлээ балчир хүүхдүүддээ илчлэв. Тийм ээ, Аав минь, учир нь энэ нь Таны өмнө тааллыг олсон билээ. <br/><u>22</u>Надад өгөгдсөн бүгд Эцэгээс агаад Эцэгээс өөр хэн ч Хүүг хэн гэдгийг мэдэхгүй. Хүү ба Хүүгийн Эцэгээ илчлэхийг хүссэн хүнээс өөр хэн ч Эцэгийг хэн гэдгийг мэдэхгүй </h2><p>гээд шавь нар уруугаа эргэж тэдэнд тусгайлан</p><h1>Есүс</h1><h2>—Та нарын харж буй зүйлсийг харагч нүд ерөөлтэй. <u>24</u>Би та нарт хэлье. Та нарын харж байгааг чинь олон эш үзүүлэгч ба хаад харахыг хүссэн авч хараагүй мөн сонсож байгааг чинь сонсохыг хүссэн авч сонсоогүй юм </h2><p>гэж айлдав.<u>25</u>Үзэгтүн, нэгэн хуульч босож, Түүнийг сорин</p><h1>Хуулийн багш</h1><h4>—Багш аа, мөнх амийг өвлөн авахын тул би яах ёстой вэ?</h4><p> гэж асуухад <u>26</u>Тэр түүнд</p><h1>Есүс</h1><h2>—Хуульд юу гэж бичигдсэн байдаг билээ? Чи хэрхэн уншдаг вэ? </h2><p>гэхэд <u>27</u>тэр</p><h1>Хуулийн багш</h1><h4>—Чи Бурхан Эзэнээ бүх зүрх, бүх сэтгэл, бүх хүч, бүх оюун ухаанаараа хайрла. Мөн хөршөө өөрийн адил хайрла </h4><p>гэв.<u>28</u>Тэгэхэд нь Есүс</p><h1>Есүс</h1><h2>—Чи зөв хариуллаа. Үүнийгээ үйлд, тэгвэл чи амьтай болно </h2><p>гэв. <u>29</u>Харин тэр өөрийгөө зөвтгөх гэж Есүст</p><h1>Хуулийн багш</h1><h4>—Миний хөрш гэдэг чинь хэн бэ? </h4><p>гэжээ. <u>30</u>Есүс хариуд нь</p><h1>Есүс</h1><h2>—Нэгэн хүн Иерусалимаас Иерихо орохоор явж байжээ. Тэр дээрэмчдийн дунд орчихож. Тэд түүнийг нүцгэлэн зодоод амьтай төдий орхиод оджээ. <u>31</u>Тохиолдлоор нэгэн тахилч тэр замаар явж байгаад, түүнийг харуутаа дэргэдүүр нь өнгөрөөд явчихав. <u>32</u>Түүнчлэн нэгэн леви хүн мөн тэнд хүрч ирээд, түүнийг харуутаа дэргэдүүр нь өнгөрөөд явчихжээ. <u>33</u>Харин түүгээр явж байсан нэгэн самари хүн түүнтэй таарчээ. Тэр түүнийг харуутаа өрөвдөн, <u>34</u>түүн дээр ирж, шарханд нь тос, дарс асгаж боогоод, унаан дээрээ тэгнэн дэн буудалд хүргэж ирэв. Тэгээд түүнийг асарчээ. <u>35</u>Маргааш нь тэр, хоёр денар авч буудлын эзэнд өгөөд, “Түүнийг асарч байгаарай. Та илүүг зарвал би буцахдаа танд дахин төлье” гэжээ. <u>36</u>Энэ гурвын хэн нь дээрэмчдийн гарт орсон тэр хүний хөрш болсон гэж чи бодож байна? </h2><p>гэхэд <u>37</u>тэр</p><h1>Хуулийн багш</h1><h4>—Түүнд энэрлийг үйлдсэн нь </h4><p>гэв. Есүс түүнд</p><h1>Есүс</h1><h2>—Явж, үүний адил үйлдэгтүн </h2><p>гэжээ.<u>38</u>Тэд зам зуураа, нэгэн тосгоноор ороход Марта гэгч нэгэн эмэгтэй Түүнийг гэртээ хүлээн авав. <u>39</u>Тэр эмэгтэй Мариа гэдэг охин дүүтэй бөгөөд дүү нь Эзэний хөлд суугаад үгийг нь сонсож байлаа. <u>40</u>Марта үйлчлэх ажилдаа түүртсэн тул Есүс уруу очоод</p><h1>Марта</h1><h4>—Эзэн, дүү минь үйлчлэх ажилд намайг ганцаар орхисныг Та анзаарахгүй байна уу? Надад тусал гэж түүнд хэлээч </h4><p>гэв. <u>41</u>Харин Эзэн</p><h1>Есүс</h1><h2>—Марта, Марта, чи мөн ч олон юманд санаа зовж үйлээ үзэх юм даа. <u>42</u>Үнэндээ ганцхан л юм хэрэгтэй. Өөрөөс нь булаагдашгүй сайныг Мариа сонгон авчээ </h2><p>гэв.<strong>11</strong><u>1</u>Нэгэн газар Түүнийг залбирч дууссаны дараа шавь нарынх нь нэг Түүнд</p><h1>Дагалдагчдын нэг</h1><h3>—Эзэн, Иохан шавь нартаа хэрхэн залбирахыг заасан шиг бидэнд зааж өгөөч </h3><p>гэжээ. <u>2</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Та нар залбирахдаа<br/>“Аав аа, Таны нэр<br/>ариунаар дуурстугай.<br/>Таны хаанчлал иртүгэй.<br/><u>3</u>Өдөр тутмын минь талхыг*<br/>Өдөр бүр бидэнд өгөөч.<br/><u>4</u>Бидэнд өртэй бүхнээ<br/>Бид уучилдаг учир<br/>Бидний нүглийг мөн уучлаач.<br/>Биднийг уруу татлагад<br/>бүү автуулаач”<br/></h2><p>гэж хэл гэв.<u>5</u>Тэгээд Тэр тэдэнд</p><h1>Есүс</h1><h2>—Та нарын нэг чинь найзтай байж л дээ. Тэгээд түүн дээр шөнө дүлээр очиж, “Найз аа, надад гурван талх зээлдүүлээч. <u>6</u>Найз маань холоос над дээр иржээ. Өмнө нь тавих юм надад юу ч алга” гэхэд нь <u>7</u>дотроос тэр “Битгий надад төвөг удаад бай. Үүдээ хэдийнээ түгжээд би ч, хүүхдүүд маань ч орондоо орцгоосон. Би босож, чамд юм өгч чадахгүй” гэжээ. <u>8</u>Би та нарт хэлье. Хэрэв тэр анд нөхрөө гээд босож юм өгдөггүй юмаа гэхэд цөхрөлтгүйгээс нь болж, тэр босож, түүнд хэрэгтэйг нь өгөх болно. <u>9</u>Би та нарт хэлье. Гуй, тэгвэл та нарт өгөгдөнө. Хай, тэгвэл та нар олно. Тогш, тэгвэл та нарт нээгдэнэ. <u>10</u>Гуйдаг бүр авна, эрж хайдаг нь олно, тогшдогт нээгдэнэ. <u>11</u>Хүүгээ загас гуйхад оронд нь могой өгдөг хүн та нарын дунд байна уу? <u>12</u>Эсвэл өндөг гуйхад нь хилэнцэт хорхой өгнө гэж үү? <u>13</u>Та нар ёрын муу атлаа хүүхдүүддээ сайн бэлэг өгөхөө мэддэг бол тэр тусмаа тэнгэрлэг Эцэг тань Өөрөөс нь гуйгсдад Ариун Сүнсийг өгөх нь лавтай бус уу? </h2><p>гэв.<u>14</u>Тэр хэлгүйн чөтгөрийг хөөн гаргажээ. Ингээд чөтгөр нь зайлж одоход, мөнөөх хэлгүй ярьж эхлэв. Хурсан олон ихэд гайхацгаав. <u>15</u>Харин тэдний зарим нь</p><h1>Хурсан олон</h1><h4>—Тэр чөтгөрүүдийн захирагч Беелзебүлээр чөтгөрүүдийг хөөдөг юм байна</h4><p> гэж байхад, <u>16</u>зарим нь Түүнийг сорихын тулд, тэнгэрээс тэмдэг үзүүлэхийг Түүнээс шаардаж байлаа.<u>17</u>Гэвч Тэр тэдний бодол санааг мэдээд, тэдэнд</p><h1>Есүс</h1><h2>—Аливаа хаанчлал дотроо хуваагдвал сүйрнэ. Айл гэр дотроо хуваагдвал унана. <u>18</u>Сатан өөрийн эсрэг хуваагдвал түүний хаанчлал хэрхэн тогтнох билээ? Та нар Намайг Беелзебүлээр чөтгөрүүдийг зайлуулдаг гэж байна. <u>19</u>Хэрэв Би Беелзебүлээр чөтгөрүүдийг хөөн зайлуулдаг юм бол, танай хөвгүүд хэнээр чөтгөрүүдийг зайлуулдаг байх вэ? Тиймээс тэд та нарын шүүгчид болно. <u>20</u>Гэвч Би Бурханы хуруугаар чөтгөрүүдийг зайлуулсан. Тиймд Бурханы хаанчлал та нарт ирчихээд байна. <u>21</u>Бүрэн зэвсэглэсэн хүчтэй эр эдлэн газраа хамгаалвал өмч хөрөнгө нь амар тайван байна. <u>22</u>Харин түүнээс илүү хүчтэй нэг нь ирж, түүнийг довтлон дийлэхдээ, өөрийнхөө найдварыг тавьж байсан бүх зэвсгийг нь түүнээс булаан авч, олзоо тараах болно. <u>23</u>Надтай хамт байдаггүй нь Миний эсрэг байна. Надтай хамт хураалцдаггүй нь тараагч нэгэн мөн.<br/><u>24</u>Бузар сүнс хүнээс гарахдаа, усгүй ангамал газраар хэрэн хэсэж амралтыг хайвч юуг ч эс олох үед тэрээр “Би хаанаас гарлаа, тэр гэртээ эргэж очъё” гэдэг. <u>25</u>Буцаж ирээд өнөөхийг шүүрдсэн, цэгцтэй болсныг тэр хардаг. <u>26</u>Тэгээд тэр явж, өөрөөсөө илүү муу өөр долоон сүнсний хамт тийшээ орж, тэндээ амьдардаг аж. Өнөөх хүний хувьд сүүлчийнх нь байдал анхныхаасаа бүр дорддог </h2><p>гэж айлдав.<u>27</u>Түүнийг энэ зүйлсийг айлдаж байхад нь олны дундаас нэгэн эмэгтэй Түүнд</p><h1>Хурсан олон дундах эмэгтэй</h1><h4>—Таныг тээсэн хэвлий, Таныг хөхүүлсэн хөх нь ерөөлтэй еэ! </h4><p>гэж чанга дуугаар хэлэв. <u>28</u>Харин Тэр</p><h1>Есүс</h1><h2>—Бурханы үгийг сонсоод сахигчид нь илүү ерөөлтэй еэ! </h2><p>гэжээ.<u>29</u>Цугласан хүмүүс улам олон болох үед Тэр</p><h1>Есүс</h1><h2>—Энэ үеийнхэн бол ёрын муу үеийнхэн. Тэд тэмдгийг эрж хайдаг боловч, Ионагийн тэмдгээс өөр тэмдэг тэдэнд өгөгдөхгүй. <u>30</u>Учир нь Иона ниневечүүдэд тэмдэг болсончлон Хүний Хүү ч бас энэ үеийнхэнд тэмдэг болно.<u>31</u>Шүүлт дээр өмнөдийн хатан хаан энэ үеийнхэнтэй хамт босож, эднийг яллах болно. Учир нь тэрээр Соломоны цэцэн ухааныг сонсохоор газрын мухраас ирсэн билээ. Үзэгтүн, энд Соломоноос аугаа нь байна. <u>32</u>Шүүлт дээр Ниневегийн хүмүүс энэ үеийнхэнтэй хамт босож тэднийг яллах болно. Учир нь тэд Ионагийн тунхаглалд гэмшсэн юм. Үзэгтүн, энд Ионагаас аугаа Нэгэн байна.<br/><u>33</u>Хэн ч дэнлүү асаагаад далд газар юмуу эсвэл савны доор тавьдаггүй.* Харин орж ирэгсдэд гэрэл харуулахын тулд дэнлүүний суурин дээр тавьдаг. <u>34</u>Нүд чинь биеийнхээ дэнлүү юм. Тиймээс нүд чинь саруул аваас бүтэн бие чинь гэрэлтэй байна. Харин ёрын муу аваас бие чинь мөн харанхуй байна. <u>35</u>Иймд өөрийгөө хар, чиний доторх гэрэл нь харанхуй биш биз. <u>36</u>Бие чинь бүхэлдээ гэрлээр дүүрэн агаад өчүүхэн төдий ч харанхуйгүй бол дэнлүү чамайг цацрагаараа гэрэлтүүлдэг шиг энэ нь бүхэлдээ гэрлээр дүүрэн байна </h2><p>гэв.<u>37</u>Есүсийг яриагаа өндөрлөхөд нэгэн фарисай Түүнийг хамт үдийн зоог барихыг гуйжээ. Тэр ороод тухлан суув. <u>38</u>Түүнийг хоолны өмнө эхлээд угаалга үйлдээгүйг харсан мөнөөх фарисай хүн ихэд гайхжээ. <u>39</u>Харин Эзэн түүнд</p><h1>Есүс</h1><h2>—Фарисайчууд та нар аяга, тавагныхаа гадна талыг нь цэвэрлэдэг ч дотор чинь дээрэм тонуул, муу муухай нь дүүрэн байдаг. <u>40</u>Мунхгууд аа, гаднахыг бүтээсэн Тэр доторхыг мөн бүтээгээгүй гэж үү? <u>41</u>Харин та нар доторхыг нь өглөг мэтээр өг, тэгвэл харагтун, бүх юмс та нарын хувьд цэвэр байх болно. <u>42</u>Гэвч фарисайчууд та нар золгүй еэ! Та нар гаа, сүлүү, төрөл бүрийн ургамал ногооныхоо аравны нэгийг өргөдөг атлаа Бурханы хайр, шударга ёсыг үл ойшоодог. Чухамдаа бусдыг нь ч орхилгүй, эдгээрийг үйлдэх ёстой байсан юм.<u>43</u>Фарисайчууд та нар золгүй еэ! Та нар синагогт тэргүүн суудалд залрах, гудамж зээл дээр хүндлүүлэн мэндлүүлэх дуртай. <u>44</u>Та нар золгүй еэ! Та нар үл харагдах булшнууд мэт тул хүмүүс мэдэхгүйгээр дээгүүр нь алхдаг </h2><p>гэв. <u>45</u>Хуульчдын нэг нь Түүнд</p><h1>Хуулийн багш</h1><h4>—Багш аа, Та ингэж хэлснээрээ биднийг бас доромжлон гутааж байна</h4><p> гэхэд <u>46</u>Тэр</p><h1>Есүс</h1><h2>—Хуульчид та нар мөн золгүй еэ! Та нар үүрэхэд бэрх ачаагаар хүмүүсийг хүчирдүүлж хэцүүдүүлдэг хэрнээ өөрсдөө ачаанд ганц хуруугаа ч хүргэдэггүй. <u>47</u>Та нар золгүй еэ! Та нар эш үзүүлэгчдийн бунханг барьж босгодог ч тэднийг та нарын өвөг дээдэс хөнөөсөн. <u>48</u>Ингэхлээр та нар өвөг дээдсийнхээ үйлсийг батлан гэрчлэгчид мөн. Өвөг дээдэс чинь тэднийг хөнөөсөн тул, та нар тэдний булшийг босгож байна. <u>49</u>Иймээс ч Бурханы мэргэн ухаан нь “Би тэдэнд эш үзүүлэгч, элч нарыг илгээнэ. Тэд тэдний заримыг алж, заримыг нь хавчина. <u>50</u>Энэ нь ертөнцийн сууриас хойших бүх эш үзүүлэгчийн урсгасан цус энэхүү үеийнхнээс нэхэгдэхийн тулд юм. <u>51</u>Абелын цуснаас авахуулаад Бурханы өргөө болон тахилын ширээний хооронд хөнөөгдсөн Зехариагийн цус хүртэлх нь энэ үеийнхнээс нэхэгдэнэ. Тийм ээ, Би та нарт хэлье. Энэ нь энэхүү үеийнхнээс нэхэгдэх болно” гэсэн юм. <u>52</u>Хуульчид та нар золгүй еэ! Юу гэвэл та нар мэдлэгийн түлхүүрийг авсан хэдий ч өөрсдөө орсонгүй. Тийш орогсдод ч та нар саад болсон </h2><p>гэв. <u>53</u>Тэгээд Түүнийг тэндээс явсанд хуулийн багш нар болон фарисайчууд Түүнээс улам олон юм асуун шалгааж, хорсол нь буцалж байлаа. <u>54</u>Тэд амнаас нь гарах үгэн дээр нь барьж авахын тулд Түүнийг отож байлаа.</p>","questionsTitle":"ГҮН СУДЛАХ ","Question1":"Есүсийн Иерусалим явах зам дахь хүмүүсийн өөр өөр хариу үйлдлүүдийг бичиж тэмдэглэ.","Question2":"Тэдгээр хариу үйлдлүүдээс аль нэгийг нь та өөртэйгөө адилтгах уу? Хэрэв тийм бол, яаж? ","Question3":"Есүсийн хэлсний дагуу хэн жинхэнэ \"хөрш\" болов мөн хөршөө хайрлах нь ямар байсан бэ? ","Question4":"Дагалдагчид Есүсээс хэрхэн залбирахыг заахыг гуйсан. Есүсийн тэдэнд өгсөн хариултаас та юу сурч болох вэ? ","prevPath":"/330","nextPath":"/332"}},"pageContext":{}}