{"data":{"adventLectionary":{"path":"/002","title":"The Messiah will be the son of Judah","display":"block","link1":"https://www.google.com/","bookName":"Gen 49:8-12; Luk 3:23-33","segment":"The words from Genesis record Jacob's final blessing over his fourth son, Judah. They speak of one of his descendants who will be a rightful ruler and will be honored by all nations. The genealogy in Luke's gospel starts with Jesus and works back through Joseph's line 77 generations to the beginning of creation. It lists Judah (son of Jacob) as Jesus' 51-times great grandfather. <a href=\"http://sourceviewbible.com/\">www.SourceViewBible.com</a>","ref":"DAY 1","html":"<p>   <strong>Gen 49</strong><u>1</u>Then Jacob called together all his sons and said, </p><h1>Jacob-Israel</h1><h3>Gather around me, and I will tell you what will happen to each of you in the days to come...<br/>   <u>8</u>Judah, your brothers will praise you.<br/>   You will grasp your enemies by the neck.<br/>   All your relatives will bow before you.<br/>   <u>9</u>Judah, my son, is a young lion<br/>   that has finished eating its prey.<br/>   Like a lion he crouches and lies down;<br/>   like a lioness—who dares to rouse him?<br/>   <u>10</u>The scepter will not depart from Judah,<br/>   nor the ruler’s staff from his descendants,*<br/>   until the coming of the one to whom it belongs,*<br/>   the one whom all nations will honor.<br/>   <u>11</u>He ties his foal to a grapevine,<br/>   the colt of his donkey to a choice vine.<br/>   He washes his clothes in wine,<br/>   his robes in the blood of grapes.<br/>   <u>12</u>His eyes are darker than wine,<br/>   and his teeth are whiter than milk...</h3><p><br/></p><p class=\"first-line-none\"><strong>Luk 3</strong><u>23</u>Jesus was about thirty years old when he began his public ministry.</p><p class=\"line\">   Jesus was known as the son of Joseph.<br/>   Joseph was the son of Heli.<br/>   <u>24</u>Heli was the son of Matthat.<br/>   Matthat was the son of Levi.<br/>   Levi was the son of Melki.<br/>   Melki was the son of Jannai.<br/>   Jannai was the son of Joseph.<br/>   <u>25</u>Joseph was the son of Mattathias.<br/>   Mattathias was the son of Amos.<br/>   Amos was the son of Nahum.<br/>   Nahum was the son of Esli.<br/>   Esli was the son of Naggai.<br/>   <u>26</u>Naggai was the son of Maath.<br/>   Maath was the son of Mattathias.<br/>   Mattathias was the son of Semein.<br/>   Semein was the son of Josech.<br/>   Josech was the son of Joda.<br/>   <u>27</u>Joda was the son of Joanan.<br/>   Joanan was the son of Rhesa.<br/>   Rhesa was the son of Zerubbabel.<br/>   Zerubbabel was the son of Shealtiel.<br/>   Shealtiel was the son of Neri.<br/>   <u>28</u>Neri was the son of Melki.<br/>   Melki was the son of Addi.<br/>   Addi was the son of Cosam.<br/>   Cosam was the son of Elmadam.<br/>   Elmadam was the son of Er.<br/>   <u>29</u>Er was the son of Joshua.<br/>   Joshua was the son of Eliezer.<br/>   Eliezer was the son of Jorim.<br/>   Jorim was the son of Matthat.<br/>   Matthat was the son of Levi.<br/>   <u>30</u>Levi was the son of Simeon.<br/>   Simeon was the son of Judah.<br/>   Judah was the son of Joseph.<br/>   Joseph was the son of Jonam.<br/>   Jonam was the son of Eliakim.<br/>   <u>31</u>Eliakim was the son of Melea.<br/>   Melea was the son of Menna.<br/>   Menna was the son of Mattatha.<br/>   Mattatha was the son of Nathan.<br/>   Nathan was the son of David.<br/>   <u>32</u>David was the son of Jesse.<br/>   Jesse was the son of Obed.<br/>   Obed was the son of Boaz.<br/>   Boaz was the son of Salmon.*<br/>   Salmon was the son of Nahshon.<br/>   <u>33</u>Nahshon was the son of Amminadab.<br/>   Amminadab was the son of Admin.<br/>   Admin was the son of Arni.*<br/>   Arni was the son of Hezron.<br/>   Hezron was the son of Perez.<br/>   Perez was the son of Judah.</p><h5>*Genesis 49:10a Hebrew <i>from between his feet</i>.<br/>*Genesis 49:10b Or <i>until tribute is brought to him and the peoples obey</i>; traditionally rendered <i>until Shiloh comes</i>.<br/>*Luke 3:32 Greek <i>Sala</i>, <i>a variant spelling of Salmon</i>; also in <br/>*Luke 3:32b. See Ruth 4:20-21.<br/>*Luke 3:33 Some manuscripts read <i>Amminadab was the son of Aram. Arni</i> and <i>Aram</i> are alternate spellings of Ram. See 1 Chr 2:9-10.<br/></h5>","questionsTitle":"REFLECTION & APPLICATION","Question1":"It was highly unusual that the fourth son (not the first-born) would be declared to be the one through whom the regal dynastic responsibilities would be reckoned. This was certainly a special arrangement. What else do you find to be special about Jesus' birth?","Question2":"Luke says that Jesus “was known as the son of Joseph.” Reflect on what is implied or hinted at by this unusual phrase in light of the story found in Luke 1:26-38 (hot link).","Question3":"The genealogy ends describing Jesus as “the son of Adam ... the son of God.” What does this tell you about Jesus' unique identity? How do you respond to this insight?","Question4":"Jesus, Judah's heir, is to be honored by all. Why is this an appropriate response to his coming? How can you set your heart to honor him during this Advent season?","prevPath":"/001","nextPath":"/003"}},"pageContext":{}}