{"data":{"french":{"path":"/405","title":"Mieux que les anges, Moïse et Josué","display":"block","bookName":"Hébreux","ref":"1:1-4:13","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>A bien des reprises et de bien des manières, Dieu a parlé autrefois à nos ancêtres par les prophètes. <u>2</u>Et maintenant, dans ces jours qui sont les derniers,* il nous a parlé par le Fils. Il a fait de lui l’héritier de toutes choses et c’est aussi par lui qu’il a créé l’univers. <u>3</u>Ce Fils est le rayonnement de la gloire de Dieu et l’expression parfaite de son être. Il soutient toutes choses par sa parole puissante et, après avoir accompli la purification des péchés, il s’est assis dans les cieux à la droite du Dieu majestueux.<br/>   <u>4</u>Il a ainsi acquis un rang bien plus éminent que celui des anges, dans la mesure où le titre que Dieu lui a donné est incomparablement supérieur au leur.<br/>   <u>5</u>En effet, auquel des anges Dieu a-t-il jamais dit ceci:<br/>   &quot;Tu es mon Fils; aujourd’hui,<br/>   je fais de toi mon enfant.&quot;*<br/>   Et encore:<br/>   &quot;Je serai pour lui un Père<br/>   et lui sera pour moi un Fils.&quot;*<br/>   <u>6</u>Mais lorsqu’il introduit de nouveau le Premier-né dans le monde,* il dit:<br/>   &quot;Que tous les anges de Dieu se prosternent devant lui.&quot;*<br/>   <u>7</u>Au sujet des anges, il dit:<br/>   &quot;Il utilise ses anges comme des vents,<br/>   et ses serviteurs comme des flammes de feu.&quot;*<br/>   <u>8</u>Mais au sujet du Fils, il dit:<br/>   &quot;Ton trône, ô Dieu, subsiste pour toute éternité,<br/>   le sceptre de ton règne* est sceptre d’équité.<br/>   <u>9</u>Tu aimes la justice, et tu détestes la méchanceté.<br/>   Aussi, ô Dieu, ton Dieu t’a oint d’une huile d’allégresse<br/>   et t’a ainsi fait roi,<br/>   de préférence à tous tes compagnons.&quot;*<br/>   <u>10</u>Il dit aussi:<br/>   &quot;C’est toi, Seigneur, qui, au commencement, as posé les fondations de la terre.<br/>   Le ciel est l’œuvre de tes mains.<br/>   <u>11</u>Ils périront, mais tu subsistes,<br/>   tous s’useront comme un habit,<br/>   <u>12</u>comme un manteau, tu les enrouleras,<br/>   comme un vêtement, tu les changeras.<br/>   Mais toi, tu es toujours le même,<br/>   tes années ne finiront pas.&quot;*<br/>   <u>13</u>Or, auquel des anges Dieu a-t-il jamais dit:<br/>   &quot;Viens siéger à ma droite*<br/>   jusqu’à ce que j’aie mis tes ennemis à terre sous tes pieds.&quot;*<br/>   <u>14</u>En effet, que sont les anges? Des esprits au service de Dieu, qui sont envoyés pour exercer un ministère en faveur de ceux qui vont hériter le salut.<br/>   <strong>2</strong><u>1</u>Puisqu’il en est ainsi, nous devons prendre encore plus au sérieux les enseignements que nous avons reçus afin de ne pas être entraînés à la dérive.<br/>   <u>2</u>En effet, la parole transmise à nos ancêtres par des anges est entrée pleinement en vigueur et chaque transgression, chaque désobéissance, a reçu la sanction qu’elle méritait. <u>3</u>Alors, comment pourrons-nous échapper nous-mêmes au châtiment si nous négligeons un si grand salut? Car ce salut a tout d’abord été annoncé par le Seigneur lui-même, ceux qui l’ont entendu en ont ensuite confirmé la validité pour nous <u>4</u>et Dieu a authentifié leur témoignage en y ajoutant le sien, c’est-à-dire, en accomplissant toutes sortes de signes miraculeux, d’actes extraordinaires, de manifestations diverses de sa puissance et en accordant à ces témoins, selon sa propre volonté, de recevoir chacun sa juste part de l’Esprit Saint.<br/>   <u>5</u>Car ce n’est pas à des anges que Dieu a soumis le monde à venir dont nous parlons. <u>6</u>Au contraire, quelqu’un, dans un texte de l’Écriture, déclare:<br/>   &quot;Qu’est-ce que l’homme, pour que tu prennes soin de lui?<br/>   Qu’est-ce qu’un être humain pour que tu t’intéresses à lui?<br/>   <u>7</u>Tu l’as abaissé pour un peu de temps* au-dessous des anges,<br/>   tu l’as couronné de gloire et d’honneur,*<br/>   <u>8</u>tu as tout mis sous ses pieds.&quot;*<br/>   En soumettant tout à son autorité, Dieu n’a rien laissé qui puisse ne pas lui être soumis. Or actuellement nous ne voyons pas encore que tout lui soit soumis. <u>9</u>Mais voici ce que nous constatons: après avoir été abaissé pour un peu de temps au-dessous des anges,* Jésus se trouve maintenant couronné de gloire et d’honneur, à cause de la mort qu’il a soufferte. Ainsi, par la grâce de Dieu, c’est pour tous les hommes qu’il a connu la mort.<br/>   <u>10</u>En effet, Dieu, qui a créé tout ce qui existe et pour qui sont toutes choses, voulait conduire beaucoup de fils à participer à la gloire. Il lui convenait pour cela d’élever à la perfection par ses souffrances celui qui devait leur ouvrir le chemin du salut.* <u>11</u>Car Jésus, qui purifie les hommes de leurs péchés, et ceux qui sont ainsi purifiés partagent la même humanité.* C’est pourquoi il n’a pas honte de les appeler ses frères et sœurs <u>12</u>lorsqu’il dit:<br/>   &quot;Je proclamerai à mes frères quel Dieu tu es,<br/>   je te louerai dans l’assemblée.&quot;*<br/>   <u>13</u>Il dit aussi: &quot;Pour moi, je mettrai toute ma confiance en Dieu,&quot;* et encore: &quot;Me voici avec les disciples que Dieu m’a donnés.&quot;*<br/>   <u>14</u>Ainsi donc, puisque ces disciples sont des êtres de chair et de sang, lui aussi, de la même façon, a partagé leur condition. Il l’a fait pour réduire à l’impuissance, par la mort, celui qui détenait le pouvoir de la mort, c’est-à-dire le diable, <u>15</u>et pour délivrer tous ceux qui étaient réduits à l’esclavage leur vie durant par la peur de la mort.<br/>   <u>16</u>Car ce n’est évidemment pas pour porter secours à des anges qu’il est venu; non, c’est à la descendance d’Abraham qu’il vient en aide. <u>17</u>Voilà pourquoi il devait être rendu, à tous égards, semblable à ses frères afin de devenir un grand-prêtre plein de compassion et fidèle dans le domaine des relations de l’homme avec Dieu, en vue d’expier les péchés de son peuple. <u>18</u>Car, puisqu’il a lui-même été éprouvé dans ce qu’il a souffert, il peut secourir ceux qui sont éprouvés.<br/>   <strong>3</strong><u>1</u>C’est pourquoi, frères et sœurs, vous qui faites partie du peuple saint et qu’il a appelés à avoir part aux biens célestes, fixez vos pensées sur Jésus, l’apôtre et grand-prêtre de la foi que nous reconnaissons comme vraie. <u>2</u>Il est fidèle* à celui qui l’a établi dans ces fonctions, comme autrefois Moïse l’a été dans toute la maison de Dieu.* <u>3</u>En effet, Jésus a été jugé digne d’une gloire bien plus grande que celle de Moïse, tout comme l’architecte qui a construit une maison reçoit plus d’honneur que la maison elle-même. <u>4</u>Il n’y a pas de maison sans constructeur et celui qui a construit toutes choses, c’est Dieu.<br/>   <u>5</u>Moïse, pour sa part, a été fidèle dans toute la maison de Dieu, mais en tant que serviteur, chargé de rendre témoignage à ce que Dieu allait dire par la suite. <u>6</u>Christ, lui, est fidèle en tant que Fils, à la tête de sa maison. Et sa maison, c’est nous, si du moins nous gardons la pleine assurance et la fierté que nous donne notre espérance.*<br/>   <u>7</u>C’est pourquoi, comme le dit l’Esprit Saint:<br/>   &quot;Aujourd’hui, si vous entendez la voix de Dieu,<br/>   <u>8</u>ne vous endurcissez pas, comme l’ont fait vos ancêtres lorsqu’ils se sont révoltés<br/>   et qu’ils ont, dans le désert, voulu me forcer la main.<br/>   <u>9</u>Ce jour-là, vos ancêtres m’ont provoqué,<br/>   voulant me forcer la main, bien qu’ils m’aient vu à l’action<br/>   <u>10</u>pendant quarante ans.<br/>   C’est pourquoi* j’ai été plein de colère contre cette génération-là.<br/>   Et j’ai dit: Leur cœur s’égare sans cesse.<br/>   Oui, ils n’ont fait aucun cas des voies que je leur prescris.<br/>   <u>11</u>C’est pourquoi, dans ma colère, j’ai fait ce serment:<br/>   ils n’entreront pas dans le lieu de repos que j’avais prévu pour eux!&quot;*<br/>   <u>12</u>Prenez donc bien garde, frères et sœurs, que personne parmi vous n’ait le cœur mauvais et incrédule au point de se détourner du Dieu vivant. <u>13</u>Mais encouragez-vous les uns les autres, jour après jour, aussi longtemps qu’on peut dire aujourd’hui, afin qu’aucun d’entre vous ne se laisse tromper par le péché et ne s’endurcisse. <u>14</u>En effet, nous sommes associés à Christ, si toutefois nous conservons fermement, et jusqu’au bout, l’assurance que nous avons eue dès le début, <u>15</u>et cela aussi longtemps qu’il est dit:<br/>   &quot;Aujourd’hui, si vous entendez la voix de Dieu,<br/>   ne vous endurcissez pas, comme l’ont fait vos ancêtres lorsqu’ils se sont révoltés.&quot;*<br/>   <u>16</u>En effet, qui sont ceux qui se sont révoltés contre Dieu après avoir entendu sa voix? N’est-ce pas tous ceux qui étaient sortis d’Égypte sous la conduite de Moïse? <u>17</u>Et contre qui Dieu a-t-il été plein de colère pendant quarante ans? N’est-ce pas contre ceux qui avaient péché et dont les cadavres sont tombés dans le désert?* <u>18</u>Enfin, à qui a-t-il fait ce serment: ils n’entreront pas dans le lieu de repos que j’avais prévu pour eux? N’est-ce pas à ceux qui avaient refusé de lui obéir?<br/>   <u>19</u>Nous voyons donc qu’ils n’ont pas pu entrer dans le lieu de repos parce qu’ils n’ont pas fait confiance à Dieu.<br/>   <strong>4</strong><u>1</u>Ainsi donc, pendant que la promesse d’entrer dans le repos prévu par Dieu est toujours en vigueur, craignons que l’un d’entre vous se trouve coupable* d’être resté en arrière.* <u>2</u>Car nous aussi, nous avons entendu une Bonne Nouvelle, l’Évangile, tout comme eux. Mais le message qu’ils ont entendu ne leur a servi à rien, car ils ne se sont pas associés par leur foi à ceux qui l’ont reçu.* <u>3</u>En effet, c’est nous qui avons cru, qui entrons dans ce repos, conformément à la parole de Dieu, quand il a dit:<br/>   &quot;C’est pourquoi, dans ma colère, j’ai fait ce serment:<br/>   ils n’entreront pas dans le lieu de repos que j’avais prévu pour eux!&quot;<br/>   C’est ainsi que Dieu a parlé alors que ses œuvres étaient achevées depuis la création du monde. <u>4</u>En effet, il est dit quelque part à propos du septième jour: Et Dieu se reposa le septième jour de toutes ses œuvres.*<br/>   <u>5</u>Et, dans notre texte, il dit: Ils n’entreront pas dans le lieu de repos que j’avais prévu pour eux!<br/>   <u>6</u>Il demeure donc établi que certains doivent entrer dans le repos. Or, ceux qui ont les premiers entendu cette Bonne Nouvelle n’y sont pas entrés parce qu’ils ont désobéi à Dieu, <u>7</u>c’est pourquoi Dieu fixe de nouveau un jour, qu’il appelle aujourd’hui, lorsqu’il dit beaucoup plus tard, dans les psaumes de David, ces paroles déjà citées:<br/>   &quot;Aujourd’hui, si vous entendez la voix de Dieu,<br/>   ne vous endurcissez pas.&quot;<br/>   <u>8</u>En effet, si Josué avait assuré le repos aux Israélites, Dieu ne parlerait pas, après cela, d’un autre jour. <u>9</u>C’est donc qu’un repos de sabbat* subsiste pour le peuple de Dieu. <u>10</u>Car celui qui est entré dans le repos prévu par Dieu se repose de ses œuvres, comme Dieu s’est reposé des siennes.<br/>   <u>11</u>Empressons-nous donc d’entrer dans ce repos afin que personne ne tombe dans la désobéissance à l’exemple des Israélites. <u>12</u>Car  la Parole de Dieu est vivante et efficace. Elle est plus tranchante que toute épée à double tranchant et, pénétrant jusqu’à la division de l’âme ainsi que de l’esprit, et des jointures ainsi que de la moelle,* elle juge les dispositions et les pensées du cœur. <u>13</u>Nulle créature n’échappe au regard de Dieu, tout est à nu et à découvert aux yeux de celui à qui nous devons rendre compte.<br/>   <u>14</u>Ainsi, puisque nous avons en Jésus, le Fils de Dieu, un grand-prêtre éminent qui a traversé les cieux, demeurons fermement attachés à la foi que nous reconnaissons comme vraie. <u>15</u>En effet, nous n’avons pas un grand-prêtre qui serait incapable de compatir à nos faiblesses. Au contraire, il a été tenté en tout point comme nous le sommes, mais sans commettre de péché.<br/>   <u>16</u>Approchons-nous donc du trône du Dieu de grâce avec une pleine assurance. Là, Dieu nous accordera sa bonté et nous donnera sa grâce pour que nous soyons secourus au bon moment.</p><h5>*1.2 C’est-à-dire la période finale de l’histoire qu’a inaugurée la venue de Jésus-Christ.<br/>*1.5 Ps 2.7 . Il s’agit de la formule d’intronisation du Messie-Roi.<br/>*1.5 2 S 7.14 .<br/>*1.6 Il doit s’agir de l’entrée de Jésus dans le <i>monde à venir</i> dont parle 2.5. Certains identifient le <i>monde</i> avec le monde actuel et pensent qu’il s’agit de la résurrection. Autre traduction: <i>lorsqu’il introduit le Premier-né dans le monde, il dit encore;</i> certains pensent alors que le texte vise l’incarnation du Fils.<br/>*1.6 Ps 97.7; Dt 32.43 cité selon l’ancienne version grecque.<br/>*1.7 Ps 104.4 cité selon l’ancienne version grecque.<br/>*1.8 Certains manuscrits ont: <i>son règne.</i><br/>*1.9 Ps 45.7-8 .<br/>*1.12 Ps 102.26-28 cité selon l’ancienne version grecque.<br/>*1.13 La droite du roi est la place d’honneur (Ps 45.10; 1 R 2.19).<br/>*1.13 Ps 110.1.<br/>*2.7 Autre traduction: <i>quelque peu.</i><br/>*2.7 Certains manuscrits ajoutent: <i>tu l’as établi roi sur les œuvres de tes mains.</i><br/>*2.8 Ps 8.5-7 cité selon l’ancienne version grecque.<br/>*2.9 Durant le ministère terrestre de Jésus.<br/>*2.10 Autre traduction: <i>le chef du salut</i> (voir 12.2).<br/>*2.11 Autre traduction: <i>ont tous la même origine: Dieu.</i><br/>*2.12 Ps 22.23.<br/>*2.13 Es 8.17 cité selon l’ancienne version grecque.<br/>*2.13 Es 8.18.<br/>*3.2 Autre traduction, ici et plus loin: <i>digne de confiance.</i><br/>*3.2 Nb 12.7.<br/>*3.6 Certains manuscrits précisent: <i>fermement jusqu’à la fin.</i><br/>*3.10 Autre traduction: <i>… action. C’est pourquoi, pendant quarante ans, j’ai été …</i><br/>*3.11 Ps 95.7-11 cité selon l’ancienne version grecque.<br/>*3.15 Voir v. 7, 8.<br/>*3.17 Nb 14.29, 32.<br/>*4.1 Autres traductions: <i>estime être resté,</i> ou: <i>décide de rester.</i><br/>*4.1 Autre traduction: <i>d’être arrivé trop tard.</i><br/>*4.2 Certains manuscrits portent: <i>car ce message n’a pas rencontré la foi chez ceux qui l’ont entendu.</i><br/>*4.4 Gn 2.2.<br/>*4.9 Autre traduction: <i>une célébration de sabbat.</i><br/>*4.12 D’autres comprennent: <i>elle pénètre jusqu’au point de division de l’âme et l’esprit, des jointures et de la moelle.</i></h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les nombreuses questions posées dans le texte. Qui les pose? A qui sont-elles posées?","Question2":"Y a-t-il une question qui vous impacte plus que les autres? Pourquoi?","Question3":"Quelles questions avez-vous sur les aspects soulevés dans ce passage?","Question4":"Que pouvez-vous faire pour obtenir des réponses aux questions que vous avez soulevées?","prevPath":"/404","nextPath":"/406"}},"pageContext":{}}