{"data":{"portuguese":{"path":"/320","title":"Jesus é o Messias","display":"block","bookName":"Marcos","ref":"8:1-9:50","html":"<p>   <strong>8</strong><u>1</u><p><u>1</u>Pouco tempo depois, ajuntou-se outra vez uma grande multidão. Como eles não tinham nada para comer, Jesus chamou os discípulos e disse:</p><h1>Jesus</h1><h2><u>2</u>\"— Estou com pena dessa gente porque já faz três dias que eles estão comigo e não têm nada para comer. <u>3</u>Se eu os mandar para casa com fome, eles vão cair de fraqueza pelo caminho, pois alguns vieram de longe.\"</h2><p><u>4</u>Os discípulos perguntaram:</p><h1>Os Discípulos</h1><h3>\"— Como vamos encontrar, neste lugar deserto, comida que dê para toda essa gente?\"</h3><h1>Jesus</h1><h2><u>5</u> \"— Quantos pães vocês têm?\"</h2><p>— perguntou Jesus.</p><h1>Os Discípulos</h1><h3>\"— Sete!\"</h3><p>— responderam eles.<br />   <u>6</u>Aí Jesus mandou o povo sentar-se no chão. Depois pegou os sete pães e deu graças a Deus. Então os partiu e os entregou aos discípulos, e eles os distribuíram ao povo. <u>7</u>Eles tinham também alguns peixinhos. Jesus deu graças a Deus por eles e mandou que os discípulos os distribuíssem. <u>8</u>Todos comeram e ficaram satisfeitos; e os discípulos ainda encheram sete cestos com os pedaços que sobraram.<u>9</u>As pessoas que comeram eram mais ou menos quatro mil.<br />   Jesus mandou o povo embora, <u>10</u>e, logo depois, subiu no barco com os seus discípulos, e foi para a região de Dalmanuta.<br />   <u>11</u>Alguns fariseus chegaram e começaram a falar com Jesus. Eles queriam conseguir alguma prova contra ele e por isso pediram que ele fizesse um milagre para mostrar que o seu poder vinha mesmo de Deus. <u>12</u>Jesus deu um grande suspiro e disse:</p><h1>Jesus</h1><h2>\"— Por que as pessoas de hoje pedem um milagre? Eu afirmo a vocês que isto é verdade: nenhum milagre será feito para estas pessoas.\"</h2><p><u>13</u>Então Jesus foi embora. Ele subiu no barco e voltou para o lado leste do lago.<br />   <u>14</u>Os discípulos haviam esquecido de levar pão e só tinham um pão no barco. <u>15</u>Jesus chamou a atenção deles, dizendo:</p><h1>Jesus</h1><h2>\"— Fiquem alertas e tomem cuidado com o fermento dos fariseus e com o fermento de Herodes!\"</h2><p><u>16</u>Aí os discípulos começaram a dizer uns aos outros:</p><h1>Os Discípulos</h1><h3>\"— Ele está dizendo isso porque não temos pão.\"</h3><p><u>17</u>Jesus ouviu o que eles estavam dizendo e perguntou:</p><h1>Jesus</h1><h2>\"— Por que vocês estão discutindo por não terem pão? Vocês não sabem e não entendem o que eu disse? Por que são tão duros para entender as coisas? <u>18</u>Vocês têm olhos e não enxergam? Têm ouvidos e não escutam? Não lembram <u>19</u>dos cinco pães que eu parti para cinco mil pessoas? Quantos cestos cheios de pedaços vocês recolheram?\"</h2><p>Eles responderam:</p><h1>Os Discípulos</h1><h3>\"— Doze.\"</h3><p><u>20</u>Jesus perguntou outra vez:</p><h1>Jesus</h1><h2>\"— E, quando eu parti os sete pães para quatro mil pessoas, quantos cestos cheios de pedaços vocês recolheram?\"</h2><p>Eles responderam:</p><h1>Os Discípulos</h1><h3>\"— Sete.\"</h3><p><u>21</u>Então Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Será que vocês ainda não entendem?\"</h2><p><u>22</u>Depois Jesus e os discípulos chegaram ao povoado de Betsaida. Algumas pessoas trouxeram um cego e pediram a Jesus que tocasse nele. <u>23</u>Ele pegou o cego pela mão e o levou para fora do povoado. Então cuspiu, passou a saliva nos olhos do homem, pôs a mão sobre ele e perguntou:</p><h1>Jesus</h1><h2>\"— Você está vendo alguma coisa?\"</h2><p><u>24</u>O homem olhou e disse:</p><h1>Um Cego de Betsaida</h1><h4>\"— Vejo pessoas; elas parecem árvores, mas estão andando.\"</h4><p><u>25</u>Jesus pôs outra vez as mãos sobre os olhos dele. Dessa vez o cego olhou firme e ficou curado; aí começou a ver tudo muito bem. <u>26</u>Em seguida, Jesus mandou o homem para casa e ordenou:</p><h1>Jesus</h1><h2>\"— Não volte para o povoado!\"</h2><p><u>27</u>Depois Jesus e os seus discípulos foram para os povoados que ficam perto de Cesaréia de Filipe. No caminho, ele lhes perguntou:</p><h1>Jesus</h1><h2>\"— Quem o povo diz que eu sou?\"</h2><p><u>28</u>Os discípulos responderam:</p><h1>Os Discípulos</h1><h3>\"— Alguns dizem que o senhor é João Batista; outros, que é Elias; e outros, que é um dos profetas.\"</h3><h1>Jesus</h1><h2><u>29</u>\"— E vocês? Quem vocês dizem que eu sou?\"</h2><p>— perguntou Jesus.</p><h1>Simão Pedro</h1><h3>\"— O senhor é o Messias!\"</h3><p>— respondeu Pedro.<br />   <u>30</u>Então Jesus proibiu os discípulos de contarem isso a qualquer pessoa.<br />   <u>31</u>Jesus começou a ensinar os discípulos, dizendo:</p><h1>Jesus</h1><h2>\"— O Filho do Homem terá de sofrer muito. Ele será rejeitado pelos líderes judeus, pelos chefes dos sacerdotes e pelos mestres da Lei. Será morto e, três dias depois, ressuscitará.\"</h2><p><u>32</u>Jesus dizia isso com toda a clareza. Então Pedro o levou para um lado e começou a repreendê-lo. <u>33</u>Jesus virou-se, olhou para os discípulos e repreendeu Pedro, dizendo:</p><h1>Jesus</h1><h2>\"— Saia da minha frente, Satanás! Você está pensando como um ser humano pensa e não como Deus pensa.\"</h2><p><u>34</u>Aí Jesus chamou a multidão e os discípulos e disse:</p><h1>Jesus</h1><h2>\"— Se alguém quer ser meu seguidor, que esqueça os seus próprios interesses, esteja pronto para morrer como eu vou morrer e me acompanhe. <u>35</u>Pois quem põe os seus próprios interesses em primeiro lugar nunca terá a vida verdadeira; mas quem esquece a si mesmo por minha causa e por causa do evangelho terá a vida verdadeira. <u>36</u>O que adianta alguém ganhar o mundo inteiro, mas perder a vida verdadeira? <u>37</u>Pois não há nada que poderá pagar para ter de volta essa vida. <u>38</u>Portanto, se nesta época de incredulidade e maldade alguém tiver vergonha de mim e dos meus ensinamentos, então o Filho do Homem, quando vier na glória do seu Pai com os santos anjos, também terá vergonha dessa pessoa.\"</h2><p>   <strong>9</strong><u>1</u><p><u>1</u>E Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: estão aqui algumas pessoas que não morrerão antes de verem o Reino de Deus chegar com poder.\"</h2><p><u>2</u>Seis dias depois, Jesus foi para um monte alto, levando consigo somente Pedro, Tiago e João. Ali, eles viram a aparência de Jesus mudar. <u>3</u>A sua roupa ficou muito branca e brilhante, mais do que qualquer lavadeira seria capaz de deixar. <u>4</u>E os três discípulos viram Elias e Moisés conversando com Jesus. <u>5</u>Então Pedro disse a Jesus:</p><h1>Simão Pedro</h1><h3>\"— Mestre, como é bom estarmos aqui! Vamos armar três barracas: uma para o senhor, outra para Moisés e outra para Elias.\"</h3><p><u>6</u>Pedro não sabia o que deveria dizer, pois ele e os outros dois discípulos estavam apavorados. <u>7</u>Logo depois, uma nuvem os cobriu, e dela veio uma voz, que disse:</p><h1>Deus</h1><h2>\"— Este é o meu Filho querido. Escutem o que ele diz!\"</h2><p><u>8</u>Aí os discípulos olharam em volta e viram somente Jesus com eles.<br />   <u>9</u>Quando estavam descendo do monte, Jesus mandou que não contassem a ninguém o que tinham visto, até que o Filho do Homem ressuscitasse. <u>10</u>Eles obedeceram à ordem, mas discutiram entre si sobre o que queria dizer essa ressurreição. <u>11</u>Então perguntaram a Jesus:</p><h1>Três Discípulos</h1><h3>\"— Por que os mestres da Lei dizem que Elias deve vir primeiro?\"</h3><p><u>12</u>Ele respondeu:</p><h1>Jesus</h1><h2>\"— É verdade que Elias vem primeiro para preparar tudo. Mas por que é que as Escrituras Sagradas afirmam que o Filho do Homem vai sofrer muito e ser rejeitado? <u>13</u>Eu afirmo a vocês que Elias já veio, e o maltrataram como quiseram, conforme as Escrituras dizem a respeito dele.\"</h2><p><u>14</u>Quando eles chegaram perto dos outros discípulos, viram uma grande multidão em volta deles e alguns mestres da Lei discutindo com eles.<u>15</u>Quando o povo viu Jesus, todos ficaram admirados e correram logo para o cumprimentarem. <u>16</u>Jesus perguntou aos discípulos:</p><h1>Jesus</h1><h2>\"— O que é que vocês estão discutindo com eles?\"</h2><p><u>17</u>Um homem que estava na multidão respondeu:</p><h1>O Pai de um Epilético</h1><h4>\"— Mestre, eu trouxe o meu filho para o senhor, porque ele está dominado por um espírito mau e não pode falar. <u>18</u>Sempre que o espírito ataca o meu filho, joga-o no chão, e ele começa a espumar e a ranger os dentes; e ele está ficando cada vez mais fraco. Já pedi aos discípulos do senhor que expulsassem o espírito, mas eles não conseguiram.\"</h4><p><u>19</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Gente sem fé! Até quando ficarei com vocês? Até quando terei de agüentá-los? Tragam o menino aqui.\"</h2><p><u>20</u>Quando o levaram, o espírito viu Jesus e sacudiu com força o menino. Ele caiu e começou a rolar no chão, espumando pela boca. <u>21</u>Aí Jesus perguntou ao pai:</p><h1>Jesus</h1><h2>\"— Quanto tempo faz que o seu filho está assim?\"</h2><p>O pai respondeu:</p><h1>O Pai de um Epilético</h1><h4>\"— Ele está assim desde pequeno. <u>22</u>Muitas vezes o espírito o joga no fogo e na água para matá-lo. Mas, se o senhor pode, então nos ajude. Tenha pena de nós!\"</h4><p><u>23</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Se eu posso? Tudo é possível para quem tem fé.\"</h2><p><u>24</u>Então o pai gritou:</p><h1>O Pai de um Epilético</h1><h4>\"— Eu tenho fé! Ajude-me a ter mais fé ainda!\"</h4><p><u>25</u>Quando Jesus viu que muita gente estava se juntando ao redor dele, ordenou ao espírito mau:</p><h1>Jesus</h1><h2>\"— Espírito surdo-mudo, saia desse menino e nunca mais entre nele!\"</h2><p><u>26</u>O espírito gritou, sacudiu o menino e saiu dele, deixando-o como morto. Por isso todos diziam que ele havia morrido. <u>27</u>Mas Jesus pegou o menino pela mão e o ajudou a ficar de pé. <u>28</u>Quando Jesus entrou em casa, os seus discípulos lhe perguntaram em particular:</p><h1>Os Discípulos</h1><h3>\"— Por que foi que nós não pudemos expulsar aquele espírito?\"</h3><p><u>29</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Este tipo de espírito só pode ser expulso com oração.\"</h2><p><u>30</u>Jesus e os discípulos saíram daquele lugar e continuaram atravessando a Galiléia. Jesus não queria que ninguém soubesse onde ele estava <u>31</u>porque estava ensinando os discípulos. Ele lhes dizia:</p><h1>Jesus</h1><h2>\"— O Filho do Homem será entregue nas mãos dos homens, e eles vão matá-lo; mas três dias depois ele ressuscitará.\"</h2><p><u>32</u>Eles não entendiam o que Jesus dizia, mas tinham medo de perguntar.<br />   <u>33</u>Jesus e os discípulos chegaram à cidade de Cafarnaum. Quando já estavam em casa, Jesus perguntou aos doze discípulos:</p><h1>Jesus</h1><h2>\"— O que é que vocês estavam discutindo no caminho?\"</h2><p><u>34</u>Mas eles ficaram calados porque no caminho tinham discutido sobre qual deles era o mais importante.<br />   <u>35</u>Jesus sentou-se, chamou os doze e lhes disse:</p><h1>Jesus</h1><h2>\"— Se alguém quer ser o primeiro, deve ficar em último lugar e servir a todos.\"</h2><p><u>36</u>Aí segurou uma criança e a pôs no meio deles. E, abraçando-a, disse aos discípulos:</p><h1>Jesus</h1><h2><u>37</u>\"— Aquele que, por ser meu seguidor, receber uma criança como esta estará também me recebendo. E quem me receber não recebe somente a mim, mas também aquele que me enviou.\"</h2><p><u>38</u>João disse:</p><h1>João, o Discípulo</h1><h3>\"— Mestre, vimos um homem que expulsa demônios pelo poder do nome do senhor, mas nós o proibimos de fazer isso porque ele não é do nosso grupo.\"</h3><p><u>39</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Não o proíbam, pois não há ninguém que faça milagres pelo poder do meu nome e logo depois seja capaz de falar mal de mim. <u>40</u>Porque quem não é contra nós é por nós. <u>41</u>Eu afirmo a vocês que isto é verdade: quem der um copo de água a vocês, porque vocês são de Cristo, com toda a certeza receberá a sua recompensa.\"</h2><p><u>42</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— Quanto a estes pequeninos que crêem em mim, se alguém for culpado de um deles me abandonar, seria melhor para essa pessoa que ela fosse jogada no mar, com uma pedra grande amarrada no pescoço. <u>43</u>Se uma das suas mãos faz com que você peque, corte-a fora! Pois é melhor você entrar na vida eterna com uma só mão do que ter as duas e ir para o inferno, onde o fogo nunca se apaga. <u>44</u>[Ali os vermes que devoram não morrem, e o fogo nunca se apaga.] <u>45</u>Se um dos seus pés faz com que você peque, corte-o fora! Pois é melhor você entrar na vida eterna aleijado do que ter os dois pés e ser jogado no inferno. <u>46</u>[Ali os vermes que devoram não morrem, e o fogo nunca se apaga.] <u>47</u>Se um dos seus olhos faz com que você peque, arranque-o! Pois é melhor você entrar no Reino de Deus com um olho só do que ter os dois e ser jogado no inferno. <u>48</u>Ali os vermes que devoram não morrem, e o fogo nunca se apaga.<br />   <u>49</u>— Pois todas as pessoas serão purificadas pelo fogo, assim como os sacrifícios são purificados pelo sal.<u>50</u>O sal é uma coisa útil; mas, se perder o gosto, como é que vocês poderão lhe dar gosto de novo? Tenham sal em vocês mesmos e vivam em paz uns com os outros.\"</h2>","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Medite nos atos de Deus descritos nessa porção das Escrituras","Question2":"O que essas coisas afirmam sobre o coração de Deus?","Question3":"Você já experimentou essa expressão do coraçào de Deus em sua vida? Se sim, como? Se não, que passos você pode tomar para experimentar isso?","Question4":"O que você pode fazer para crescer em seu desejo de conhecer e obedecer a Deus mais intimamente em sua vida?","prevPath":"/319","nextPath":"/321"}},"pageContext":{}}