{"data":{"thai":{"path":"/402","title":"บทนำสู่ฟีเลโมน","display":"none","bookName":"ฟีเลโมน","ref":null,"html":"<h6>ให้คืนดีกัน!</h6><p class=\"p6\">ราคาที่ต้องจ่ายสำหรับการให้อภัย</p><h6>อ่านฟีเลโมนอย่างไร</h6><p class=\"p10\">การให้อภัยนั้นบางครั้งก็เป็นสิ่งที่ทำได้ยากเหลือเกิน ซี.เอส. ลูอีส ได้พูดไว้ว่า “ทุกๆ คนมักจะพูดว่าการให้อภัยนั้นเป็นสิ่งที่ยอดเยี่ยม จนกระทั่งเขาคนนั้นมีบางสิ่งที่เขาจะต้องให้อภัย”  บางคนต้องกลืนเอาความเจ็บปวดของการที่คนอื่นทำให้เขาเจ็บปวดไว้ ฟีเลโมนเป็นจดหมายที่ได้แสดงให้เห็นถึงราคาที่จะต้องจ่ายเมื่อถูกขอที่จะให้อภัยแก่ผู้อื่น <br/>ผ่านทางพันธกิจของเปาโล โอเนสิมัสได้รับเชื่อในพระเยซูในขณะที่เขานั้นได้หลบหนีจากการเป็นทาส ในสมัยนั้น ทาสที่หนีไป ถ้าถูกจับได้ เขาจะต้องได้รับโทษอย่างหนักและบางครั้งถึงกับต้องตายก็มี ฟีเลโมนเป็นเจ้านายของโอเนสิมัส ซึ่งเขาก็เป็นคริสเตียนและเป็นเพื่อนสนิทของเปาโล เปาโลได้ส่งโอเนสิมัสกลับไปหาฟีเลโมนกับจดหมายฉบับนี้เพื่อที่ความสัมพันธ์ที่แตกหักของพวกเขานั้นจะได้รับการฟื้นฟู เพราะว่าในตอนนี้พวกเขาได้เป็นพี่น้องในพระคริสต์แล้ว<br/>จดหมายฉบับนี้เป็นจดหมายที่สั้นที่สุดที่เปาโลได้เคยเขียนมา และเป็นหนึ่งในจดหมายที่สำคัญที่สุดที่ได้บรรยายให้เห็นถึงพระคุณและการให้อภัยในพระคัมภีร์ไบเบิ้ล ความกังวลอย่างมากของเปาโลเกี่ยวกับการคืนดีนี้ได้เรียกให้เราที่จะนำเอาหลักการของความรักและความเมตตากรุณามาปฏิบัติใช้ในความสัมพันธ์ของเรา ในขณะที่เรานั้นก็ต้องการพระคุณและการให้อภัยจากพระเจ้า มันก็เป็นเหมือนการประกาศเชิญชวนของการชำระที่มีไว้ให้กับเราทุกคนผ่านทางพระเยซู ผู้ที่เป็นคนกลางซึ่งได้เข้ามาช่วยให้เราได้รับอิสรภาพด้วยการเสนอการให้อภัยให้กับเรา</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เมื่อไหร่?</h6><p class=\"p10\">อัครทูตเปาโลได้เขียนขึ้นจากคุกในกรุงโรมประมาณปี 60-62</p><h6>เขียนถึงใคร?</h6><p class=\"p10\">ฟีเลโมน คริสเตียนที่มีฐานะร่ำรวยในคริสตจักรในเมืองโคโลสี ผู้ที่ได้กลายมาเป็นผู้เชื่อผ่านทางพันธกิจของเปาโล (ข้อ 19)</p><h6>ทำไมถึงเขียนจดหมายฉบับนี้?</h6><p class=\"p10\">ในขณะที่เปาโลถูกคุมขังในกรุงโรมครั้งแรก (ปี 59-62) เขาได้เจอกับโอเนสิมัส ซึ่งเขาเป็นทาสที่หลบหนีมา และได้นำให้เขามาเชื่อในพระเยซู (ข้อ 10) โอเนสิมัสอาจจะเป็นผู้เชื่อที่ดีเยี่ยมให้กับเขาแต่เปาโลเลือกที่จะส่งเขาให้กลับไปหาเจ้านายเก่าของเขาซึ่งก็คือฟีเลโมน เปาโลได้เขียนจดหมายฉบับนี้เพื่อที่จะขอให้ฟีเลโมนที่จะให้อภัยกับคนที่เคยเป็นทาสของเขา</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p11\">จดหมายของเปาโลที่เขียนถึงฟีเลโมนได้บันทึกบทสนทนาเพียงฝ่ายเดียว ดังนั้นตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีด</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/401","nextPath":"/403"}},"pageContext":{}}