{"data":{"french":{"path":"/356","title":"Conversion de Corneille","display":"block","bookName":"Actes des apôtres","ref":"9:32-12:25","html":"<p>    <strong>9</strong><u>32 </u>Pierre, qui parcourait tout le pays, passa aussi chez les membres du peuple saint qui habitaient à Lydda.* <u>33</u>Il y trouva un homme du nom d’Enée qui n’avait pas quitté son lit depuis huit ans parce qu’il était paralysé.</p><h1> Simon Pierre</h1><h3><u>34</u>Enée, </h3><p>lui dit Pierre, </p><h1>Simon Pierre</h1><h3>Jésus-Christ te guérit, lève-toi et fais ton lit!</h3><p>   Il se leva aussitôt. <u>35</u>Tous ceux qui habitaient le village de Lydda et la plaine de Saron le virent et se convertirent au Seigneur.<br/>   <u>36</u>A Jaffa vivait une femme, disciple du Seigneur, nommée Tabitha (en grec: Dorcas, ce qui signifie la Gazelle). Elle faisait beaucoup de bien autour d’elle et venait en aide aux pauvres. <u>37</u>A cette époque, elle tomba malade et mourut. Après avoir fait sa toilette funèbre, on la déposa dans la chambre, au premier étage de sa maison.* <u>38</u>Or Jaffa est tout près de Lydda, et les disciples avaient appris que Pierre se trouvait là; ils lui envoyèrent donc deux hommes pour l’inviter en lui disant: </p><h1>Les messagers des disciples de Jaffa</h1><h4>Dépêche-toi de venir chez nous.</h4><p><u>    39</u>Pierre les suivit aussitôt. A son arrivée, on le conduisit dans la chambre. Toutes les veuves l’accueillirent en pleurant et lui montrèrent les robes et autres vêtements que Tabitha avait confectionnés quand elle était encore des leurs.<br/>   <u>40</u>Pierre fit sortir tout le monde, se mit à genoux et pria. Puis, se tournant vers le corps, il dit: </p><h1>Simon Pierre</h1><h3>Tabitha, lève-toi!</h3><p>   Elle ouvrit les yeux, aperçut Pierre et s’assit. <u>41</u>Celui-ci lui donna la main et l’aida à se lever; puis il rappela les croyants et les veuves et la leur présenta vivante.<br/>   <u>42</u>La nouvelle eut vite fait le tour de la ville et beaucoup crurent au Seigneur. <u>43</u>Pierre resta quelque temps encore à Jaffa; il logeait chez un tanneur nommé Simon.<br/>   <strong>10</strong><u>1</u>A Césarée* vivait un officier romain nommé Corneille qui avait un poste de commandement dans la cohorte appelée «l’Italique». <u>2</u>Il était pieux et craignait Dieu, avec tous les gens de sa maison. Il était généreux envers les pauvres du peuple et priait Dieu en tout temps. <u>3</u>Un jour, vers trois heures de l’après-midi,* il eut une vision: il vit distinctement un ange de Dieu qui entrait chez lui et qui lui dit: </p><h1>Un ange</h1><h4>Corneille!</h4><p><u>   4</u>Corneille le regarda et, tout tremblant, demanda: </p><h1>Corneille</h1><h4>Qu’y a-t-il, Seigneur?</h4><p>L’ange lui répondit: </p><h1>Un ange</h1><h4>Tes prières et tes largesses envers les pauvres ont été accueillies par Dieu et il est intervenu en ta faveur. <u>5</u>C’est pourquoi; maintenant, envoie des hommes à Jaffa pour faire venir ici un certain Simon que l’on surnomme Pierre. <u>6</u>Il loge chez un autre Simon, un tanneur, qui habite une maison près de la mer.</h4><p><u>    7</u>Dès que l’ange qui venait de lui parler fut parti, Corneille appela deux de ses serviteurs et l’un des soldats affectés à son service, qui était un homme pieux. <u>8</u>Il leur raconta tout ce qui venait de se passer et les envoya à Jaffa.*<br/>   <u>9</u>Le lendemain, tandis qu’ils étaient en chemin et se rapprochaient de Jaffa, Pierre monta sur la terrasse de la maison pour prier. Il était à peu près midi:* <u>10</u>il eut faim et voulut manger. Pendant qu’on lui préparait son repas, il tomba en extase. <u>11</u>Il vit le ciel ouvert et une sorte de grande toile, tenue aux quatre coins, qui s’abaissait et descendait vers la terre; <u>12</u>elle contenait toutes sortes d’animaux: des quadrupèdes, des reptiles et des oiseaux.<br/>   <u>13</u>Il entendit une voix qui lui disait: </p><h1>Dieu</h1><h2>Lève-toi, Pierre, tue ces bêtes et mange-les.</h2><h1> Simon Pierre</h1><h3><u>14</u>Oh non! Seigneur, </h3><p>répliqua Pierre, </p><h1>Simon Pierre</h1><h3>car jamais de ma vie je n’ai rien mangé de souillé ou d’impur.</h3><p><u>    15</u>Mais la voix reprit et dit: </p><h1>Dieu</h1><h2>Ce que Dieu a déclaré pur, ce n’est pas à toi de le considérer comme impur.</h2><p><u>    16</u>Par trois fois, cela se renouvela, puis la nappe disparut dans le ciel.<br/>   <u>17</u>Pierre était fort perplexe et se demandait ce que cette vision signifiait. Pendant ce temps, les hommes envoyés par Corneille s’étaient renseignés pour savoir où se trouvait la maison de Simon, et ils se présentèrent à la porte d’entrée: <u>18</u>ils appelèrent et demandèrent si c’était bien là que logeait Simon, surnommé Pierre.<br/>   <u>19</u>Comme Pierre en était toujours à réfléchir sur sa vision, l’Esprit lui dit: </p><h1>Dieu</h1><h2>Écoute, il y a trois* hommes qui te demandent. <u>20</u>Va, descends et pars avec eux sans hésiter, car c’est moi qui les ai envoyés.</h2><p><u>    21</u>Alors Pierre descendit et se présenta en disant: </p><h1>Simon Pierre</h1><h3>Me voilà, c’est moi que vous cherchez. Pourquoi êtes-vous venus?</h3><h1> Les messagers de corneille</h1><h4><u>22</u>Nous venons de la part du centurion Corneille, répondirent-ils. C’est un homme droit, qui craint Dieu et qui jouit de l’estime de toute la population juive. Un ange de Dieu lui a demandé de te faire venir dans sa maison pour écouter ce que tu peux avoir à lui dire.</h4><p><u>    23</u>Alors Pierre les fit entrer et leur offrit l’hospitalité pour la nuit. Le lendemain, il se mit en route avec eux, accompagné de quelques frères de Jaffa.<br/>   <u>24</u>Le jour suivant, il arriva à Césarée. Corneille les attendait; il avait invité sa parenté et ses amis intimes. <u>25</u>Au moment où Pierre allait entrer, Corneille s’avança vers lui, se jeta à ses pieds et se prosterna devant lui.<br/>   <u>26</u>Mais Pierre le releva.</p><h1>Simon Pierre</h1><h3>Non,</h3><p>lui dit-il, </p><h1>Simon Pierre</h1><h3>lève-toi! Je ne suis qu’un simple homme, moi aussi.</h3><p><u>    27</u>Puis, tout en s’entretenant avec lui, il entra dans la maison et découvrit les nombreuses personnes qui s’y étaient réunies. <u>28</u>Il leur dit: </p><h1>Simon Pierre</h1><h3>Vous savez que la Loi interdit à un Juif de fréquenter un étranger ou d’entrer chez lui. Mais Dieu m’a fait comprendre qu’il ne faut considérer aucun être humain comme souillé ou impur. <u>29</u>Voilà pourquoi je n’ai fait aucune difficulté pour venir quand vous m’avez appelé. A présent, puis-je savoir pour quelle raison vous m’avez fait venir?</h3><p><u>    30</u>Corneille lui répondit: </p><h1>Corneille</h1><h4>Il y a trois jours, à peu près à cette heure-ci, j’étais chez moi en train de faire la prière* de trois heures de l’après-midi. Soudain, un homme aux habits resplendissants s’est présenté devant moi <u>31</u>et m’a dit: «Corneille, ta prière a été entendue et Dieu a tenu compte des secours que tu as apportés aux pauvres. <u>32</u>Envoie donc des hommes à Jaffa pour inviter Simon, que l’on surnomme Pierre, à venir ici. Il loge chez un autre Simon, un tanneur qui habite une maison près de la mer.» <u>33</u>Par conséquent, je t’ai donc immédiatement envoyé chercher, et je te remercie d’avoir bien voulu venir. Nous voici donc maintenant tous ici devant Dieu, prêts à écouter tout ce que le Seigneur t’a chargé de nous dire.</h4><p><u>    34</u>Alors Pierre prit la parole et dit:</p><h1>Simon Pierre</h1><h3>Maintenant je me rends vraiment compte que Dieu ne fait pas de différence entre les hommes. <u>35</u>Au contraire, parmi tous les peuples, tout homme qui le craint et qui fait ce qui est juste lui est agréable. <u>36</u>Il a adressé sa parole aux Israélites pour leur annoncer la paix par Jésus-Christ, qui est le Seigneur de tous les hommes. <u>37</u>Vous savez ce qui s’est passé, à commencer par la Galilée, puis dans toute la Judée, après que Jean a appelé les foules à se faire baptiser. <u>38</u>Ensuite, Dieu a oint Jésus de Nazareth en répandant sur lui la puissance du Saint-Esprit. Celui-ci a parcouru le pays en faisant le bien et en guérissant tous ceux qui étaient tombés sous le pouvoir du diable, car Dieu était avec lui.<br/>   <u>39</u>Nous sommes les témoins de tout ce qu’il a fait, dans le pays des Juifs et à Jérusalem, où ils l’ont mis à mort en le clouant à la croix. <u>40</u>Mais Dieu l’a ramené à la vie le troisième jour et lui a donné de se montrer vivant, <u>41</u>non à tout le peuple, mais aux témoins que Dieu avait lui-même choisis d’avance, c’est-à-dire à nous. Et nous avons mangé et bu avec lui après sa résurrection. <u>42</u>Jésus nous a donné l’ordre de prêcher au peuple juif et de proclamer que c’est lui que Dieu a désigné pour juger les vivants et les morts. <u>43</u>Tous les prophètes ont parlé de lui en disant que tout homme qui croit en lui reçoit par lui le pardon de ses péchés.</h3><p><u>    44</u>Alors que Pierre prononçait ces mots, l’Esprit Saint descendit soudain sur tous ceux qui écoutaient la Parole. <u>45</u>Les croyants juifs qui étaient venus avec Pierre furent très étonnés de voir que l’Esprit Saint était aussi donné aux non-Juifs, et répandu sur eux. <u>46</u>En effet, ils les entendaient parler en différentes langues et célébrer la grandeur de Dieu.<br/>   <u>47</u>Alors Pierre demanda: </p><h1>Simon Pierre</h1><h3>Peut-on refuser de baptiser dans l’eau ceux qui ont reçu l’Esprit Saint aussi bien que nous?</h3><p><u>    48</u>Et il donna ordre de les baptiser au nom de Jésus-Christ. Ensuite, ils le prièrent de rester encore quelques jours avec eux.<br/>   <strong>11</strong><u>1</u>Les apôtres et les frères qui habitaient la Judée apprirent que les non-Juifs venaient d’accepter la Parole de Dieu. <u>2</u>Et dès que Pierre fut de retour à Jérusalem, les croyants d’origine juive lui firent des reproches:  </p><h1>Les croyants de Jérusalem</h1><h4><u>3</u>Comment! </h4><p>lui dirent-ils, </p><h1>les croyants de Jérusalem</h1><h4>tu es entré chez des incirconcis et tu as mangé avec eux!</h4><p><u>    4</u>Mais Pierre se mit à leur exposer, point par point, ce qui s’était passé.</p><h1> Simon Pierre</h1><h3><u>5</u>Pendant mon séjour à Jaffa, </h3><p>dit-il, </p><h1>Simon Pierre</h1><h3>j’étais en train de prier, quand je suis tombé en extase et j’ai eu une vision: une sorte de grande toile, tenue aux quatre coins, est descendue du ciel et elle est venue tout près de moi. <u>6</u>J’ai regardé attentivement ce qu’il y avait dedans et j’ai vu des quadrupèdes, des bêtes sauvages, des reptiles et des oiseaux. <u>7</u>J’ai entendu alors une voix qui me disait: «Lève-toi, Pierre, tue ces bêtes et mange-les.» <u>8</u>Mais j’ai répondu: «Oh! non, Seigneur, car jamais de ma vie je n’ai rien mangé de souillé ou d’impur.» <u>9</u>La voix céleste s’est fait entendre une deuxième fois: «Ce que Dieu a déclaré pur, ce n’est pas à toi de le considérer comme impur.»<br/>   <u>10</u>Cela est arrivé trois fois, puis tout a disparu dans le ciel.<br/>   <u>11</u>Et voilà qu’au même moment trois hommes sont arrivés à la maison où nous nous trouvions.* Ils venaient de Césarée et avaient été envoyés vers moi. <u>12</u>Alors l’Esprit me dit d’aller avec eux sans hésiter. Je pris donc avec moi les six frères que voici et nous nous sommes rendus chez cet homme.<br/>   <u>13</u>Celui-ci nous a raconté qu’un ange lui était apparu dans sa maison et lui avait dit: «Envoie quelqu’un à Jaffa pour faire venir chez toi Simon, surnommé Pierre. <u>14</u>Il te dira comment toi et tous les tiens vous serez sauvés.»<br/>   <u>15</u>J’ai donc commencé à leur parler, quand l’Esprit Saint est descendu sur eux, de la même manière qu’il était descendu sur nous au commencement. <u>16</u>Aussitôt, je me suis souvenu de cette parole du Seigneur:<br/>   &quot;Jean a baptisé dans de l’eau, mais vous,<br/>   vous serez baptisés dans le Saint-Esprit.&quot;<br/>   <u>17</u>Puisque Dieu leur a accordé le même don qu’à nous quand nous avons cru, qui étais-je, moi, pour pouvoir m’opposer à Dieu?</h3><p><u>    18</u>Ce récit les apaisa et ils louèrent Dieu et dirent: </p><h1>les croyants de Jérusalem</h1><h4>Dieu a aussi donné aux non-Juifs de changer pour recevoir la vie.</h4><p><u>   19</u>Les disciples s’étaient dispersés lors de la persécution survenue après la mort d’Etienne. Ils allèrent jusqu’en Phénicie, dans l’île de Chypre et à Antioche,* mais ils n’annonçaient la Parole qu’aux Juifs. <u>20</u>Toutefois, quelques-uns d’entre eux, qui étaient originaires de Chypre et de Cyrène, se rendirent à Antioche et s’adressèrent aussi aux non-Juifs* en leur annonçant le Seigneur Jésus. <u>21</u>Or le Seigneur était avec eux; un grand nombre de personnes crurent et se convertirent au Seigneur.<br/>   <u>22</u>Bientôt l’Église qui était à Jérusalem apprit la nouvelle. Elle envoya Barnabas à Antioche. <u>23</u>A son arrivée, il constata ce que la grâce de Dieu avait accompli et il en fut rempli de joie. Il encouragea donc tous les croyants à rester fidèles au Seigneur avec une ferme assurance. <u>24</u>Barnabas était en effet un homme bienveillant, rempli d’Esprit Saint et de foi. Et un grand nombre de personnes s’attachèrent au Seigneur. <u>25</u>Barnabas se rendit alors à Tarse pour y chercher Saul. Quand il l’eut trouvé, il l’amena avec lui à Antioche. <u>26</u>Ils passèrent toute une année à travailler ensemble dans l’Église et enseignèrent beaucoup de gens. C’est à Antioche que, pour la première fois, les disciples de Jésus furent appelés «chrétiens».<br/>   <u>27</u>A cette même époque, des prophètes se rendirent de Jérusalem à Antioche. <u>28</u>L’un d’eux, nommé Agabus, se leva et prédit sous l’inspiration de l’Esprit qu’une grande famine sévirait bientôt dans le monde entier.* Elle eut lieu, en effet, sous le règne de l’empereur Claude.* <u>29</u>Les disciples d’Antioche décidèrent alors de donner, chacun selon ses moyens, et d’envoyer des secours aux frères qui habitaient la Judée. <u>30</u>C’est ce qu’ils firent: ils envoyèrent leurs dons aux responsables de l’Église par l’intermédiaire de Barnabas et de Saul.*<br/>   <strong>12</strong><u>1</u>Vers la même époque, le roi Hérode* se mit à maltraiter quelques membres de l’Église. <u>2</u>Il fit tuer par l’épée Jacques, le frère de Jean. <u>3</u>Quand il s’aperçut que cela plaisait aux Juifs, il fit aussi arrêter Pierre. C’était pendant les jours des «Pains sans levain». <u>4</u>Lorsqu’on eut arrêté Pierre, il le fit mettre en prison et le plaça sous la garde de quatre escouades de quatre soldats chacune. Il voulait le faire comparaître devant le peuple après la Pâque.<br/>   <u>5</u>Pierre était donc sous bonne garde dans la prison. Mais l’Église priait ardemment Dieu en sa faveur. <u>6</u>Or, la nuit qui précédait le jour où Hérode allait le faire comparaître, Pierre, attaché par deux chaînes, dormait entre deux soldats, et devant la porte de la prison, des sentinelles montaient la garde.<br/>   <u>7</u>Tout à coup, un ange du Seigneur apparut, et la cellule fut inondée de lumière. L’ange toucha Pierre au côté pour le réveiller: </p><h1>Un ange</h1><h4>Lève-toi vite! </h4><p>lui dit-il.<br/>   Au même instant, les chaînes lui tombèrent des poignets.</p><h1> Un ange</h1><h4><u>8</u>Allons, </h4><p>poursuivit l’ange, </p><h1>un ange</h1><h4>mets ta ceinture et attache tes sandales!</h4><p>   Pierre obéit.</p><h1>Un ange</h1><h4>Maintenant, </h4><p>ajouta l’ange, </p><h1>un ange</h1><h4>mets ton manteau et suis-moi.</h4><p><u>    9</u>Pierre le suivit et sortit, sans se rendre compte que tout ce que l’ange faisait était réel: il croyait avoir une vision. <u>10</u>Ils passèrent ainsi devant le premier poste de garde, puis devant le second et arrivèrent devant la porte de fer qui donnait sur la ville. Celle-ci s’ouvrit toute seule. Ils sortirent et s’avancèrent dans une rue. Et soudain, l’ange le quitta.<br/>   <u>11</u>Alors seulement, Pierre reprit ses esprits et se dit: </p><h1>Simon Pierre</h1><h3>Ah, maintenant je le vois bien, c’est vrai: le Seigneur a envoyé son ange et m’a délivré des mains d’Hérode et de tout le mal que voulait me faire le peuple juif.</h3><p><u>   12</u>Après réflexion, il se rendit à la maison de Marie, la mère de Jean appelé aussi Marc.* Un assez grand nombre de frères s’y étaient réunis pour prier. <u>13</u>Il frappa au battant de la porte. Une jeune servante, appelée Rhode, s’approcha et demanda qui était là. <u>14</u>Elle reconnut la voix de Pierre et, dans sa joie, au lieu d’ouvrir, elle se précipita pour annoncer: </p><h1>Rhode</h1><h4>C’est Pierre! Il est là, dehors, devant la porte.</h4><h1> les croyants de Jérusalem</h1><h4><u>15</u>Tu es folle, </h4><p>lui dirent-ils.<br/>   Mais elle n’en démordait pas.</p><h1>Les croyants de Jérusalem</h1><h4>Alors, c’est son ange, </h4><p>dirent-ils.<br/>   <u>16</u>Pendant ce temps, Pierre continuait à frapper. Ils ouvrirent, le virent et en restèrent tout étonnés. <u>17</u>D’un  geste de la main, Pierre leur fit signe de se taire, et il leur raconta comment le Seigneur l’avait fait sortir de prison. Il ajouta: </p><h1>Simon Pierre</h1><h3>Faites savoir tout cela à Jacques* et aux autres frères.</h3><p>   Ensuite, il repartit et se rendit ailleurs.<br/>   <u>18</u>Quand le jour se leva, il y eut un grand émoi parmi les soldats: Où donc était passé Pierre? <u>19</u>Hérode le fit rechercher, mais on ne le trouva nulle part. Alors, après avoir fait interroger les gardes, il ordonna leur exécution. Ensuite, il quitta la Judée pour se rendre à Césarée où il passa quelque temps.<br/>   <u>20</u>Or, Hérode était en conflit avec les habitants de Tyr et de Sidon. Ceux-ci décidèrent ensemble de lui envoyer une délégation. Après s’être assuré l’appui de Blastus, son conseiller, ils demandèrent la paix, car leur pays était économiquement dépendant de celui du roi. <u>21</u>Au jour fixé, Hérode, revêtu de ses vêtements royaux, prit place sur son trône et leur adressa un discours en public. <u>22</u>Le peuple se mit à crier: </p><h1>Les habitants de Tyr et de Sidon</h1><h4>Ce n’est plus un homme qui parle. C’est la voix d’un dieu.</h4><p><u>    23</u>Au même instant, un ange du Seigneur vint le frapper parce qu’il n’avait pas rendu à Dieu l’honneur qui lui est dû. Dévoré par les vers, il expira.*<br/>   <u>24</u>Mais la Parole de Dieu se répandait toujours plus. <u>25</u>Barnabas et Saul, après avoir rempli leur mission en faveur des croyants de Jérusalem, partirent* en emmenant avec eux Jean surnommé Marc.</p><h5><br/>*9.32 <i>Lydda</i> <i>:</i> à une vingtaine de kilomètres de Jaffa.<br/>*9.37 Voir note 1.13.<br/>*10.1 <i>Césarée</i> était le centre principal des garnisons romaines.<br/>*10.3 C’était l’heure habituelle de prière des Juifs (voir 3.1).<br/>*10.8 <i>Jaffa</i> était à environ 50 kilomètres de Césarée. Les envoyés sont partis le soir même et sont arrivés le lendemain après-midi.<br/>*10.9 <i>midi</i> <i>:</i> deuxième temps de prière des Juifs.<br/>*10.19 Selon les manuscrits, on trouve aussi <i>des hommes</i> ou <i>deux hommes.</i><br/>*10.30 Certains manuscrits ont: <i>je priais et jeûnais.</i><br/>*11.11 Certains manuscrits ont: <i>je me trouvais.</i><br/>*11.19 <i>Antioche</i> <i>:</i> capitale de la province romaine de Syrie. Troisième ville de l’Empire romain (après Rome et Alexandrie). Appelée souvent Antioche de Syrie pour la distinguer d’Antioche de Pisidie (voir 13.14).<br/>*11.20 Certains manuscrits ont: <i>des Juifs de culture grecque.</i><br/>*11.28 <i>Le monde entier</i> <i>:</i> expression qui désigne souvent l’Empire romain (voir Lc 2.1-2).<br/>*11.28 <i>Claude</i> <i>:</i> empereur romain qui a régné de 41 à 54 apr. J.-C. La famine a sévi dans diverses provinces romaines entre 46 et 48.<br/>*11.30 Deuxième visite de Paul à Jérusalem, qui coïncide selon certains avec celle qu’il mentionne en Ga 2.1-10.<br/>*12.1 Il s’agit d’Hérode Agrippa I<u>er</u>, neveu d’Antipas. Il a régné sur la Judée à partir de l’an 41.<br/>*12.12 La <i>maison</i> de la mère de Jean-Marc et tante de Barnabas (Col 4.10) était peut-être un des lieux de rassemblement des chrétiens de Jérusalem.<br/>*12.17 Ce <i>Jacques</i> est le frère de Jésus qui a joué un rôle important dans l’Église de Jérusalem.<br/>*12.23 L’historien juif Josèphe parle lui aussi du caractère étrange et soudain de la mort d’Hérode Agrippa.<br/>*12.25 Autre traduction: <i>après avoir rempli leur mission, retournèrent à Jérusalem.</i> Certains manuscrits ont: <i>après avoir rempli leur mission, quittèrent Jérusalem.</i></h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelle direction divine peut-on observer dans ce passage?","Question2":"Placez-vous dans l'histoire et imaginez ce que les auditeurs originaux ont ressenti en recevant cette direction. Qu'est-ce que cela provoque en vous et dans votre famille aujourd'hui?","Question3":"Quel encouragement de Dieu pouvez-vous observer dans ce passage? Comment pouvez-vous le vivre davantage dans votre propre vie?","Question4":"Écrivez un poème exprimant ce que cet encouragement signifie pour vous.","prevPath":"/355","nextPath":"/357"}},"pageContext":{}}