{"data":{"thai":{"path":"/376","title":"ถูกรับเลี้ยงให้เป็นลูกของพระเจ้า","display":"block","bookName":"เอเฟซัส","ref":"1:1-3:21","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลอัครทูตของพระเยซูคริสต์ตามความประสงค์ของพระเจ้า<br />   เรียน บรรดาผู้บริสุทธิ์ของพระเจ้า[ที่อยู่ในเมืองเอเฟซัส]* ซึ่งเป็นผู้ภักดีในพระเยซูคริสต์<br />   <u>2</u>ขอพระคุณและสันติสุขจากพระเจ้าผู้เป็นพระบิดาของเรา และจากพระเยซูคริสตเจ้าจงมีแด่ท่านทั้งหลายเถิด<br />   <u>3</u>สรรเสริญพระเจ้าผู้เป็นพระบิดาของพระเยซูคริสตเจ้าของเรา เพราะเราอยู่ในพระคริสต์ พระองค์จึงให้พรฝ่ายวิญญาณทุกอย่างในอาณาเขตสวรรค์แก่เรา <u>4</u>ด้วยว่าโดยพระคริสต์ พระองค์ได้เลือกเราตั้งแต่ก่อนการสร้างโลก ให้เราเป็นผู้บริสุทธิ์และปราศจากตำหนิในสายตาของพระองค์ <u>5</u>ด้วยความรัก พระองค์จึงได้กำหนดพวกเราล่วงหน้าไว้ก่อนแล้ว ว่าเราจะได้รับการยกฐานะเป็นบรรดาบุตรของพระองค์โดยผ่านพระเยซูคริสต์ ตามความประสงค์และความพอใจของพระองค์ <u>6</u>สรรเสริญพระเจ้าสำหรับพระคุณอันยิ่งใหญ่ของพระองค์ ซึ่งได้มอบให้แก่พวกเราด้วยความอารีผ่านพระบุตรคือผู้ที่พระองค์รัก <u>7</u>ในพระองค์เราจึงได้รับการไถ่โดยโลหิตของพระองค์ เราได้รับการยกโทษบาปทั้งปวงตามพระคุณอันบริบูรณ์ของพระองค์ <u>8</u>ซึ่งมอบให้แก่เราอย่างเหลือล้นด้วยสติปัญญาและความเข้าใจอันบริบูรณ์ <u>9</u>พระเจ้าจึงโปรดให้เราทราบถึงความลึกลับซับซ้อนของความประสงค์ของพระองค์ ตามความตั้งใจอันดีของพระองค์ ซึ่งได้มุ่งหมายไว้ในพระคริสต์ <u>10</u>และเมื่อถึงเวลาอันควร พระเจ้าจะโปรดให้ทุกสิ่งในสวรรค์และโลกมาสยบอยู่ภายใต้การปกครองของพระคริสต์<br />   <u>11</u>ในพระคริสต์ พระเจ้าได้เลือกเราให้เป็นคนของพระองค์ ได้กำหนดเราไว้ล่วงหน้าตามความประสงค์ของพระองค์ และให้ทุกสิ่งเป็นไปตามความตั้งใจของพระองค์ <u>12</u>เพื่อว่า เราที่เป็นพวกแรกได้หวังใจในพระคริสต์ จะได้สรรเสริญพระบารมีอันยิ่งใหญ่ของพระองค์ <u>13</u>และท่านทั้งหลายมีความผูกพันในพระคริสต์ด้วยเมื่อท่านได้ยินคำกล่าวแห่งความจริง คือข่าวประเสริฐแห่งความรอดพ้นของท่าน เมื่อท่านเชื่อ ท่านจึงได้รับการประทับตราด้วยพระวิญญาณบริสุทธิ์ที่สัญญาไว้ <u>14</u>พระวิญญาณนั้นเป็นหลักประกันว่า เราจะได้รับมรดก จนกว่าจะถึงวันที่คนของพระเจ้าได้รับการไถ่ สรรเสริญพระบารมีของพระองค์<br />   <u>15</u>ฉะนั้น เมื่อข้าพเจ้าได้ยินถึงความเชื่อที่ท่านมีในพระเยซูเจ้า และความรักที่ท่านมีต่อบรรดาผู้บริสุทธิ์ของพระเจ้าทุกคน <u>16</u>ข้าพเจ้าจึงไม่อาจหยุดกล่าวขอบคุณพระเจ้าสำหรับท่าน และข้าพเจ้าระลึกถึงท่านในเวลาอธิษฐาน <u>17</u>ข้าพเจ้าอธิษฐานขออยู่เสมอว่า พระเจ้าแห่งพระเยซูคริสตเจ้าของเรา คือพระบิดาผู้เปี่ยมด้วยพระสง่าราศี จะโปรดมอบพระวิญญาณแห่งสติปัญญาและการเผยความ เพื่อว่าท่านจะได้รู้จักพระองค์ดียิ่งขึ้น <u>18</u>ข้าพเจ้าอธิษฐานว่าใจของท่านจะประจักษ์ชัดแจ้ง เพื่อท่านจะได้ทราบว่า ความหวังที่พระเจ้าเรียกท่านมานั้นคืออะไร มรดกที่บรรดาผู้บริสุทธิ์ของพระเจ้ารับนั้นมีสง่าราศีและบริบูรณ์เพียงไร <u>19</u>และอะไรคือฤทธานุภาพอันยิ่งใหญ่เกินที่จะเปรียบเทียบได้ ซึ่งมีสำหรับพวกเราที่เชื่อ ฤทธานุภาพนี้เป็นพละกำลังที่ดำเนินไปด้วยอานุภาพอันยิ่งใหญ่ของพระองค์ <u>20</u>ซึ่งพระเจ้าได้กระทำในพระคริสต์เมื่อให้พระองค์ฟื้นคืนชีวิตจากความตาย และให้สถิตอยู่เบื้องขวาของพระองค์ในอาณาเขตสวรรค์ <u>21</u>สูงยิ่งเหนือบรรดาผู้อยู่ในระดับปกครองและผู้มีสิทธิอำนาจ เหนืออานุภาพและอาณาจักรทั้งปวง เหนือนามทุกนาม ไม่เพียงในยุคนี้เท่านั้น แต่ในยุคที่จะถึงด้วย <u>22</u>พระเจ้าโปรดให้ทุกสิ่งอยู่ภายใต้เบื้องบาทของพระคริสต์ และให้พระองค์เป็นเสมือนศีรษะซึ่งเหนือทุกสิ่งเพื่อคริสตจักร <u>23</u>และคริสตจักรก็เป็นเสมือนกายของพระองค์ และเป็นความบริบูรณ์ของพระองค์ผู้ทำให้ทุกสิ่งเต็มเปี่ยมได้<br />   <strong>2</strong><u>1</u>เมื่อก่อน ท่านตายแล้วเพราะการล่วงละเมิดและการกระทำบาปทั้งปวง <u>2</u>ดังที่ท่านเคยปฏิบัติมาแต่ก่อน ในยามที่ยังใช้ชีวิตทางโลก และดำเนินตามวิถีผู้อยู่ในระดับปกครองแห่งอำนาจในย่านอากาศ* และเป็นวิญญาณที่กำลังจัดการพวกบุตรที่ไม่เชื่อฟังพระเจ้า <u>3</u>แต่ก่อนพวกเราเคยดำเนินชีวิตในกิเลสฝ่ายเนื้อหนัง*เหมือนกับคนเหล่านั้น คือทำตามความต้องการของเนื้อหนังและความคิดเห็น และตามธรรมชาติแล้วเราก็เป็นพวกที่ถูกลงโทษเหมือนกับคนอื่นๆ นั่นแหละ <u>4</u>แต่เพราะพระเจ้าเป็นผู้เปี่ยมด้วยความเมตตา ด้วยความรักอันยิ่งใหญ่ของพระองค์ที่มีต่อพวกเรา <u>5</u>ได้โปรดให้เรามีชีวิตด้วยกันกับพระคริสต์ แม้เราตายแล้วเพราะการล่วงละเมิด พวกท่านมีชีวิตรอดพ้นได้ด้วยพระคุณ <u>6</u>และให้เราฟื้นคืนชีวิตในพระองค์ และให้เรานั่งกับพระองค์ในอาณาเขตสวรรค์ เพราะเราผูกพันในพระเยซูคริสต์ <u>7</u>เพื่อว่าในยุคต่อๆ ไปพระองค์จะได้แสดงพระคุณอันยิ่งใหญ่ซึ่งเกินที่จะเปรียบเทียบได้ จากการที่พระองค์กรุณาต่อเราทางพระเยซูคริสต์ <u>8</u>ด้วยว่าท่านได้รับความรอดพ้นโดยพระคุณอันเกิดจากความเชื่อ ไม่ได้มาจากการปฏิบัติตนของพวกท่านเอง แต่เป็นสิ่งที่พระเจ้ามอบให้ <u>9</u>ไม่ใช่ผลที่ได้จากการปฏิบัติตนซึ่งไม่มีใครจะเอามาอวดอ้างได้ <u>10</u>เพราะเราเป็นผลงานของพระองค์ซึ่งสร้างขึ้นให้ผูกพันในพระเยซูคริสต์ เพื่อให้ปฏิบัติสิ่งที่ดีงามอันเป็นสิ่งที่พระเจ้าได้จัดเตรียมไว้ล่วงหน้าให้เราทำ<br />   <u>11</u>ฉะนั้น จงจำไว้ว่าแต่ก่อนพวกท่านเป็นบรรดาผู้ที่เป็นคนนอกฝ่ายกาย และพวกที่ถือว่าตนเป็น “พวกที่เข้าสุหนัต” ได้เรียกท่านว่า “พวกที่ไม่เข้าสุหนัต” โดยที่พวกเขาเข้าสุหนัตด้วยฝีมือมนุษย์ <u>12</u>จงจำไว้ว่าในเวลานั้นพวกท่านแยกไปจากพระคริสต์ ไม่มีส่วนร่วมกับชาติอิสราเอล และเป็นคนแปลกถิ่นต่อพันธสัญญาที่พระองค์ได้สัญญาไว้ ท่านอยู่ในโลกโดยไม่มีความหวัง โดยไม่มีพระเจ้า <u>13</u>ครั้งหนึ่งท่านเคยอยู่ห่างไกล แต่บัดนี้ด้วยความผูกพันในพระเยซูคริสต์ โลหิตของพระคริสต์ได้นำท่านเข้ามาใกล้ <u>14</u>ด้วยว่าพระองค์เป็นสันติสุขของเรา เป็นผู้ที่ทำให้เราทั้งสองฝ่ายเป็นหนึ่งเดียว และทำลายกำแพงกั้นแห่งความเป็นปฏิปักษ์ โดยการสละกายของพระองค์ <u>15</u>พระองค์ทำให้กฎแห่งพระบัญญัติและข้อบังคับต่างๆ เป็นโมฆะ เพื่อให้คนจากสองฝ่ายถูกผสานเป็นคนใหม่คนเดียวในพระองค์ เป็นการทำให้เกิดสันติสุข <u>16</u>และเพื่อทำให้ทั้งสองฝ่ายคืนดีกับพระเจ้าในลักษณะของความเป็นหนึ่งโดยผ่านไม้กางเขน ซึ่งเป็นการทำลายความเป็นปฏิปักษ์ <u>17</u>และพระองค์ได้มาประกาศสันติสุขทั้งแก่พวกท่านที่อยู่ห่างไกลและแก่บรรดาผู้อยู่ใกล้ <u>18</u>โดยทางพระองค์ทำให้เราทั้งสองฝ่ายมีโอกาสเข้าถึงพระบิดาได้โดยพระวิญญาณองค์เดียว <u>19</u>ดังนั้นพวกท่านไม่ใช่คนแปลกถิ่นหรือชาวต่างแดน แต่ท่านเป็นพี่น้องร่วมชาติด้วยกันกับบรรดาผู้บริสุทธิ์ของพระเจ้า และเป็นคนในครอบครัวของพระเจ้า <u>20</u>ได้รับการเสริมสร้างขึ้นบนฐานรากของพวกอัครทูตและบรรดาผู้เผยคำกล่าวของพระเจ้า โดยมีพระเยซูคริสต์เป็นศิลามุมเอก <u>21</u>พระองค์เป็นผู้ทำให้ทั้งเรือนเชื่อมต่อกันและขยายต่อเติมขึ้นเป็นวิหารอันบริสุทธิ์แก่พระผู้เป็นเจ้า <u>22</u>พวกท่านก็กำลังถูกสร้างขึ้นด้วยกันในพระองค์ ให้เป็นที่สถิตของพระวิญญาณของพระเจ้าเช่นกัน<br />   <strong>3</strong><u>1</u>ด้วยเหตุนี้ ข้าพเจ้าเปาโลผู้เป็นนักโทษเนื่องจากการรับใช้พระเยซูคริสต์เพื่อผลประโยชน์ของพวกท่านซึ่งเป็นคนนอก <u>2</u>ท่านเคยได้ยินแล้วมิใช่หรือว่า ด้วยพระคุณของพระเจ้า พระองค์จึงได้ให้ข้าพเจ้าจัดการแผนงานนี้เพื่อท่าน <u>3</u>คือความลึกลับซับซ้อนที่พระเจ้าได้เผยแก่ข้าพเจ้า ตามที่ข้าพเจ้าได้เขียนย่อๆ ไว้แล้ว <u>4</u>เมื่อท่านอ่านแล้ว ท่านก็จะเข้าใจถึงความเห็นแจ้งที่ข้าพเจ้ามีในเรื่องความลึกลับซับซ้อนของพระคริสต์ <u>5</u>ซึ่งคนในยุคอื่นๆ ไม่ได้รับทราบอย่างที่พระวิญญาณได้เผยให้บรรดาอัครทูตและผู้เผยคำกล่าวของพระเจ้าที่บริสุทธิ์ได้ทราบ <u>6</u>ความลึกลับนั้นก็คือ บรรดาคนนอกได้เป็นผู้รับมรดกร่วมกับชาวอิสราเอล ได้เป็นสมาชิกของกายเดียวกัน และได้มีส่วนในพระสัญญาของพระเยซูคริสต์ก็โดยข่าวประเสริฐ<br />   <u>7</u>ข้าพเจ้ามาเป็นผู้รับใช้ของข่าวประเสริฐนี้ได้โดยพระคุณของพระเจ้า อันเป็นสิ่งที่พระองค์มอบให้แก่ข้าพเจ้าตามอานุภาพของการกระทำของพระองค์ <u>8</u>แม้ข้าพเจ้าจะเป็นคนด้อยสุดในบรรดาผู้บริสุทธิ์ของพระเจ้าก็ตาม ข้าพเจ้ายังได้รับพระคุณนี้ เพื่อประกาศความยิ่งใหญ่อันมิอาจหยั่งถึงของพระคริสต์แก่บรรดาคนนอก <u>9</u>และแสดงให้คนทั้งปวงเห็นแผนงานอันลึกลับซับซ้อนซึ่งพระเจ้าผู้สร้างทุกสิ่งไม่ได้เผยให้ผู้ใดทราบมาเป็นเวลาหลายยุค <u>10</u>เพื่อว่าพวกที่อยู่ในระดับปกครอง และบรรดาผู้มีสิทธิอำนาจในอาณาเขตสวรรค์ จะได้ประจักษ์ถึงพระปัญญารอบด้านของพระเจ้าโดยผ่านคริสตจักร <u>11</u>ตามจุดประสงค์อันเป็นนิรันดร์ของพระเจ้า ซึ่งพระองค์ได้ทำให้ประสบผลสำเร็จในพระเยซูคริสตเจ้าของเรา <u>12</u>เราจะได้เข้าถึงพระเจ้าได้อย่างเสรีและด้วยความมั่นใจ เมื่อเรามีความผูกพันในพระองค์และมีความเชื่อในพระองค์ <u>13</u>ฉะนั้นข้าพเจ้าขอให้ท่านอย่าได้ท้อใจที่ข้าพเจ้าทนทุกข์ทรมานเพื่อท่าน ซึ่งนับว่าเป็นเกียรติของท่านเอง<br />   <u>14</u>ด้วยเหตุนี้ ข้าพเจ้าจึงคุกเข่าลงต่อพระบิดา <u>15</u>ซึ่งได้โปรดให้ทุกตระกูลทั้งในสวรรค์และโลกมนุษย์ได้รับนามของตน <u>16</u>ข้าพเจ้าอธิษฐานว่า พระองค์จะได้ให้อานุภาพแก่ท่านด้วยพระวิญญาณของพระองค์เพื่อให้ส่วนลึกในใจของท่านเข้มแข็ง ตามความยิ่งใหญ่แห่งพระบารมีของพระองค์ <u>17</u>เพื่อพระคริสต์จะได้สถิตในใจท่านเนื่องจากการที่ท่านมีความเชื่อ และเมื่อท่านได้รับการปลูกฝังและวางรากฐานในความรัก <u>18</u>แล้วท่านก็จะได้หยั่งรู้อย่างบริบูรณ์ถึงความรักของพระคริสต์ว่าลึกซึ้งเพียงใดพร้อมไปกับบรรดาผู้บริสุทธิ์ของพระเจ้าทุกคน <u>19</u>และจะได้ทราบถึงความรักนี้ว่าลึกซึ้งเกินหยั่งถึง เพื่อท่านจะได้รับความบริบูรณ์ของพระเจ้าอย่างเต็มเปี่ยม<br />   <u>20</u>แด่พระองค์ผู้มีอานุภาพที่สำแดงอยู่ในพวกเรา พระองค์สามารถกระทำกิจได้มากมายโดยมิอาจประมาณได้ และเกินกว่าที่เราจะขอหรือคาดคิดได้ <u>21</u>ขอพระบารมีจงมีแด่พระองค์ในคริสตจักรและในพระเยซูคริสต์ทุกชั่วอายุคนชั่วนิรันดร์กาลเถิด อาเมน</p><h5>*1:1 […] มีหนังสือฉบับแรก ๆ บางฉบับที่บันทึกไว้ครั้งโบราณ มีข้อความตามนี้<br />*2:2 หมายถึงซาตาน<br />*2:3 ฝ่ายเนื้อหนังในที่นี้เป็นสิ่งตรงข้ามกับ “ฝ่ายวิญญาณ” คือความต้องการที่มักจะโน้มไปในทางไม่ดี ซึ่งมนุษย์ทุกคนมีโดยธรรมชาติ</h5>","questionsTitle":"เปิดพระคำพระเจ้า","Question1":"สิ่งที่โดดเด่นที่สุดสำหรับท่านในเรื่องนี้คืออะไร","Question2":"ท่านได้เรียนรู้ความจริงอะไรเกี่ยวกับพระลักษณะของพระเจ้า","Question3":"ท่านได้เรียนรู้ความจริงอะไรเกี่ยวกับมนุษย์ทั้งชายและหญิง","Question4":"ท่านจะนำคำสอนในเรื่องนี้มาเปลี่ยนแปลงชีวิตอย่างไร","prevPath":"/375","nextPath":"/377"}},"pageContext":{}}