{"data":{"simplifiedChinese":{"path":"/369","title":"转变的恩典的果子","display":"block","bookName":"罗马书","ref":"12:1-15:13","html":"<p class=\"verse chapter-2\"><strong>12 </strong><u>1</u>所 以 弟 兄 们 ， 我 以 神 的 慈 悲 劝 你 们 ， 将 身 体 献 上 ， 当 作 活 祭 ， 是 圣 洁 的 ， 是 神 所 喜 悦 的 ； 你 们 如 此 事 奉 乃 是 理 所 当 然 的 。</p><p class=\"verse\"><u>2 </u>不 要 效 法 这 个 世 界 ， 只 要 心 意 更 新 而 变 化 ， 叫 你 们 察 验 何 为 神 的 善 良 、 纯 全 、 可 喜 悦 的 旨 意 。</p><p class=\"verse\"><u>3 </u>我 凭 着 所 赐 我 的 恩 对 你 们 各 人 说 ： 不 要 看 自 己 过 於 所 当 看 的 ， 要 照 着 神 所 分 给 各 人 信 心 的 大 小 ， 看 得 合 乎 中 道 。</p><p class=\"verse\"><u>4 </u>正 如 我 们 一 个 身 子 上 有 好 些 肢 体 ， 肢 体 也 不 都 是 一 样 的 用 处 。</p><p class=\"verse\"><u>5 </u>我 们 这 许 多 人 ， 在 基 督 里 成 为 一 身 ， 互 相 联 络 作 肢 体 ， 也 是 如 此 。</p><p class=\"verse\"><u>6 </u>按 我 们 所 得 的 恩 赐 ， 各 有 不 同 。 或 说 预 言 ， 就 当 照 着 信 心 的 程 度 说 预 言 ，</p><p class=\"verse\"><u>7 </u>或 作 执 事 ， 就 当 专 一 执 事 ； 或 作 教 导 的 ， 就 当 专 一 教 导 ；</p><p class=\"verse\"><u>8 </u>或 作 劝 化 的 ， 就 当 专 一 劝 化 ； 施 舍 的 ， 就 当 诚 实 ； 治 理 的 ， 就 当 殷 勤 ； 怜 悯 人 的 ， 就 当 甘 心 。</p><p class=\"verse\"><u>9 </u>爱 人 不 可 虚 假 ； 恶 要 厌 恶 ， 善 要 亲 近 。</p><p class=\"verse\"><u>10 </u>爱 弟 兄 ， 要 彼 此 亲 热 ； 恭 敬 人 ， 要 彼 此 推 让 。</p><p class=\"verse\"><u>11 </u>殷 勤 不 可 懒 惰 。 要 心 里 火 热 ， 常 常 服 事 主 。</p><p class=\"verse\"><u>12 </u>在 指 望 中 要 喜 乐 ， 在 患 难 中 要 忍 耐 ， 祷 告 要 恒 切 。</p><p class=\"verse\"><u>13 </u>圣 徒 缺 乏 要 帮 补 ； 客 要 一 味 的 款 待 。</p><p class=\"verse\"><u>14 </u>逼 迫 你 们 的 ， 要 给 他 们 祝 福 ； 只 要 祝 福 ， 不 可 咒 诅 。</p><p class=\"verse\"><u>15 </u>与 喜 乐 的 人 要 同 乐 ； 与 哀 哭 的 人 要 同 哭 。</p><p class=\"verse\"><u>16 </u>要 彼 此 同 心 ； 不 要 志 气 高 大 ， 倒 要 俯 就 卑 微 的 人 （ 人 ： 或 作 事 ） ； 不 要 自 以 为 聪 明 。</p><p class=\"verse\"><u>17 </u>不 要 以 恶 报 恶 ； 众 人 以 为 美 的 事 要 留 心 去 做 。</p><p class=\"verse\"><u>18 </u>若 是 能 行 ， 总 要 尽 力 与 众 人 和 睦 。</p><p class=\"verse\"><u>19 </u>亲 爱 的 弟 兄 ， 不 要 自 己 伸 冤 ， 宁 可 让 步 ， 听 凭 主 怒 （ 或 作 ： 让 人 发 怒 ） ； 因 为 经 上 记 着 ： 主 说 ： 伸 冤 在 我 ； 我 必 报 应 。</p><p class=\"verse\"><u>20 </u>所 以 ， 你 的 仇 敌 若 饿 了 ， 就 给 他 吃 ， 若 渴 了 ， 就 给 他 喝 ； 因 为 你 这 样 行 就 是 把 炭 火 堆 在 他 的 头 上 。</p><p class=\"verse\"><u>21 </u>你 不 可 为 恶 所 胜 ， 反 要 以 善 胜 恶 。</p><p class=\"verse chapter-2\"><strong>13</strong> <u>1</u>在 上 有 权 柄 的 ， 人 人 当 顺 服 他 ， 因 为 没 有 权 柄 不 是 出 於 神 的 。 凡 掌 权 的 都 是 神 所 命 的 。</p><p class=\"verse\"><u>2 </u>所 以 ， 抗 拒 掌 权 的 就 是 抗 拒 神 的 命 ； 抗 拒 的 必 自 取 刑 罚 。</p><p class=\"verse\"><u>3 </u>作 官 的 原 不 是 叫 行 善 的 惧 怕 ， 乃 是 叫 作 恶 的 惧 怕 。 你 愿 意 不 惧 怕 掌 权 的 麽 ？ 你 只 要 行 善 ， 就 可 得 他 的 称 赞 ；</p><p class=\"verse\"><u>4 </u>因 为 他 是 神 的 用 人 ， 是 与 你 有 益 的 。 你 若 作 恶 ， 却 当 惧 怕 ； 因 为 他 不 是 空 空 的 佩 剑 ， 他 是 神 的 用 人 ， 是 伸 冤 的 ， 刑 罚 那 作 恶 的 。</p><p class=\"verse\"><u>5 </u>所 以 你 们 必 须 顺 服 ， 不 但 是 因 为 刑 罚 ， 也 是 因 为 良 心 。</p><p class=\"verse\"><u>6 </u>你 们 纳 粮 ， 也 为 这 个 缘 故 ； 因 他 们 是 神 的 差 役 ， 常 常 特 管 这 事 。</p><p class=\"verse\"><u>7 </u>凡 人 所 当 得 的 ， 就 给 他 。 当 得 粮 的 ， 给 他 纳 粮 ； 当 得 税 的 ， 给 他 上 税 ； 当 惧 怕 的 ， 惧 怕 他 ； 当 恭 敬 的 ， 恭 敬 他 。</p><p class=\"verse\"><u>8 </u>凡 事 都 不 可 亏 欠 人 ， 惟 有 彼 此 相 爱 要 常 以 为 亏 欠 ， 因 为 爱 人 的 就 完 全 了 律 法 。</p><p class=\"verse\"><u>9 </u>像 那 不 可 奸 淫 ， 不 可 杀 人 ， 不 可 偷 盗 ， 不 可 贪 婪 ， 或 有 别 的 诫 命 ， 都 包 在 爱 人 如 己 这 一 句 话 之 内 了 。</p><p class=\"verse\"><u>10 </u>爱 是 不 加 害 与 人 的 ， 所 以 爱 就 完 全 了 律 法 。</p><p class=\"verse\"><u>11 </u>再 者 ， 你 们 晓 得 现 今 就 是 该 趁 早 睡 醒 的 时 候 ； 因 为 我 们 得 救 ， 现 今 比 初 信 的 时 候 更 近 了 。</p><p class=\"verse\"><u>12 </u>黑 夜 已 深 ， 白 昼 将 近 ； 我 们 就 当 脱 去 暗 昧 的 行 为 ， 带 上 光 明 的 兵 器 。</p><p class=\"verse\"><u>13 </u>行 事 为 人 要 端 正 ， 好 像 行 在 白 昼 。 不 可 荒 宴 醉 酒 ， 不 可 好 色 邪 荡 ， 不 可 争 竞 嫉 妒 ；</p><p class=\"verse\"><u>14 </u>总 要 披 戴 主 耶 稣 基 督 ， 不 要 为 肉 体 安 排 ， 去 放 纵 私 欲 。</p><p class=\"verse chapter-2\"><strong>14</strong> <u>1</u>信 心 软 弱 的 ， 你 们 要 接 纳 ， 但 不 要 辩 论 所 疑 惑 的 事 。</p><p class=\"verse\"><u>2 </u>有 人 信 百 物 都 可 吃 ； 但 那 软 弱 的 ， 只 吃 蔬 菜 。</p><p class=\"verse\"><u>3 </u>吃 的 人 不 可 轻 看 不 吃 的 人 ； 不 吃 的 人 不 可 论 断 吃 的 人 ； 因 为 神 已 经 收 纳 他 了 。</p><p class=\"verse\"><u>4 </u>你 是 谁 ， 竟 论 断 别 人 的 仆 人 呢 ？ 他 或 站 住 ， 或 跌 倒 ， 自 有 他 的 主 人 在 ； 而 且 他 也 必 要 站 住 ， 因 为 主 能 使 他 站 住 。</p><p class=\"verse\"><u>5 </u>有 人 看 这 日 比 那 日 强 ； 有 人 看 日 日 都 是 一 样 。 只 是 各 人 心 里 要 意 见 坚 定 。</p><p class=\"verse\"><u>6 </u>守 日 的 人 是 为 主 守 的 ； 吃 的 人 是 为 主 吃 的 ， 因 他 感 谢 神 ； 不 吃 的 人 是 为 主 不 吃 的 ， 也 感 谢 神 。</p><p class=\"verse\"><u>7 </u>我 们 没 有 一 个 人 为 自 己 活 ， 也 没 有 一 个 人 为 自 己 死 。</p><p class=\"verse\"><u>8 </u>我 们 若 活 着 ， 是 为 主 而 活 ； 若 死 了 ， 是 为 主 而 死 。 所 以 ， 我 们 或 活 或 死 总 是 主 的 人 。</p><p class=\"verse\"><u>9 </u>因 此 基 督 死 了 又 活 了 ， 为 要 作 死 人 并 活 人 的 主 。</p><p class=\"verse\"><u>10 </u>你 这 个 人 ， 为 甚 麽 论 断 弟 兄 呢 ？ 又 为 甚 麽 轻 看 弟 兄 呢 ？ 因 我 们 都 要 站 在 神 的 台 前 。</p><p class=\"verse\"><u>11 </u>经 上 写 着 ： 主 说 ： 我 凭 着 我 的 永 生 起 誓 ： 万 膝 必 向 我 跪 拜 ； 万 口 必 向 我 承 认 。</p><p class=\"verse\"><u>12 </u>这 样 看 来 ， 我 们 各 人 必 要 将 自 己 的 事 在 神 面 前 说 明 。</p><p class=\"verse\"><u>13 </u>所 以 ， 我 们 不 可 再 彼 此 论 断 ， 宁 可 定 意 谁 也 不 给 弟 兄 放 下 绊 脚 跌 人 之 物 。</p><p class=\"verse\"><u>14 </u>我 凭 着 主 耶 稣 确 知 深 信 ， 凡 物 本 来 没 有 不 洁 净 的 ； 惟 独 人 以 为 不 洁 净 的 ， 在 他 就 不 洁 净 了 。</p><p class=\"verse\"><u>15 </u>你 若 因 食 物 叫 弟 兄 忧 愁 ， 就 不 是 按 着 爱 人 的 道 理 行 。 基 督 已 经 替 他 死 ， 你 不 可 因 你 的 食 物 叫 他 败 坏 。</p><p class=\"verse\"><u>16 </u>不 可 叫 你 的 善 被 人 毁 谤 ；</p><p class=\"verse\"><u>17 </u>因 为 神 的 国 不 在 乎 吃 喝 ， 只 在 乎 公 义 、 和 平 ， 并 圣 灵 中 的 喜 乐 。</p><p class=\"verse\"><u>18 </u>在 这 几 样 上 服 事 基 督 的 ， 就 为 神 所 喜 悦 ， 又 为 人 所 称 许 。</p><p class=\"verse\"><u>19 </u>所 以 ， 我 们 务 要 追 求 和 睦 的 事 与 彼 此 建 立 德 行 的 事 。</p><p class=\"verse\"><u>20 </u>不 可 因 食 物 毁 坏 神 的 工 程 。 凡 物 固 然 洁 净 ， 但 有 人 因 食 物 叫 人 跌 倒 ， 就 是 他 的 罪 了 。</p><p class=\"verse\"><u>21 </u>无 论 是 吃 肉 ， 是 喝 酒 ， 是 甚 麽 别 的 事 ， 叫 弟 兄 跌 倒 ， 一 概 不 做 才 好 。</p><p class=\"verse\"><u>22 </u>你 有 信 心 ， 就 当 在 神 面 前 守 着 。 人 在 自 己 以 为 可 行 的 事 上 能 不 自 责 ， 就 有 福 了 。</p><p class=\"verse\"><u>23 </u>若 有 疑 心 而 吃 的 ， 就 必 有 罪 ， 因 为 他 吃 不 是 出 於 信 心 。 凡 不 出 於 信 心 的 都 是 罪 。</p><p class=\"verse chapter-2\"><strong>15</strong> <u>1</u>我 们 坚 固 的 人 应 该 担 代 不 坚 固 人 的 软 弱 ， 不 求 自 己 的 喜 悦 。</p><p class=\"verse\"><u>2 </u>我 们 各 人 务 要 叫 邻 舍 喜 悦 ， 使 他 得 益 处 ， 建 立 德 行 。</p><p class=\"verse\"><u>3 </u>因 为 基 督 也 不 求 自 己 的 喜 悦 ， 如 经 上 所 记 ： 辱 骂 你 人 的 辱 骂 都 落 在 我 身 上 。</p><p class=\"verse\"><u>4 </u>从 前 所 写 的 圣 经 都 是 为 教 训 我 们 写 的 ， 叫 我 们 因 圣 经 所 生 的 忍 耐 和 安 慰 可 以 得 着 盼 望 。</p><p class=\"verse\"><u>5 </u>但 愿 赐 忍 耐 安 慰 的 神 叫 你 们 彼 此 同 心 ， 效 法 基 督 耶 稣 ，</p><p class=\"verse\"><u>6 </u>一 心 一 口 荣 耀 神 ─ 我 们 主 耶 稣 基 督 的 父 ！</p><p class=\"verse\"><u>7 </u>所 以 ， 你 们 要 彼 此 接 纳 ， 如 同 基 督 接 纳 你 们 一 样 ， 使 荣 耀 归 与 神 。</p><p class=\"verse\"><u>8 </u>我 说 ， 基 督 是 为 神 真 理 作 了 受 割 礼 人 的 执 事 ， 要 证 实 所 应 许 列 祖 的 话 ，</p><p class=\"verse\"><u>9 </u>并 叫 外 邦 人 因 他 的 怜 悯 荣 耀 神 。 如 经 上 所 记 ： 因 此 ， 我 要 在 外 邦 中 称 赞 你 ， 歌 颂 你 的 名 ；</p><p class=\"verse\"><u>10 </u>又 说 ： 你 们 外 邦 人 当 与 主 的 百 姓 一 同 欢 乐 ；</p><p class=\"verse\"><u>11 </u>又 说 ： 外 邦 阿 ， 你 们 当 赞 美 主 ！ 万 民 哪 ， 你 们 都 当 颂 赞 他 ！</p><p class=\"verse\"><u>12 </u>又 有 以 赛 亚 说 ： 将 来 有 耶 西 的 根 ， 就 是 那 兴 起 来 要 治 理 外 邦 的 ； 外 邦 人 要 仰 望 他 。</p><p class=\"verse\"><u>13 </u>但 愿 使 人 有 盼 望 的 神 ， 因 信 将 诸 般 的 喜 乐 、 平 安 充 满 你 们 的 心 ， 使 你 们 藉 着 圣 灵 的 能 力 大 有 盼 望 。</p><p><br/><br/></p>","questionsTitle":"命令和应许","Question1":"在这段经文中，你要记下神给的什么指示？","Question2":"试想下将自己置于当时环境中去接受指示会是什么样？ 这与你现在的生活和工作又有何关联？","Question3":"在这段经文中，你得到了从神而来的什么希望？你怎样在自己的生命中有更多这样的希望成长？","Question4":"告诉一个朋友，这个希望对今天的你意味着什么。","prevPath":"/368","nextPath":"/370"}},"pageContext":{}}