{"data":{"french":{"path":"/413","title":"Que faire dans les temps difficiles","display":"block","bookName":"1 Pierre","ref":"1:1-5:14","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Pierre, apôtre de Jésus-Christ, salue ceux que Dieu a choisis et qui vivent comme des résidents étrangers, dispersés* dans les provinces du Pont, de Galatie, de Cappadoce, d’Asie et de Bithynie.* <u>2</u>Dieu, le Père, vous a choisis d’avance,* conformément à son plan, et vous avez été purifiés par l’Esprit, pour obéir à Jésus-Christ et bénéficier de l’aspersion de son sang.* Que la grâce et la paix vous soient abondamment accordées.<br/>   <u>3</u>Béni soit Dieu, le Père de notre Seigneur Jésus-Christ. Dans sa grande compassion, il nous a fait naître à une vie nouvelle, pour nous donner une espérance vivante par la résurrection de Jésus-Christ. <u>4</u>Car il a préparé pour nous un héritage qui ne peut ni se détruire, ni se corrompre, ni perdre sa beauté. Il le tient en réserve pour vous dans les cieux, <u>5</u>vous qu’il garde, par sa puissance, au moyen de la foi, en vue du salut qui est prêt à être révélé au moment de la fin.<br/>   <u>6</u>Voilà ce qui fait votre joie, même si, actuellement, il faut que vous soyez attristés pour un peu de temps par diverses épreuves: <u>7</u>celles-ci servent à éprouver la valeur de votre foi. Le feu du creuset n’éprouve-t-il pas l’or qui pourtant disparaîtra un jour? Pourtant, votre foi qui a résisté à l’épreuve a une valeur beaucoup plus précieuse. Elle vous vaudra louange, gloire et honneur, lorsque Jésus-Christ apparaîtra.<br/>   <u>8</u>Jésus, vous ne l’avez pas vu, et pourtant vous l’aimez; mais en plaçant votre confiance en lui sans le voir encore, vous êtes remplis d’une joie glorieuse et inexprimable, <u>9</u>car vous obtenez en retour votre salut qui est le but de votre foi.<br/>   <u>10</u>Ce salut a fait l’objet des recherches et des investigations des prophètes qui ont annoncé d’avance la grâce qui vous était destinée. <u>11</u>Ils cherchaient à découvrir à quelle époque et à quels événements se rapportaient les indications données par l’Esprit de Christ. Cet Esprit était en eux et annonçait à l’avance les souffrances du Messie et la gloire dont elles seraient suivies. <u>12</u>Il leur fut révélé que le message dont ils étaient chargés n’était pas pour eux, mais pour vous. Et ce message vous a été communiqué maintenant par ceux qui vous ont annoncé la Bonne Nouvelle sous l’action de l’Esprit Saint envoyé du ciel; les anges eux-mêmes ne se lassent pas de le découvrir.*<br/>   <u>13</u>C’est pourquoi, tenez votre esprit en éveil* et faites preuve de modération; mettez toute votre espérance dans la grâce qui vous sera accordée le jour où Jésus-Christ apparaîtra.<br/>   <u>14</u>Comme des enfants obéissants, ne vous laissez plus diriger par les passions qui vous gouvernaient autrefois, au temps de votre ignorance. <u>15</u>Au contraire, tout comme celui qui vous a appelés est saint, soyez saints dans tout votre comportement. <u>16</u>Car voici ce que Dieu dit dans l’Écriture: Soyez saints, car je suis saint.*<br/>   <u>17</u>Dans vos prières, vous appelez Père celui qui juge impartialement tout homme selon ses actes. Par conséquent, pendant tout le temps de votre séjour en ce monde, que la crainte de Dieu inspire votre conduite.<br/>   <u>18</u>Vous avez été libérés de cette manière futile de vivre que vous ont transmise vos ancêtres et vous savez à quel prix. Ce n’est pas par des biens périssables comme l’argent et l’or. <u>19</u>Non, il a fallu que Christ, tel un agneau pur et sans défaut,* verse son sang précieux en sacrifice pour vous. <u>20</u>Dès avant la création du monde, Dieu l’avait choisi* pour cela, et il a paru, dans ces temps qui sont les derniers, pour agir en votre faveur. <u>21</u>Par lui, vous croyez en Dieu, qui l’a ressuscité et lui a donné la gloire. Ainsi votre foi et votre espérance sont tournées vers Dieu.<br/>   <u>22</u>Par votre obéissance à la vérité,* vous avez purifié votre être afin d’aimer sincèrement vos frères et sœurs. Aimez-vous donc ardemment les uns les autres de tout votre cœur.* <u>23</u>Car vous êtes nés à une vie nouvelle, non d’un homme mortel, mais d’une semence immortelle: la Parole vivante et éternelle de Dieu. <u>24</u>En effet, il est écrit:<br/>   &quot;Tout homme est pareil à l’herbe,<br/>   et toute sa gloire comme la fleur des champs.<br/>   L’herbe se dessèche et sa fleur tombe,<br/>   <u>25</u>mais la Parole du Seigneur subsiste éternellement.&quot;*<br/>   Or, cette Parole, c’est l’Évangile qui vous a été annoncé.<br/>   <strong>2</strong><u>1</u>Rejetez donc toutes les formes de méchanceté et de ruse, l’hypocrisie, la jalousie, et toute médisance. <u>2</u>Comme des enfants nouveau-nés, désirez ardemment le lait pur de la Parole, afin qu’il vous fasse grandir en vue du salut, <u>3</u>puisque, vous avez goûté combien le Seigneur est bon.*<br/>   <u>4</u>Approchez-vous de lui, car il est la pierre vivante que les hommes ont rejetée mais que Dieu a choisie et à laquelle il attache une grande valeur. <u>5</u>Et vous aussi, comme des pierres vivantes, vous qui formez un temple* spirituel, édifiez-vous pour constituer une sainte communauté de prêtres, chargés de lui offrir des sacrifices spirituels qu’il pourra accepter favorablement par Jésus-Christ. <u>6</u>Voici, en effet, ce qu’on trouve dans l’Écriture à ce sujet:<br/>   &quot;Moi, je place en Sion une pierre angulaire<br/>   choisie, d’une grande valeur.<br/>   Celui qui met sa confiance en elle<br/>   ne connaîtra jamais le déshonneur.&quot;*<br/>   <u>7</u>Pour vous donc qui croyez: l’honneur! Mais pour ceux qui ne croient pas:<br/>   &quot;La pierre que les constructeurs ont rejetée<br/>   est devenue la pierre principale,<br/>   la pierre d’angle,*<br/>   <u>8</u>une pierre qu’on heurte,<br/>   un rocher qui fait trébucher.&quot;*<br/>   Parce qu’ils refusent de croire à la Parole, il leur arrive ce qui était prévu pour eux:* ils tombent à cause de cette pierre.<br/>   <u>9</u>Mais vous, vous êtes un peuple élu, une communauté de rois-prêtres, une nation sainte, un peuple que Dieu a pris pour sien, pour que vous célébriez bien haut les œuvres merveilleuses* de celui qui vous a appelés à passer des ténèbres à son admirable lumière. <u>10</u>Car vous qui autrefois n’étiez pas son peuple, vous êtes maintenant le peuple de Dieu. Vous qui n’aviez pas obtenu compassion, vous avez désormais obtenu compassion.*<br/>   <u>11</u>Mes chers amis, vous êtes dans ce monde comme des résidents temporaires, des étrangers; c’est pourquoi je vous le demande: ne cédez pas aux désirs de l’homme livré à lui-même: ils font la guerre en vous. <u>12</u>Ayez une bonne conduite au milieu des païens. Ainsi, dans les domaines mêmes où ils vous calomnient en vous accusant de faire le mal, ils verront vos bonnes actions et loueront Dieu le jour où il interviendra dans leur vie.*<br/>   <u>13</u>Pour l’amour du Seigneur, soumettez-vous à vos semblables, qui sont des créatures de Dieu: au roi qui détient le pouvoir suprême, <u>14</u>comme à ses gouverneurs chargés de punir les malfaiteurs et d’approuver les gens honnêtes. – <u>15</u>Car voici ce que Dieu veut: c’est qu’en pratiquant le bien, vous réduisiez au silence toutes les calomnies portées contre vous par les insensés, dans leur ignorance. <u>16</u>Vous agirez ainsi en hommes libres, sans faire pour autant de votre liberté un voile pour couvrir une mauvaise conduite, car vous êtes des serviteurs de Dieu. – <u>17</u>Témoignez à tout homme le respect auquel il a droit, aimez vos frères et sœurs en la foi, «craignez Dieu, respectez le roi»!<br/>   <u>18</u>Serviteurs, soumettez-vous à votre maître avec toute la crainte qui lui est due, non seulement s’il est bon et bienveillant, mais aussi s’il est dur. <u>19</u>En effet, c’est un privilège que de supporter des souffrances imméritées, par motif de conscience envers Dieu. <u>20</u>Quelle gloire y a-t-il, en effet, à endurer un châtiment pour avoir commis une faute? Mais si vous endurez la souffrance tout en ayant fait le bien, c’est là un privilège devant Dieu.<br/>   <u>21</u>C’est à cela que Dieu vous a appelés, car Christ aussi a souffert pour vous, vous laissant un exemple, pour que vous suiviez ses traces. <u>22</u>Il n’a commis aucun péché, ses lèvres n’avaient produit la tromperie.* <u>23</u>Injurié, il ne ripostait pas par l’injure. Quand on le faisait souffrir, il ne formulait aucune menace, mais remettait sa cause entre les mains du juste Juge. <u>24</u>Il a pris nos péchés sur lui et les a portés dans son corps, sur la croix, afin qu’étant morts pour le péché, nous menions une vie juste. Oui, c’est par ses blessures que vous avez été guéris.* <u>25</u>Car vous étiez comme des brebis errantes mais, à présent, vous êtes retournés vers le berger qui veille sur vous.<br/>   <strong>3</strong><u>1</u>Vous de même, femmes, soyez soumises chacune à son mari, pour que si certains d’entre eux ne croient pas à la Parole de Dieu, ils soient gagnés à la foi sans parole, par votre conduite, <u>2</u>en observant votre attitude respectueuse et pure.<br/>   <u>3</u>Que votre parure ne soit pas extérieure: cheveux habilement tressés, bijoux en or, toilettes élégantes, <u>4</u>mais la parure cachée de l’être intérieur: la beauté impérissable d’un esprit doux et paisible, à laquelle Dieu attache un grand prix. <u>5</u>Car c’est ainsi que se paraient autrefois les saintes femmes qui plaçaient leur espérance en Dieu, et elles étaient soumises à leur mari.<br/>   <u>6</u>Tel était, par exemple, le cas de Sara: dans son obéissance à Abraham, elle l’appelait: mon seigneur.* C’est d’elle que vous êtes les filles, si vous faites le bien sans vous laisser troubler par aucune crainte.<br/>   <u>7</u>Vous de même, maris, vivez chacun avec votre femme en faisant preuve de discernement, et en tenant compte de la nature plus délicate de la femme.<br/>   Traitez-les avec respect: elles doivent recevoir avec vous la vie que Dieu accorde dans sa grâce. Agissez ainsi afin que rien ne vienne faire obstacle à vos prières.<br/>   <u>8</u>Enfin, visez tous le même but, partagez vos peines, aimez-vous comme des frères et des sœurs, soyez bons, soyez humbles. <u>9</u>Ne rendez pas le mal pour le mal, ni l’injure pour l’injure. Répondez au contraire par la bénédiction, car c’est à cela que vous avez été appelés, afin de recevoir vous-mêmes la bénédiction. <u>10</u>Car,<br/>   &quot;Celui qui souhaite aimer la vie<br/>   et voir des jours heureux<br/>   qu’il veille sur sa langue pour ne faire aucun mal,<br/>   et pour qu’aucun propos menteur ne passe sur ses lèvres.<br/>   <u>11</u>Qu’il fuie le mal et fasse ce qui est bien;<br/>   qu’il recherche la paix avec ténacité,<br/>   <u>12</u>car les yeux du Seigneur se tournent vers les justes:<br/>   son oreille est tendue pour écouter leur prière.<br/>   Mais le Seigneur s’oppose à ceux qui font le mal.&quot;*<br/>   <u>13</u>D’ailleurs, qui vous fera du mal si vous vous appliquez avec zèle à faire ce qui est bien? <u>14</u>Et même s’il vous arrivait de souffrir parce que vous faites ce qui est juste, vous seriez heureux. Ne craignez pas les hommes, ne vous laissez pas troubler. <u>15</u>Dans votre cœur, reconnaissez le Seigneur – c’est-à-dire Christ – comme saint;* si l’on vous demande de justifier votre espérance, soyez toujours prêts à la défendre, <u>16</u>avec humilité* et respect, et veillez à garder votre conscience pure. Ainsi, ceux qui disent du mal de votre bonne conduite, qui découle de votre union à Christ, auront à rougir de leurs calomnies. <u>17</u>Car il vaut mieux souffrir en faisant le bien, si telle est la volonté de Dieu, qu’en faisant le mal.<br/>   <u>18</u>Christ lui-même a souffert la mort* pour les péchés,* une fois pour toutes. Lui l’innocent, il est mort pour des coupables, afin de vous* conduire à Dieu. Il a été mis à mort dans son corps mais il a été ramené à la vie par l’Esprit.<br/>   <u>19</u>C’est aussi par cet Esprit qu’il a proclamé sa victoire aux esprits célestes en prison, ceux qui autrefois s’étaient montrés rebelles, <u>20</u>alors que Dieu faisait preuve de patience à l’époque où Noé construisait le bateau. Un petit nombre de personnes, huit en tout, y furent sauvées à travers l’eau. <u>21</u>C’est ainsi que vous êtes sauvés maintenant, vous aussi: ces événements préfiguraient le baptême.* Celui-ci ne consiste pas à laver les impuretés du corps, mais à s’engager envers Dieu avec une conscience pure.* Tout cela est possible grâce à la résurrection de Jésus-Christ <u>22</u>qui, depuis son ascension, siège à la droite de Dieu, et à qui les anges, les autorités et les puissances célestes sont soumis.<br/>   <strong>4</strong><u>1</u>Ainsi donc, puisque Christ a souffert* dans son corps, armez-vous aussi de la même pensée. En effet, celui qui a souffert dans son corps a rompu avec le péché <u>2</u>afin de ne plus vivre, le temps qui lui reste à passer dans son corps, selon les passions humaines, mais selon la volonté de Dieu. <u>3</u>C’est bien assez, en effet, d’avoir accompli dans le passé la volonté des païens, en vous adonnant à la débauche, aux passions mauvaises, à l’ivrognerie, aux orgies, aux beuveries et aux dérèglements associés aux cultes idolâtres. <u>4</u>Maintenant ils trouvent étrange que vous ne vous précipitiez plus avec eux dans la même vie de débauche, et ils se répandent en calomnies sur vous. <u>5</u>Ils en rendront compte à celui qui est prêt à juger les vivants et les morts. <u>6</u>C’est pour cela d’ailleurs que la Bonne Nouvelle a aussi été annoncée à ceux qui maintenant sont morts, afin qu’après avoir subi la même condamnation que tous les hommes dans leur corps,* ils vivent selon Dieu par l’Esprit.<br/>   <u>7</u>La fin de toutes choses est proche. Menez donc une vie équilibrée en faisant preuve de modération, afin d’être disponibles pour la prière. <u>8</u>Avant tout, aimez-vous ardemment les uns les autres, car l’amour garde le silence sur un grand nombre de péchés.* <u>9</u>Exercez l’hospitalité les uns envers les autres, sans vous plaindre.<br/>   <u>10</u>Chacun de vous a reçu de Dieu un don de la grâce particulier: qu’il l’exerce au service des autres comme un bon gérant de la grâce infiniment variée de Dieu. <u>11</u>Que celui qui parle transmette les paroles de Dieu. Que celui qui sert accomplisse sa tâche avec la force que Dieu donne. Agissez en toutes ces choses de manière à ce que la gloire en revienne à Dieu par Jésus-Christ, à qui appartiennent la gloire et la puissance pour l’éternité. Amen!<br/>   <u>12</u>Mes chers amis, ne soyez pas surpris d’avoir été plongés dans la fournaise de l’épreuve, comme s’il vous arrivait quelque chose d’anormal. <u>13</u>Au contraire, réjouissez-vous, car vous participez aux souffrances de Christ, afin d’être remplis de joie quand il paraîtra dans toute sa gloire. <u>14</u>Si l’on vous insulte parce que vous appartenez à Christ, heureux êtes-vous, car l’Esprit glorieux, l’Esprit de Dieu, repose sur vous.<br/>   <u>15</u>Qu’aucun de vous n’ait à endurer une punition parce qu’il aurait tué, volé ou commis quelque autre méfait, ou encore parce qu’il se serait mêlé des affaires d’autrui; <u>16</u>mais si c’est comme «chrétien» qu’il souffre, qu’il n’en éprouve aucune honte; qu’il fasse, au contraire, honneur à Dieu en se montrant digne de ce nom. <u>17</u>Maintenant a lieu la première étape du jugement: il commence par le temple de Dieu.* Et s’il débute par nous, quel sera le sort final de ceux qui refusent de croire à l’Évangile de Dieu? <u>18</u>Comme le dit l’Ecriture, si le juste est sauvé à travers toutes sortes de difficultés, que vont devenir le méchant et le pécheur?*<br/>   <u>19</u>Ainsi donc, que ceux qui souffrent parce qu’ils obéissent à la volonté de Dieu s’en remettent entièrement au Créateur, qui est fidèle, et qu’ils continuent à faire le bien.<br/>   <strong>5</strong><u>1</u>C’est pour cela que j’adresse quelques recommandations à ceux parmi vous qui sont responsables de l’Église. Je leur parle en tant que responsable comme eux et témoin des souffrances de Christ, moi qui ai aussi part à la gloire qui va être révélée. <u>2</u>Prenez soin du troupeau de Dieu qui vous a été confié. Faites-le, non comme si vous y étiez contraints, mais par dévouement, comme Dieu le désire; non pas pour de honteuses raisons financières, mais de plein gré; <u>3</u>et n’exercez pas un pouvoir autoritaire sur ceux qui ont été confiés à vos soins, mais soyez les modèles du troupeau. <u>4</u>Alors, quand le Berger en chef paraîtra, vous recevrez la couronne de gloire qui ne perdra jamais sa beauté.<br/>   <u>5</u>Vous de même, jeunes gens, soumettez-vous aux responsables de l’Église. Et vous tous, dans vos relations mutuelles, revêtez-vous d’humilité, car l’Écriture déclare: Dieu s’oppose aux orgueilleux, mais il accorde sa grâce aux humbles.* <u>6</u>Tenez-vous donc humblement sous la main puissante de Dieu, pour qu’il vous élève au moment fixé par lui <u>7</u>et déchargez-vous sur lui de tous vos soucis, car il prend soin de vous.<br/>   <u>8</u>Faites preuve de modération et soyez vigilants. Votre adversaire, le diable, rôde autour de vous comme un lion rugissant, qui cherche quelqu’un à dévorer. <u>9</u>Résistez-lui en demeurant fermes dans votre foi, car vous savez que vos frères et sœurs dispersés à travers le monde connaissent les mêmes souffrances. <u>10</u>Mais quand vous aurez souffert un peu de temps, Dieu, l’auteur de toute grâce, qui vous a appelés à connaître sa gloire éternelle dans l’union à Jésus-Christ, vous rétablira lui-même; il vous affermira, vous fortifiera et vous rendra inébranlables.<br/>   <u>11</u>A lui appartient la puissance pour toujours. Amen!<br/>   <u>12</u>Je vous ai écrit assez brièvement par la main de Silvain, ce frère fidèle, pour vous encourager et vous assurer que c’est bien à la véritable grâce de Dieu que vous êtes attachés.<br/>   <u>13</u>Recevez les salutations de l’Église qui est à Babylone* et que Dieu a choisie. Mon fils Marc* vous envoie aussi ses salutations.<br/>   <u>14</u>Donnez-vous, les uns aux autres, le baiser fraternel. Paix à vous tous qui êtes unis à Christ.</p><h5>*1.1 Ce terme désignait généralement les Juifs de la diaspora, c’est-à-dire des pays autres que celui d’Israël. Il s’applique aux chrétiens dispersés dans les provinces nommées de l’Empire romain (voir Jc 1.1 et note).<br/>*1.1 Cinq provinces d’Asie Mineure (l’actuelle Turquie).<br/>*1.2 Voir 1.20 et Rm 8.29. D’autres comprennent: <i>vous a choisis selon ce qu’il connaissait d’avance.</i><br/>*1.2 Le vocabulaire de ce verset est emprunté à celui des sacrifices de l’ancienne alliance: l’aspersion du sang purifiait les objets et les personnes, préfigurant la mort de Christ qui nous purifie de nos péchés (voir Ex 24.3-8; 29.21; Lv 16.14-15). Ceux qui étaient aspergés avec le sang étaient mis symboliquement au bénéfice du sacrifice offert.<br/>*1.12 Autre traduction: <i>désirent le découvrir.</i><br/>*1.13 Littéralement: <i>ceignez les reins de votre esprit.</i> Les contemporains de l’apôtre portaient une longue tunique qu’ils laissaient flottante dans la maison, mais lorsqu’ils voulaient marcher ou travailler, ils mettaient une ceinture autour des reins pour ne pas être gênés par les plis amples de cette tunique.<br/>*1.16 Lv 19.2.<br/>*1.19 C’étaient les conditions requises pour tout agneau offert en sacrifice (Ex 12.5; voir 1 Co 5.7). Pierre était présent lorsque Jean-Baptiste a désigné Jésus comme l’agneau qui ôte les péchés du monde (Jn 1.29).<br/>*1.20 Autre traduction: <i>Il l’avait connu d’avance.</i><br/>*1.22 Certains manuscrits précisent: <i>par l’Esprit.</i><br/>*1.22 Certains manuscrits ont: <i>d’un cœur pur.</i><br/>*1.25 Es 40.6-8 .<br/>*2.3 Ps 34.9.<br/>*2.5 Le temple de l’ancienne alliance préfigurait la maison spirituelle constituée à présent par l’ensemble des croyants (1 Co 3.16; Ép 2.19-22).<br/>*2.6 Es 28.16 cité selon l’ancienne version grecque.<br/>*2.7 Ps 118.22 .<br/>*2.8 Es 8.14 .<br/>*2.8 Autre traduction: <i>ce à quoi ils étaient destinés.</i><br/>*2.9 Ex 19.5-6; Es 43.20-21.<br/>*2.10 Os 1.6, 9; 2.1, 25.<br/>*2.12 Autre traduction: <i>et rendront gloire à Dieu le jour où il viendra les juger.</i><br/>*2.22 Es 53.9. Les versets 22-25 s’inspirent de la prophétie d’Ésaïe 53 sur le Serviteur souffrant.<br/>*2.24 Es 53.5.<br/>*3.6 Gn 18.12.<br/>*3.12 Ps 34.13-17.<br/>*3.15 Es 8.12-13.<br/>*3.16 Autre traduction: <i>tact.</i><br/>*3.18 Certains manuscrits ont: <i>a souffert.</i><br/>*3.18 Certains manuscrits précisent: <i>pour vous.</i><br/>*3.18 Certains manuscrits ont: <i>nous.</i><br/>*3.21 Autres traductions: <i>c’était une préfiguration du baptême qui vous sauve à présent, qui ne consiste pas …</i> ou: <i>par l’eau</i> <u>21 </u><i>qui vous sauve à présent, c’est-à-dire le baptême qu’elle préfigurait et qui …</i><br/>*3.21 D’autres comprennent: <i>mais à demander à Dieu d’avoir une conscience pure</i> ou: <i>mais en la demande à Dieu faite par une conscience pure.</i><br/>*4.1 Certains manuscrits précisent: <i>pour vous,</i> ou: <i>pour nous.</i><br/>*4.6 Autre traduction: <i>afin qu’après avoir été condamnés par les hommes dans leur corps.</i><br/>*4.8 Pr 10.12.<br/>*4.17 Ez 9.6. Certains comprennent: <i>le peuple de Dieu.</i><br/>*4.18 Pr 11.31 cité selon l’ancienne version grecque.<br/>*5.5 Pr 3.34 cité selon l’ancienne version grecque.<br/>*5.13 Plusieurs identifications de cette <i>Babylone</i> ont été proposées: l’ancienne capitale du royaume babylonien, une Babylone égyptienne (devenue le Vieux-Caire) qui abritait une importante colonie juive, et plus souvent, comme le fera l’Apocalypse, Rome. Cette désignation du lieu de séjour de l’Église souligne que le peuple de Dieu vit en exil parmi les païens, de même que les Juifs l’ont été après leur déportation à Babylone au vi<u>e</u> siècle av. J.-C.<br/>*5.13 <i>Jean-Marc,</i> neveu de Barnabas, auteur de l’Évangile selon Marc (voir Ac 12.12, 25; 13.13; 15.37-39; Col 4.10; Phm 24). Le mot <i>fils</i> indique des liens très forts entre les deux hommes: Marc devait être un disciple de Pierre et peut-être un proche collaborateur. Cela peut aussi indiquer qu’il avait été amené à la foi par Pierre (comparer 1 Tm 1.2; Tt 1.4).</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les nombreuses questions posées dans le texte. Qui les pose? A qui sont-elles adressées?","Question2":"Y a-t-il une question qui vous impacte plus que les autres? Pourquoi?","Question3":"Quelles questions avez-vous sur les aspects soulevés dans ce passage?","Question4":"Que pouvez-vous faire pour obtenir des réponses aux questions que vous avez soulevées?","prevPath":"/412","nextPath":"/414"}},"pageContext":{}}