{"data":{"thai":{"path":"/314","title":"องค์กษัตราสิ้นพระชนม์ และ ฟื้นคืนพระชนม์","display":"block","bookName":"มัทธิว","ref":"27:27-28:20","html":"<p>   <strong>27</strong><u>27</u>ดังนั้นพวกทหารของผู้ว่าราชการจึงนำพระเยซูเข้าไปในวังซึ่งเรียกว่าปรีโทเรียม และรวบรวมทหารในกองทั้งหมดมายืนห้อมล้อมพระองค์ <u>28</u>พวกเขากระชากเสื้อของพระองค์ออก และสวมเสื้อคลุมไหล่สีแดงสดให้ <u>29</u>แล้วสวมมงกุฎหนามสานไว้บนศีรษะของพระเยซู ให้ถือไม้อ้อไว้ในมือขวา และพวกเขาคุกเข่าลงเบื้องหน้าพระองค์และล้อเลียนว่า</p><h1>พวกทหาร</h1><h4>ไชโย ขอต้อนรับกษัตริย์ของชาวยิว</h4><p><u>30</u>พวกเขาถ่มน้ำลายใส่ และเอาไม้อ้อนั้นตบตีศีรษะของพระองค์ <u>31</u>หลังจากพวกเขาได้ล้อเลียนพระเยซูแล้วก็ถอดเสื้อคลุมไหล่ออก สวมเสื้อตัวนอกของพระองค์คืนให้ แล้วนำพระองค์ออกไปเพื่อตรึงบนไม้กางเขน<br />   <u>32</u>ขณะที่กำลังเดินกันออกไปก็พบกับชาวไซรีนคนหนึ่งชื่อซีโมน พวกเขาจึงใช้ให้แบกไม้กางเขนของพระองค์ <u>33</u>เมื่อพวกเขามายังสถานที่ซึ่งเรียกว่ากลโกธาซึ่งมีความหมายว่า ที่ของกะโหลกศีรษะ <u>34</u>พวกเขาให้พระเยซูดื่มเหล้าองุ่นผสมกับของขม แต่เมื่อพระองค์ชิมแล้ว ก็ไม่ดื่ม <u>35</u>เมื่อพวกเขาได้ตรึงพระเยซูบนไม้กางเขนแล้วก็แบ่งปันเสื้อตัวนอกของพระองค์ด้วยการจับฉลากในหมู่พวกเขาเอง <u>36</u>หลังจากนั้นก็นั่งเฝ้าพระองค์อยู่ที่นั่น <u>37</u>พวกเขาติดข้อกล่าวหาพระองค์ไว้เหนือศีรษะของพระองค์ มีความว่า “นี่คือพระเยซู กษัตริย์ของชาวยิว” <u>38</u>ในเวลานั้นมีโจร 2 คนถูกตรึงบนไม้กางเขนพร้อมกับพระองค์ คนหนึ่งทางด้านขวาและคนหนึ่งทางด้านซ้าย <u>39</u>พวกผู้คนที่เดินผ่านไป ต่างก็เยาะเย้ยพระองค์พลางสั่นหัวกันไปมา <u>40</u>และพูดว่า</p><h1>บางคนที่ยืนอยู่ที่ไม้กางเขน</h1><h4>ในเมื่อท่านเป็นผู้ที่จะทำลายพระวิหารแล้วสร้างขึ้นใหม่ได้ใน 3 วัน ก็ช่วยตนเองเสียสิ ถ้าท่านเป็นพระบุตรของพระเจ้า ก็ลงมาจากกางเขนเสียเถอะ</h4><p><u>41</u>พวกมหาปุโรหิตกับอาจารย์ฝ่ายกฎบัญญัติและพวกผู้ใหญ่ล้อเลียนพระองค์ในทำนองเดียวกันและพูดว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4><u>42</u>เขาช่วยให้คนอื่นๆ รอดพ้นได้ แต่กลับช่วยตนเองให้รอดพ้นไม่ได้ เขาเป็นกษัตริย์ของอิสราเอล เวลานี้ก็ให้ลงมาจากไม้กางเขนสิ แล้วพวกเราจะได้เชื่อเขา <u>43</u>เขาไว้ใจพระเจ้า ถ้าพระเจ้าต้องการ ก็ให้พระองค์ช่วยเหลือเขาเดี๋ยวนี้ เพราะเขากล่าวไว้ว่า ‘เราเป็นบุตรของพระเจ้า’</h4><p><u>44</u>โจรทั้งสองที่ถูกตรึงพร้อมกับพระเยซูก็เช่นกัน พวกเขาสบประมาทพระองค์ในทำนองเดียวกัน<br />   <u>45</u>ความมืดปกคลุมไปทั่วแผ่นดินตั้งแต่เวลาเที่ยงวันจนถึงบ่าย 3 โมง <u>46</u>ประมาณเวลาบ่าย 3 โมง พระเยซูร้องขึ้นเสียงดังว่า</p><h1>พระเยซู</h1><h2>เอลี เอลี ลามา สะบักธานี</h2><p>คือ “พระเจ้าของข้าพเจ้า พระเจ้าของข้าพเจ้า ทำไมพระองค์จึงทอดทิ้งข้าพเจ้า*” <u>47</u>บางคนที่ยืนอยู่ที่นั่นได้ยินดังนั้นจึงพูดว่า</p><h1>บางคนที่ยืนอยู่ที่ไม้กางเขน</h1><h4>คนนี้กำลังเรียกเอลียาห์</h4><p><u>48</u>ในทันใดนั้น คนหนึ่งวิ่งไปเอาฟองน้ำชุบเหล้าองุ่นเปรี้ยวติดไว้ที่ปลายไม้อ้อยื่นให้พระองค์จิบ <u>49</u>คนอื่นพูดว่า</p><h1>บางคนที่ยืนอยู่ที่ไม้กางเขน</h1><h4>รอดูกันเถิดว่าเอลียาห์จะมาช่วยเหลือเขาหรือไม่</h4><p><u>50</u>พระเยซูร้องเสียงดังขึ้นอีกครั้ง และสิ้นชีวิต<br />   <u>51</u>ดูเถิด ผ้าม่านในพระวิหารขาดออกเป็น 2 ท่อนจากส่วนบนถึงส่วนล่าง และแผ่นดินไหว หินก็แตกออกจากกัน <u>52</u>ถ้ำเก็บศพเปิดออก ร่างของบรรดาผู้บริสุทธิ์ของพระเจ้าที่ตายไปแล้วกลับฟื้นคืนชีวิต <u>53</u>เขาเหล่านั้นได้ออกมาจากถ้ำเก็บศพ และหลังจากพระองค์ได้ฟื้นคืนชีวิตจากความตายแล้ว พวกเขาก็เข้าไปในเมืองบริสุทธิ์ และปรากฏตัวแก่คนจำนวนมาก <u>54</u>เมื่อนายร้อยและพวกคนที่เฝ้าพระเยซูอยู่ด้วยกันเห็นแผ่นดินไหวและสิ่งต่างๆ ที่เกิดขึ้นก็ตกใจกลัวมาก พูดว่า</p><h1>พวกทหาร</h1><h4>จริงทีเดียว ผู้นี้เป็นพระบุตรของพระเจ้า</h4><p>   <u>55</u>มีผู้หญิงจำนวนมากซึ่งอยู่ที่นั่นมองดูอยู่แต่ไกล พวกนางได้ติดตามพระเยซูจากแคว้นกาลิลีมาเพื่อปรนนิบัติพระองค์ <u>56</u>ในบรรดาหญิงเหล่านั้นมี มารีย์ชาวมักดาลา มารีย์มารดาของยากอบและโยเซฟ และมารดาของบุตรชายทั้งสองของเศเบดี<br />   <u>57</u>ครั้นถึงเวลาเย็น มีชายมั่งมีคนหนึ่งจากเมืองอาริมาเธียชื่อโยเซฟ ซึ่งก็ได้มาเป็นสาวกของพระเยซูเช่นกัน <u>58</u>ชายคนนี้ไปหาปีลาตเพื่อขอร่างของพระเยซู ปีลาตจึงสั่งให้เขาเอาร่างนั้นไปได้ <u>59</u>โยเซฟเอาร่างนั้นไปและพันหุ้มไว้ในผ้าป่านสะอาด <u>60</u>เขาวางร่างพระองค์ไว้ในถ้ำเก็บศพของเขาเองซึ่งเจาะเข้าไปในหิน กลิ้งหินก้อนใหญ่พิงปิดทางเข้าถ้ำเก็บศพไว้แล้วจากไป <u>61</u>มารีย์ชาวมักดาลาและมารีย์อีกคนก็อยู่ที่นั่นด้วย นั่งอยู่ฝั่งตรงข้ามถ้ำเก็บศพ<br />   <u>62</u>ในวันรุ่งขึ้นซึ่งเป็นวันหลังวันจัดเตรียม* พวกมหาปุโรหิตและฟาริสีพากันไปหาปีลาต <u>63</u>และพูดว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>นายท่าน พวกเราจำได้ว่าเมื่อเขายังมีชีวิตอยู่ คนหลอกลวงคนนั้นได้กล่าวไว้ว่า ‘หลังจาก 3 วันเราจะมีชีวิตขึ้นอีก’ <u>64</u>ฉะนั้นโปรดสั่งให้คนทำถ้ำเก็บศพให้แน่นหนาจนถึงวันที่สาม มิฉะนั้นพวกสาวกจะมาขโมยร่างไปเสีย และจะพูดกับผู้คนได้ว่า เขาได้ฟื้นคืนชีวิตจากความตายแล้ว การโกหกครั้งนี้จะส่งผลร้ายแรงยิ่งกว่าครั้งแรกเสียอีก</h4><p><u>65</u>ปีลาตพูดกับเขาเหล่านั้นว่า</p><h1>ผู้ว่าราชการโรมันปีลาต</h1><h4>พวกท่านเอาทหารยามไปเถิด จงไปอารักขาให้แน่นหนาเท่าที่ท่านจะทำได้</h4><p><u>66</u>ครั้นแล้วพวกเขาก็ไปทำถ้ำเก็บศพให้แน่นหนา ปิดผนึกหินและมีทหารยามเฝ้าไว้<br />   <strong>28</strong><u>1</u>หลังจากวันสะบาโต พอใกล้รุ่งในวันแรกของสัปดาห์ มารีย์ชาวมักดาลาและมารีย์อีกคนมาดูที่ถ้ำเก็บศพ <u>2</u>ดูเถิด ได้เกิดแผ่นดินไหวครั้งใหญ่ขึ้น เพราะทูตสวรรค์ของพระผู้เป็นเจ้าได้ลงมาจากสวรรค์กลิ้งก้อนหินออกและนั่งอยู่บนหินนั้น <u>3</u>ลักษณะของทูตสวรรค์ที่ปรากฏราวกับฟ้าแลบ เสื้อผ้าขาวราวกับหิมะ <u>4</u>พวกทหารยามหวาดกลัวทูตสวรรค์จนตัวสั่นแล้วกลับแน่นิ่งราวกับคนตาย <u>5</u>ทูตสวรรค์กล่าวตอบพวกผู้หญิงว่า</p><h1>ทูตสวรรค์</h1><h4>อย่ากลัวเลย เพราะเรารู้ว่าท่านกำลังมองหาพระเยซูผู้ถูกตรึงบนไม้กางเขน <u>6</u>พระองค์ไม่อยู่ที่นี่ เพราะได้ฟื้นคืนชีวิตแล้ว ตามที่พระองค์ได้กล่าวไว้ มาดูที่ซึ่งพวกเขาวางร่างของพระองค์ไว้ <u>7</u>จงไปบอกพวกสาวกของพระองค์โดยเร็วว่า พระองค์ได้ฟื้นคืนชีวิตจากความตายแล้ว และกำลังไปล่วงหน้าท่านยังแคว้นกาลิลี ท่านจะพบพระองค์ที่นั่น ดูเถิด เราได้บอกพวกท่านแล้ว</h4><p><u>8</u>พวกเขาก็จากถ้ำเก็บศพไปโดยเร็วทั้งกลัวทั้งยินดียิ่ง วิ่งไปบอกเหล่าสาวกของพระองค์ <u>9</u>ในทันใดนั้น พระเยซูพบพวกเขาและกล่าวคำทักทาย หญิงเหล่านั้นมากอดเท้าของพระองค์และนมัสการพระองค์ <u>10</u>พระเยซูกล่าวกับพวกเขาว่า </p><h1>พระเยซู</h1><h2>อย่ากลัวเลย จงไปบอกพี่น้องของเราให้ไปยังแคว้นกาลิลี และพบกับเราที่นั่น</h2><p>   <u>11</u>ขณะที่พวกเขากำลังจากไปนั้นเอง มีทหารยามบางคนเข้าไปในเมืองเพื่อรายงานแก่พวกมหาปุโรหิตตามเรื่องที่ได้เกิดขึ้น <u>12</u>เมื่อเขาเหล่านั้นได้ประชุมกันกับพวกผู้ใหญ่แล้ว ก็ให้เงินจำนวนมากแก่เหล่าทหาร <u>13</u>และบอกว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>เจ้าต้องพูดว่า ‘บรรดาสาวกของเขามาในเวลากลางคืนขโมยร่างไปขณะที่พวกเรานอนหลับอยู่’ <u>14</u>และหากว่าเรื่องนี้ทราบถึงหูผู้ว่าราชการ พวกเราจะจูงใจให้เขาเชื่อ และไม่ก่อความลำบากให้แก่เจ้า</h4><p><u>15</u>พวกเขาเอาเงินไปและกระทำตามคำบงการ เรื่องนี้ก็เลื่องลือไปในหมู่ชาวยิวจนถึงทุกวันนี้<br />   <u>16</u>สาวก 11 คนเริ่มเดินทางไปยังแคว้นกาลิลี ยังภูเขาซึ่งพระเยซูได้กล่าวเจาะจงไว้ <u>17</u>เมื่อพวกเขาเห็นพระองค์ก็กราบนมัสการพระองค์ แต่มีบางคนที่ยังสงสัย <u>18</u>พระเยซูมาและกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>สิทธิอำนาจทั้งสิ้นในสวรรค์และบนโลกได้มอบให้แก่เราแล้ว <u>19</u>ดังนั้น จงออกไปนำให้ชนทุกชาติมาเป็นสาวกของเรา ให้บัพติศมาแก่พวกเขาในพระนามของพระบิดา พระบุตร และพระวิญาณบริสุทธิ์ <u>20</u>สอนให้เขาปฏิบัติสิ่งที่เราได้สั่งพวกเจ้าไว้ทั้งสิ้น พวกเจ้ามั่นใจได้ว่า เราอยู่กับพวกเจ้าเสมอจนกว่าจะสิ้นยุคนี้</h2><h5>*27:46 ฉบับสดุดี 22:1<br />*27:62 วันจัดเตรียม เป็นวันศุกร์ ในเมื่อชาวยิวไม่สามารถทำงานในวันสะบาโต จึงใช้วันศุกร์เป็นวันจัดเตรียม เพื่อฉลองวันสะบาโต และวันสะบาโตเริ่มหลังจากตะวันตกดินของวันศุกร์</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"ใคร่ครวญเกี่ยวกับการกระทำของพระเจ้าจากเรื่องนี้","Question2":"การกระทำต่างๆของพระองค์แสดงให้เราเห็นถึงทางของพระเจ้าอย่างไร","Question3":"ท่านเคยมีประสบการณ์เกี่ยวกับทางในพระเจ้าในเรื่องนี้หรือไม่ ถ้าเคย โปรดอธิบาย ถ้าไม่ ท่านจะมีประสบการณ์กับเรื่องนี้ได้อย่างไร","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในสัปดาห์นี้","prevPath":"/313","nextPath":"/315"}},"pageContext":{}}