{"data":{"french":{"path":"/398","title":"Introduction à la seconde épître à Timothée","display":"none","bookName":"2 Timothée","ref":null,"html":"<h6>Une lettre du couloir de la mort</h6><p class=\"MsoNormal\">Les dernières paroles de Paul défient Timothée de protéger et de transmettre la vérité</p><h6>Comment lire 2 Timothée? </h6><p class=\"MsoNormal\">Les dernières paroles d’une personne confrontée à une mort imminente provoquent souvent un profond impact. C’est certainement le cas dans la dernière lettre de Paul à son disciple bien-aimé et fidèle collègue! Paul, emprisonné à Rome pour la seconde fois, faisait face à un martyr certain. La clarté et la puissance de ces paroles finales n’ont pas seulement servi Timothée, son fils dans la foi, mais ont fait écho dans les cœurs des croyants tout autour du monde au fil des siècles. Ses «dernières paroles avant la mort» sont certainement des paroles par lesquelles nous pouvons vivre!<br/>Les conseils passionnés de Paul sont tout aussi vitaux pour nous qu’ils ne l’étaient pour Timothée à l’époque: Garde le don inestimable – le pur évangile du salut par la grâce seule; endure la persécution; appuie-toi sur la parole inspirée de Dieu; et reste concentré sur la diffusion de l’évangile.<br/>Observez la densité des déclarations de l’apôtre, Paul tentant de rassembler la sagesse de toute une vie de service de Dieu. Remarquez particulièrement les façons par lesquelles il défie Timothée à un ministère plus efficace. Les pépites cachées ici ont été forgées dans le creuset d’expériences difficiles, mais elles soulignent l’espérance qui nous appartient à tous en Jésus-Christ.</p><h6>Qui a écrit ce livre et quand? </h6><p class=\"MsoNormal\">L’apôtre Paul l’a écrit à Timothée, probablement en 66 ou 67 de notre ère, alors qu’il était dans une prison romaine après le grand incendie de Rome. Bien que provoqué par Néron, le feu est devenu le déclencheur de la première grande persécution de l’église, celle-ci étant injustement accusée d’avoir allumé l’incendie.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p class=\"MsoNormal\">Paul, emprisonné à Rome pour la seconde fois, a pris conscience qu’il ne serait pas libéré. Beaucoup de ses supporters, pensant que sa situation était sans espoir, l’avaient abandonné en prison. Alors que la folie de Néron a entraîné la mort de milliers de croyants, Paul savait qu’il ne lui restait que très peu de temps à vivre. Ses circonstances difficiles, sa préoccupation pour les églises qu’il a implantées et son amour pour Timothée l’ont poussés à écrire ces paroles finales.</p><h6>Ce que SourceView nous indique. </h6><p class=\"MsoNormal\">Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec Timothée. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/397","nextPath":"/399"}},"pageContext":{}}