{"data":{"russian":{"path":"/311","title":"Царь входит в Иерусалим ","display":"block","bookName":"От Матфея","ref":"21:1-22:46","html":"<p><strong>21</strong><u>1</u>И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,<br /><u>2</u>сказав им: </p><h1>JESUS</h1><h2>пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;<br/><u>3</u>и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</h2><p><u>4</u>Всё же сие было, да сбудется реченное через пророка, который говорит:<br /><u>5</u>Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.<br /><u>6</u>Ученики пошли и поступили так, как повелел им Иисус:<br /><u>7</u>привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.<br /><u>8</u>Множество же народа постилали свои одежды по дороге, а другие резали ветви с дерев и постилали по дороге;<br /><u>9</u>народ же, предшествовавший и сопровождавший, восклицал: </p><h1>THE CROWD</h1><h4>осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</h4><p><u>10</u>И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: </p><h1>THE CROWD</h1><h4>кто Сей?</h4><p><u>11</u>Народ же говорил: </p><h1>THE CROWD</h1><h4>Сей есть Иисус, Пророк из Назарета Галилейского.</h4><p><u>12</u>И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,<br /><u>13</u>и говорил им: </p><h1>JESUS</h1><h2>написано, --дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</h2><p><u>14</u>И приступили к Нему в храме слепые и хромые, и Он исцелил их.<br /><u>15</u>Видев же первосвященники и книжники чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: </p><h1>THE LITTLE CHILDREN</h1><h4>осанна Сыну Давидову! </h4><p>--вознегодовали<br /><u>16</u>и сказали Ему: </p><h1>JEWISH LEADERS</h1><h4>слышишь ли, что они говорят? </h4><p>Иисус же говорит им: </p><h1>JESUS</h1><h2>да! разве вы никогда не читали: из уст младенцев и грудных детей Ты устроил хвалу?</h2><p><u>17</u>И, оставив их, вышел вон из города в Вифанию и провел там ночь.<br /><u>18</u>Поутру же, возвращаясь в город, взалкал;<br /><u>19</u>и увидев при дороге одну смоковницу, подошел к ней и, ничего не найдя на ней, кроме одних листьев, говорит ей: </p><h1>JESUS</h1><h2>да не будет же впредь от тебя плода вовек. </h2><p>И смоковница тотчас засохла.<br /><u>20</u>Увидев это, ученики удивились и говорили: </p><h1>THE DISCIPLES</h1><h3>как это тотчас засохла смоковница?</h3><p><u>21</u>Иисус же сказал им в ответ: </p><h1>JESUS</h1><h2>истинно говорю вам, если будете иметь веру и не усомнитесь, не только сделаете то, что [сделано] со смоковницею, но если и горе сей скажете: поднимись и ввергнись в море, --будет;<br/><u>22</u>и всё, чего ни попросите в молитве с верою, получите.</h2><p><u>23</u>И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: </p><h1>JEWISH LEADERS</h1><h4>какой властью Ты это делаешь? и кто Тебе дал такую власть?</h4><p><u>24</u>Иисус сказал им в ответ: </p><h1>JESUS</h1><h2>спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю;<br/><u>25</u>крещение Иоанново откуда было: с небес, или от человеков? </h2><p>Они же рассуждали между собою: </p><h1>JEWISH LEADERS</h1><h4>если скажем: с небес, то Он скажет нам: почему же вы не поверили ему?<br/><u>26</u>а если сказать: от человеков, --боимся народа, ибо все почитают Иоанна за пророка.</h4><p><u>27</u>И сказали в ответ Иисусу: </p><h1>JEWISH LEADERS</h1><h4>не знаем. </h4><h1></h1><p>Сказал им и Он: </p><h1>JESUS</h1><h2>и Я вам не скажу, какою властью это делаю.<br/><u>28</u>А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: сын! пойди сегодня работай в винограднике моем.<br/><u>29</u>Но он сказал в ответ: не хочу; а после, раскаявшись, пошел.<br/><u>30</u>И подойдя к другому, он сказал то же. Этот сказал в ответ: иду, государь, и не пошел.<br/><u>31</u>Который из двух исполнил волю отца? </h2><p>Говорят Ему: </p><h1>JEWISH LEADERS</h1><h4>первый. </h4><p>Иисус говорит им: </p><h1>JESUS</h1><h2>истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,<br/><u>32</u>ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же, и видев это, не раскаялись после, чтобы поверить ему.<br/><u>33</u>Выслушайте другую притчу: был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился.<br/><u>34</u>Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды;<br/><u>35</u>виноградари, схватив слуг его, иного прибили, иного убили, а иного побили камнями.<br/><u>36</u>Опять послал он других слуг, больше прежнего; и с ними поступили так же.<br/><u>37</u>Наконец, послал он к ним своего сына, говоря: постыдятся сына моего.<br/><u>38</u>Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.<br/><u>39</u>И, схватив его, вывели вон из виноградника и убили.<br/><u>40</u>Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?</h2><p><u>41</u>Говорят Ему: </p><h1>JEWISH LEADERS</h1><h4>злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</h4><p><u>42</u>Иисус говорит им: </p><h1>JESUS</h1><h2>неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?<br/><u>43</u>Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;<br/><u>44</u>и тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит.</h2><p><u>45</u>И слышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,<br /><u>46</u>и старались схватить Его, но побоялись народа, потому что Его почитали за Пророка.<br /><strong>22</strong><u>1</u>Иисус, продолжая говорить им притчами, сказал:</p><h1>JESUS</h1><h2><u>2</u>Царство Небесное подобно человеку царю, который сделал брачный пир для сына своего<br/><u>3</u>и послал рабов своих звать званых на брачный пир; и не хотели придти.<br/><u>4</u>Опять послал других рабов, сказав: скажите званым: вот, я приготовил обед мой, тельцы мои и что откормлено, заколото, и всё готово; приходите на брачный пир.<br/><u>5</u>Но они, пренебрегши то, пошли, кто на поле свое, а кто на торговлю свою;<br/><u>6</u>прочие же, схватив рабов его, оскорбили и убили [их].<br/><u>7</u>Услышав о сем, царь разгневался, и, послав войска свои, истребил убийц оных и сжег город их.<br/><u>8</u>Тогда говорит он рабам своим: брачный пир готов, а званые не были достойны;<br/><u>9</u>итак пойдите на распутия и всех, кого найдете, зовите на брачный пир.<br/><u>10</u>И рабы те, выйдя на дороги, собрали всех, кого только нашли, и злых и добрых; и брачный пир наполнился возлежащими.<br/><u>11</u>Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,<br/><u>12</u>и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.<br/><u>13</u>Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;<br/><u>14</u>ибо много званых, а мало избранных.</h2><p><u>15</u>Тогда фарисеи пошли и совещались, как бы уловить Его в словах.<br /><u>16</u>И посылают к Нему учеников своих с иродианами, говоря: </p><h1>THE PHARISEES &amp; THE HERODIANS</h1><h4>Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;<br/><u>17</u>итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?</h4><p><u>18</u>Но Иисус, видя лукавство их, сказал: </p><h1>JESUS</h1><h2>что искушаете Меня, лицемеры?<br/>19 покажите Мне монету, которою платится подать. </h2><p>Они принесли Ему динарий.<br /><u>20</u>И говорит им: </p><h1>JESUS</h1><h2>чье это изображение и надпись?</h2><p><u>21</u>Говорят Ему: </p><h1>THE PHARISEES &amp; THE HERODIANS</h1><h4>кесаревы. </h4><p>Тогда говорит им: </p><h1>JESUS</h1><h2>итак отдавайте кесарево кесарю, а Божие Богу.</h2><p><u>22</u>Услышав это, они удивились и, оставив Его, ушли.<br /><u>23</u>В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:</p><h1>THE SADDUCEES</h1><h4><u>24</u>Учитель! Моисей сказал: если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему;<br/><u>25</u>было у нас семь братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;<br/><u>26</u>подобно и второй, и третий, даже до седьмого;<br/><u>27</u>после же всех умерла и жена;<br/><u>28</u>итак, в воскресении, которого из семи будет она женою? ибо все имели ее.</h4><p><u>29</u>Иисус сказал им в ответ: </p><h1>JESUS</h1><h2>заблуждаетесь, не зная Писаний, ни силы Божией,<br/><u>30</u>ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.<br/><u>31</u>А о воскресении мертвых не читали ли вы реченного вам Богом:<br/><u>32</u>Я Бог Авраама, и Бог Исаака, и Бог Иакова? Бог не есть Бог мертвых, но живых.</h2><p><u>33</u>И, слыша, народ дивился учению Его.<br /><u>34</u>А фарисеи, услышав, что Он привел саддукеев в молчание, собрались вместе.<br /><u>35</u>И один из них, законник, искушая Его, спросил, говоря:</p><h1>A RELIGIOUS TEACHER</h1><h4><u>36</u>Учитель! какая наибольшая заповедь в законе?</h4><p><u>37</u>Иисус сказал ему: </p><h1>JESUS</h1><h2>возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:<br/><u>38</u>сия есть первая и наибольшая заповедь;<br/><u>39</u>вторая же подобная ей: возлюби ближнего твоего, как самого себя;<br/><u>40</u>на сих двух заповедях утверждается весь закон и пророки.</h2><p><u>41</u>Когда же собрались фарисеи, Иисус спросил их:</p><h1>JESUS</h1><h2><u>42</u>что вы думаете о Христе? чей Он сын? </h2><p>Говорят Ему: </p><h1>THE PHARISEES</h1><h4>Давидов.</h4><p><u>43</u>Говорит им: </p><h1>JESUS</h1><h2>как же Давид, по вдохновению, называет Его Господом, когда говорит:<br/><u>44</u>сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?<br/><u>45</u>Итак, если Давид называет Его Господом, как же Он сын ему?</h2><p><u>46</u>И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его.</p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/310","nextPath":"/312"}},"pageContext":{}}