{"data":{"adventLectionary":{"path":"/008","title":"The Messiah will be a faithful prophet","display":"block","link1":null,"bookName":"Deu 18:15-22; Joh 5:39-47","segment":"Moses - like no one else before him - had revealed God's will to the people of Israel. But in this passage Moses promised (and God confirmed) that another would follow Moses who “will tell the people everything I command him.” The promised messiah, Jesus, would do precisely that!   In the Jewish tradition there were two main religious roles: that of the prophet and that of the priest. The role of the prophet was to speak to the people on behalf of God. The role of the priest was to speak to God on behalf of the people. Jesus, the perfect mediator between God and man (1Ti 2:3-6), (hot link), serves as both prophet (today's reading) and priest (tomorrow's reading). In this way he does all that which is needful to restore human beings to right relationship with God and one another.","ref":"DAY 7","html":"<p class=\"first-line-none\">   <strong>Deu 18</strong><u>15</u>Moses continued, </p><h1>moses</h1><h3>The Lord your God will raise up for you a prophet like me from among your fellow Israelites. You must listen to him. <u>16</u>For this is what you yourselves requested of the Lord your God when you were assembled at Mount Sinai.* You said, ‘Don’t let us hear the voice of the Lord our God anymore or see this blazing fire, for we will die.’<br/>   <u>17</u>Then the Lord said to me, ‘What they have said is right. <u>18</u>I will raise up a prophet like you from among their fellow Israelites. I will put my words in his mouth, and he will tell the people everything I command him. <u>19</u>I will personally deal with anyone who will not listen to the messages the prophet proclaims on my behalf. <u>20</u>But any prophet who falsely claims to speak in my name or who speaks in the name of another god must die.’<br/>   <u>21</u>But you may wonder, ‘How will we know whether or not a prophecy is from the Lord?’ <u>22</u>If the prophet speaks in the Lord’s name but his prediction does not happen or come true, you will know that the Lord did not give that message. That prophet has spoken without my authority and need not be feared.</h3><h5><br/></h5><h1>jesus</h1><h2>   <strong>Joh 5</strong><u>39</u>You search the Scriptures because you think they give you eternal life. But the Scriptures point to me! <u>40</u>Yet you refuse to come to me to receive this life.<br/>   <u>41</u>Your approval means nothing to me, <u>42</u>because I know you don’t have God’s love within you. <u>43</u>For I have come to you in my Father’s name, and you have rejected me. Yet if others come in their own name, you gladly welcome them. <u>44</u>No wonder you can’t believe! For you gladly honor each other, but you don’t care about the honor that comes from the one who alone is God.*<br/>   <u>45</u>Yet it isn’t I who will accuse you before the Father. Moses will accuse you! Yes, Moses, in whom you put your hopes. <u>46</u>If you really believed Moses, you would believe me, because he wrote about me. <u>47</u>But since you don’t believe what he wrote, how will you believe what I say?</h2><h5>*Deu 18:16 Hebrew <i>Horeb</i>, another name for <i>Sinai</i>.<br/>*Joh 5:44 Some manuscripts read <i>from the only One</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Question1":"As you read through these passages, what do like the most?","Question2":"What do you learn about the nature and character of God in these passages?","Question3":"What do you learn about our reality as human beings?","Question4":"What do you consider to be your appropriate response to the understanding revealed in these passages?","prevPath":"/007","nextPath":"/009"}},"pageContext":{}}