{"data":{"russian":{"path":"/381","title":"True and False Ministers","display":"block","bookName":"2 Коринфянам","ref":"10:1-13:14","html":"<p>   <strong>10</strong><u>1</u>Я же, Павел, который лично между вами скромен, а заочно против вас отважен, убеждаю вас кротостью и снисхождением Христовым.<br />   <u>2 </u>Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти.<br />   <u>3 </u>Ибо мы, ходя во плоти, не по плоти воинствуем.<br />   <u>4 </u>Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: [ими] ниспровергаем замыслы<br />   <u>5 </u>и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,<br />   <u>6 </u>и готовы наказать всякое непослушание, когда ваше послушание исполнится.<br />   <u>7 </u>На личность ли смотрите? Кто уверен в себе, что он Христов, тот сам по себе суди, что, как он Христов, так и мы Христовы.<br />   <u>8 </u>Ибо если бы я и более стал хвалиться нашею властью, которую Господь дал нам к созиданию, а не к расстройству вашему, то не остался бы в стыде.<br />   <u>9 </u>Впрочем, да не покажется, что я устрашаю вас [только] посланиями.<br />   <u>10 </u>Так как [некто] говорит: в посланиях он строг и силен, а в личном присутствии слаб, и речь [его] незначительна, --<br />   <u>11 </u>такой пусть знает, что, каковы мы на словах в посланиях заочно, таковы и на деле лично.<br />   <u>12 </u>Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они измеряют себя самими собою и сравнивают себя с собою неразумно.<br />   <u>13 </u>А мы не без меры хвалиться будем, но по мере удела, какой назначил нам Бог в такую меру, чтобы достигнуть и до вас.<br />   <u>14 </u>Ибо мы не напрягаем себя, как не достигшие до вас, потому что достигли и до вас благовествованием Христовым.<br />   <u>15 </u>Мы не без меры хвалимся, не чужими трудами, но надеемся, с возрастанием веры вашей, с избытком увеличить в вас удел наш,<br />   <u>16 </u>так чтобы и далее вас проповедывать Евангелие, а не хвалиться готовым в чужом уделе.<br />   <u>17 </u>Хвалящийся хвались о Господе.<br />   <u>18 </u>Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь.<br />   <strong>11 </strong>О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне.<br />   <u>2 </u>Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.<br />   <u>3 </u>Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, [уклонившись] от простоты во Христе.<br />   <u>4 </u>Ибо если бы кто, придя, начал проповедывать другого Иисуса, которого мы не проповедывали, или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали, --то вы были бы очень снисходительны [к тому].<br />   <u>5 </u>Но я думаю, что у меня ни в чем нет недостатка против высших Апостолов:<br />   <u>6 </u>хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам.<br />   <u>7 </u>Согрешил ли я тем, что унижал себя, чтобы возвысить вас, потому что безмездно проповедывал вам Евангелие Божие?<br />   <u>8 </u>Другим церквам я причинял издержки, получая [от них] содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,<br />   <u>9 </u>ибо недостаток мой восполнили братия, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость.<br />   <u>10 </u>По истине Христовой во мне [скажу], что похвала сия не отнимется у меня в странах Ахаии.<br />   <u>11 </u>Почему же [так поступаю]? Потому ли, что не люблю вас? Богу известно! Но как поступаю, так и буду поступать,<br />   <u>12 </u>чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались [такими же], как и мы.<br />   <u>13 </u>Ибо таковые лжеапостолы, лукавые делатели, принимают вид Апостолов Христовых.<br />   <u>14 </u>И неудивительно: потому что сам сатана принимает вид Ангела света,<br />   <u>15 </u>а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их.<br />   <u>16 </u>Еще скажу: не почти кто-нибудь меня неразумным; а если не так, то примите меня, хотя как неразумного, чтобы и мне сколько-- нибудь похвалиться.<br />   <u>17 </u>Что скажу, то скажу не в Господе, но как бы в неразумии при такой отважности на похвалу.<br />   <u>18 </u>Как многие хвалятся по плоти, то и я буду хвалиться.<br />   <u>19 </u>Ибо вы, люди разумные, охотно терпите неразумных:<br />   <u>20 </u>вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.<br />   <u>21 </u>К стыду говорю, что [на это] у нас недоставало сил. А если кто смеет [хвалиться] чем-либо, то (скажу по неразумию) смею и я.<br />   <u>22 </u>Они Евреи? и я. Израильтяне? и я. Семя Авраамово? и я.<br />   <u>23 </u>Христовы служители? (в безумии говорю:) я больше. Я гораздо более [был] в трудах, безмерно в ранах, более в темницах и многократно при смерти.<br />   <u>24 </u>От Иудеев пять раз дано мне было по сорока [ударов] без одного;<br />   <u>25 </u>три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине [морской];<br />   <u>26 </u>много раз [был] в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,<br />   <u>27 </u>в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.<br />   <u>28 </u>Кроме посторонних [приключений], у меня ежедневно стечение [людей], забота о всех церквах.<br />   <u>29 </u>Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?<br />   <u>30 </u>Если должно мне хвалиться, то буду хвалиться немощью моею.<br />   <u>31 </u>Бог и Отец Господа нашего Иисуса Христа, благословенный во веки, знает, что я не лгу.<br />   <u>32 </u>В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня;<br />   <u>33 </u>(11-33) и я в корзине был спущен из окна по стене и избежал его рук.<br />   <strong>12 </strong>Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним.<br />   <u>2 </u>Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли--не знаю, вне ли тела--не знаю: Бог знает) восхищен был до третьего неба.<br />   <u>3 </u>И знаю о таком человеке ([только] не знаю--в теле, или вне тела: Бог знает),<br />   <u>4 </u>что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.<br />   <u>5 </u>Таким [человеком] могу хвалиться; собою же не похвалюсь, разве только немощами моими.<br />   <u>6 </u>Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.<br />   <u>7 </u>И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.<br />   <u>8 </u>Трижды молил я Господа о том, чтобы удалил его от меня.<br />   <u>9 </u>Но [Господь] сказал мне: 'довольно для тебя благодати Моей, ибо сила Моя совершается в немощи'. И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.<br />   <u>10 </u>Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.<br />   <u>11 </u>Я дошел до неразумия, хвалясь; вы меня [к сему] принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто.<br />   <u>12 </u>Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами.<br />   <u>13 </u>Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину.<br />   <u>14 </u>Вот, в третий раз я готов идти к вам, и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители для детей.<br />   <u>15 </u>Я охотно буду издерживать [свое] и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами.<br />   <u>16 </u>Положим, [что] сам я не обременял вас, но, будучи хитр, лукавством брал с вас.<br />   <u>17 </u>Но пользовался ли я [чем] от вас через кого-нибудь из тех, кого посылал к вам?<br />   <u>18 </u>Я упросил Тита и послал с ним одного из братьев: Тит воспользовался ли чем от вас? Не в одном ли духе мы действовали? Не одним ли путем ходили?<br />   <u>19 </u>Не думаете ли еще, что мы [только] оправдываемся перед вами? Мы говорим пред Богом, во Христе, и все это, возлюбленные, к вашему назиданию.<br />   <u>20 </u>Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы [не найти у вас] раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,<br />   <u>21 </u>чтобы опять, когда приду, не уничижил меня у вас Бог мой и [чтобы] не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.<br />   <strong>13 </strong>В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово.<br />   <u>2 </u>Я предварял и предваряю, как бы находясь [у вас] во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.<br />   <u>3 </u>Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.<br />   <u>4 </u>Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, [хотя] немощны в Нем, но будем живы с Ним силою Божиею в вас.<br />   <u>5 </u>Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.<br />   <u>6 </u>О нас же, надеюсь, узнаете, что мы то, чем быть должны.<br />   <u>7 </u>Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть.<br />   <u>8 </u>Ибо мы не сильны против истины, но сильны за истину.<br />   <u>9 </u>Мы радуемся, когда мы немощны, а вы сильны; о сем-то и молимся, о вашем совершенстве.<br />   <u>10 </u>Для того я и пишу сие в отсутствии, чтобы в присутствии не употребить строгости по власти, данной мне Господом к созиданию, а не к разорению.<br />   <u>11 </u>Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, --и Бог любви и мира будет с вами.<br />   <u>12 </u>Приветствуйте друг друга лобзанием святым.<br />   <u>13 </u>(13-12) Приветствуют вас все святые.<br />   <u>14 </u>(13-13) Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами. Аминь.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/380","nextPath":"/382"}},"pageContext":{}}