{"data":{"simplifiedChinese":{"path":"/305","title":"预备扩展 神的国度","display":"block","bookName":"马太福音","ref":"9:36-11:1","html":"<p class=\"verse\"><strong>9</strong><u>36 </u>他 看 见 许 多 的 人 ， 就 怜 悯 他 们 ； 因 为 他 们 困 苦 流 离 ， 如 同 羊 没 有 牧 人 一 般 。</p><p class=\"verse\"><u>37 </u>於 是 对 门 徒 说 ： </p><h1>耶稣</h1><h2>要 收 的 庄 稼 多 ， 作 工 的 人 少 。<br/><u>38 </u>所 以 ， 你 们 当 求 庄 稼 的 主 打 发 工 人 出 去 收 他 的 庄 稼 。</h2><p class=\"verse chapter-2\"><strong>10 </strong><u>1</u>耶 稣 叫 了 十 二 个 门 徒 来 ， 给 他 们 权 柄 ， 能 赶 逐 污 鬼 ， 并 医 治 各 样 的 病 症 。</p><p class=\"verse\"><u>2 </u>这 十 二 使 徒 的 名 ： 头 一 个 叫 西 门 、 又 称 彼 得 ， 还 有 他 兄 弟 安 得 烈 ， 西 庇 太 的 儿 子 雅 各 和 雅 各 的 兄 弟 约 翰 ，</p><p class=\"verse\"><u>3 </u>腓 力 和 巴 多 罗 买 ， 多 马 和 税 吏 马 太 ， 亚 勒 腓 的 儿 子 雅 各 ， 和 达 太 ，</p><p class=\"verse\"><u>4 </u>奋 锐 党 的 西 门 ， 还 有 卖 耶 稣 的 加 略 人 犹 大 。</p><p class=\"verse\"><u>5 </u>耶 稣 差 这 十 二 个 人 去 ， 吩 咐 他 们 说 ： </p><h1>耶稣</h1><h2>外 邦 人 的 路 ， 你 们 不 要 走 ； 撒 玛 利 亚 人 的 城 ， 你 们 不 要 进 ；<br/><u>6 </u>宁 可 往 以 色 列 家 迷 失 的 羊 那 里 去 。<br/><u>7 </u>随 走 随 传 ， 说 天 国 近 了 ！<br/><u>8 </u>医 治 病 人 ， 叫 死 人 复 活 ， 叫 长 大 麻 疯 的 洁 净 ， 把 鬼 赶 出 去 。 你 们 白 白 的 得 来 ， 也 要 白 白 的 舍 去 。<br/><u>9 </u>腰 袋 里 不 要 带 金 银 铜 钱 。<br/><u>10 </u>行 路 不 要 带 口 袋 ； 不 要 带 两 件 褂 子 ， 也 不 要 带 鞋 和 拐 杖 。 因 为 工 人 得 饮 食 是 应 当 的 。<br/><u>11 </u>你 们 无 论 进 那 一 城 ， 那 一 村 ， 要 打 听 那 里 谁 是 好 人 ， 就 住 在 他 家 ， 直 住 到 走 的 时 候 。<br/><u>12 </u>进 他 家 里 去 ， 要 请 他 的 安 。<br/><u>13 </u>那 家 若 配 得 平 安 ， 你 们 所 求 的 平 安 就 必 临 到 那 家 ； 若 不 配 得 ， 你 们 所 求 的 平 安 仍 归 你 们 。<br/><u>14 </u>凡 不 接 待 你 们 、 不 听 你 们 话 的 人 ， 你 们 离 开 那 家 ， 或 是 那 城 的 时 候 ， 就 把 脚 上 的 尘 土 跺 下 去 。<br/><u>15 </u>我 实 在 告 诉 你 们 ， 当 审 判 的 日 子 ， 所 多 玛 和 蛾 摩 拉 所 受 的 ， 比 那 城 还 容 易 受 呢 ！<br/><u>16 </u>我 差 你 们 去 ， 如 同 羊 进 入 狼 群 ； 所 以 你 们 要 灵 巧 像 蛇 ， 驯 良 像 鸽 子 。<br/><u>17 </u>你 们 要 防 备 人 ； 因 为 他 们 要 把 你 们 交 给 公 会 ， 也 要 在 会 堂 里 鞭 打 你 们 ，<br/><u>18 </u>并 且 你 们 要 为 我 的 缘 故 被 送 到 诸 侯 君 王 面 前 ， 对 他 们 和 外 邦 人 作 见 证 。<br/><u>19 </u>你 们 被 交 的 时 候 ， 不 要 思 虑 怎 样 说 话 ， 或 说 甚 麽 话 。 到 那 时 候 ， 必 赐 给 你 们 当 说 的 话 ；<br/><u>20 </u>因 为 不 是 你 们 自 己 说 的 ， 乃 是 你 们 父 的 灵 在 你 们 里 头 说 的 。<br/><u>21 </u>弟 兄 要 把 弟 兄 ， 父 亲 要 把 儿 子 ， 送 到 死 地 ； 儿 女 要 与 父 母 为 敌 ， 害 死 他 们 ；<br/><u>22 </u>并 且 你 们 要 为 我 的 名 被 众 人 恨 恶 。 惟 有 忍 耐 到 底 的 必 然 得 救 。<br/><u>23 </u>有 人 在 这 城 里 逼 迫 你 们 ， 就 逃 到 那 城 里 去 。 我 实 在 告 诉 你 们 ， 以 色 列 的 城 邑 ， 你 们 还 没 有 走 遍 ， 人 子 就 到 了 。<br/><u>24 </u>学 生 不 能 高 过 先 生 ； 仆 人 不 能 高 过 主 人 。<br/><u>25 </u>学 生 和 先 生 一 样 ， 仆 人 和 主 人 一 样 ， 也 就 罢 了 。 人 既 骂 家 主 是 别 西 卜 （ 别 西 卜 ： 是 鬼 王 的 名 ） ， 何 况 他 的 家 人 呢 ？<br/><u>26 </u>所 以 ， 不 要 怕 他 们 ； 因 为 掩 盖 的 事 没 有 不 露 出 来 的 ， 隐 藏 的 事 没 有 不 被 人 知 道 的 。<br/><u>27 </u>我 在 暗 中 告 诉 你 们 的 ， 你 们 要 在 明 处 说 出 来 ； 你 们 耳 中 所 听 的 ， 要 在 房 上 宣 扬 出 来 。<br/><u>28 </u>那 杀 身 体 ， 不 能 杀 灵 魂 的 ， 不 要 怕 他 们 ； 惟 有 能 把 身 体 和 灵 魂 都 灭 在 地 狱 里 的 ， 正 要 怕 他 。<br/><u>29 </u>两 个 麻 雀 不 是 卖 一 分 银 子 麽 ？ 若 是 你 们 的 父 不 许 ， 一 个 也 不 能 掉 在 地 上 ；<br/><u>30 </u>就 是 你 们 的 头 发 也 都 被 数 过 了 。<br/><u>31 </u>所 以 ， 不 要 惧 怕 ， 你 们 比 许 多 麻 雀 还 贵 重 ！<br/><u>32 </u>凡 在 人 面 前 认 我 的 ， 我 在 我 天 上 的 父 面 前 也 必 认 他 ；<br/><u>33 </u>凡 在 人 面 前 不 认 我 的 ， 我 在 我 天 上 的 父 面 前 也 必 不 认 他 。<br/><u>34 </u>你 们 不 要 想 我 来 是 叫 地 上 太 平 ； 我 来 并 不 是 叫 地 上 太 平 ， 乃 是 叫 地 上 动 刀 兵 。<br/><u>35 </u>因 为 我 来 是 叫 人 与 父 亲 生 疏 ， 女 儿 与 母 亲 生 疏 ， 媳 妇 与 婆 婆 生 疏 。<br/><u>36 </u>人 的 仇 敌 就 是 自 己 家 里 的 人 。<br/><u>37 </u>爱 父 母 过 於 爱 我 的 ， 不 配 作 我 的 门 徒 ； 爱 儿 女 过 於 爱 我 的 ， 不 配 作 我 的 门 徒 ；<br/><u>38 </u>不 背 着 他 的 十 字 架 跟 从 我 的 ， 也 不 配 作 我 的 门 徒 。<br/><u>39 </u>得 着 生 命 的 ， 将 要 失 丧 生 命 ； 为 我 失 丧 生 命 的 ， 将 要 得 着 生 命 。<br/><u>40 </u>人 接 待 你 们 就 是 接 待 我 ； 接 待 我 就 是 接 待 那 差 我 来 的 。<br/><u>41 </u>人 因 为 先 知 的 名 接 待 先 知 ， 必 得 先 知 所 得 的 赏 赐 ； 人 因 为 义 人 的 名 接 待 义 人 ， 必 得 义 人 所 得 的 赏 赐 。<br/><u>42 </u>无 论 何 人 ， 因 为 门 徒 的 名 ， 只 把 一 杯 凉 水 给 这 小 子 里 的 一 个 喝 ， 我 实 在 告 诉 你 们 ， 这 人 不 能 不 得 赏 赐 。</h2><p class=\"verse chapter-2\"><strong>11</strong> <u>1</u>耶 稣 吩 咐 完 了 十 二 个 门 徒 ， 就 离 开 那 里 ， 往 各 城 去 传 道 ， 教 训 人 。</p><p><br/><br/></p>","questionsTitle":"更深挖掘","Question1":"耶稣指示祂的门徒们去做什么？","Question2":"关于门徒会怎样被对待，耶稣说了些什么？","Question3":"你认为门徒对耶稣的指示有何感想？","Question4":"耶稣的指示在哪方面适用于你？","prevPath":"/304","nextPath":"/306"}},"pageContext":{}}