{"data":{"portuguese":{"path":"/344","title":"Quem é esse que faz sinais?","display":"block","bookName":"João","ref":"7:1-8:59","html":"<p>   <strong>7</strong><u>1</u>Depois disso, Jesus começou a andar pela Galiléia; ele não queria andar pela Judéia, pois os líderes judeus dali estavam querendo matá-lo. <u>2</u>Aconteceu que a festa dos judeus chamada Festa das Barracas estava perto. <u>3</u>Então os irmãos de Jesus disseram a ele:</p><h1>A Família de Jesus</h1><h4>\"— Saia daqui e vá para a Judéia a fim de que os seus seguidores vejam o que você está fazendo.<u> 4</u> Pois quem quer ser bem conhecido não deve esconder o que está fazendo. Já que você faz essas coisas, deixe que todos o conheçam.\"</h4><p><u>5</u>Até os irmãos de Jesus não criam nele.</p><p><u>6</u>Ele respondeu:</p><h1>Jesus</h1><h2>\"— A minha hora ainda não chegou, mas para vocês qualquer hora serve. <u>7</u> O mundo não pode ter ódio de vocês, mas tem ódio de mim porque eu afirmo que o que o mundo faz é mau. <u>8</u> Vão vocês à festa, mas eu não vou porque a minha hora ainda não chegou.\"</h2><p><u>9</u>Jesus disse isso e ficou na Galiléia.</p><p><u>10</u>Depois que os seus irmãos foram à festa, Jesus também foi, mas fez isso em segredo e não publicamente. <u>11</u>Os líderes judeus o procuravam na festa e perguntavam:</p><h1>Os Líderes Judeus</h1><h4>\"— Onde é que está aquele homem?\"</h4><p><u>12</u>Na multidão havia muita gente comentando sobre ele. Alguns diziam:</p><h1>As Multidões</h1><h4>\"— Ele é bom.</h4><h4>— Não é não; ele engana o povo!\"</h4><p>— afirmavam outros.</p><p><u>13</u>Mas ninguém falava abertamente sobre ele porque todos tinham medo dos líderes judeus.</p><p><u>14</u>Quando a festa já estava no meio, Jesus foi ao Templo e começou a ensinar. <u>15</u>Os líderes judeus ficaram muito admirados e diziam:</p><h1>Os Líderes Judeus</h1><h4>\"— Como é que ele sabe tanto sem ter estudado?\"</h4><p><u>16</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— O que eu ensino não vem de mim, mas vem de Deus, que me enviou. <u>17</u> Quem quiser fazer a vontade de Deus saberá se o meu ensino vem de Deus ou se falo em meu próprio nome. <u>18</u>Quem fala em seu próprio nome está procurando ser elogiado. Mas quem quer conseguir louvores para aquele que o enviou, esse é honesto, e não há falsidade nele. <u>19</u>Foi Moisés quem deu a Lei a vocês, não foi? No entanto nenhum de vocês obedece à Lei. Por que é que vocês estão querendo me matar?\"</h2><p><u>20</u>A multidão respondeu:</p><h1>As Multidões</h1><h4>\"— Você está dominado por um demônio! Quem é que está querendo matá-lo?\"</h4><p><u>21</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Eu fiz um milagre, e todos vocês estão admirados por causa disso. <u>22</u> Vocês circuncidam um menino até no sábado porque Moisés mandou fazer isso. Mas a verdade é que a circuncisão não começou com Moisés, mas com os patriarcas. <u>23</u> Para não deixarem de cumprir a Lei de Moisés, vocês circuncidam um menino, mesmo no sábado. Então por que ficam com raiva de mim quando eu curo completamente uma pessoa no sábado? <u>24</u> Parem de julgar pelas aparências e julguem com justiça.\"</h2><p><u>25</u>Algumas pessoas que moravam em Jerusalém perguntavam:</p><h1>As Multidões</h1><h4>\"— Não é este o homem que estão querendo matar? <u>26</u> Vejam! Ele está falando em público, e ninguém diz nada contra ele! Será que as autoridades sabem mesmo que ele é o Messias? <u>27</u> No entanto, quando o Messias vier, ninguém saberá de onde ele é; e nós sabemos de onde este homem vem.\"</h4><p><u>28</u>Quando estava ensinando no pátio do Templo, Jesus disse bem alto:</p><h1>Jesus</h1><h2>\"— Será que vocês me conhecem mesmo e sabem de onde eu sou? Eu não vim por minha própria conta. Aquele que me enviou é verdadeiro, porém vocês não o conhecem. <u>29</u> Mas eu o conheço porque venho dele e fui mandado por ele.\"</h2><p><u>30</u>Então quiseram prender Jesus, mas ninguém fez isso porque a sua hora ainda não tinha chegado. <u>31</u>Porém muitas pessoas que estavam na multidão creram nele e perguntavam:</p><h1>As Multidões</h1><h4>\"— Quando o Messias vier, será que vai fazer milagres maiores do que este homem tem feito?\"</h4><p><u>32</u>Os fariseus ouviram a multidão comentando essas coisas sobre Jesus, e por isso eles e os chefes dos sacerdotes mandaram guardas para o prenderem.</p><p><u>33</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Eu vou ficar com vocês só mais um pouco e depois irei para aquele que me enviou. <u>34</u> Vocês vão me procurar e não vão me achar, pois não podem ir para onde eu vou.\"</h2><p><u>35</u>Então os líderes judeus começaram a comentar:</p><h1>Os Líderes Judeus</h1><h4>\"— Para onde será que ele vai que não o poderemos achar? Será que ele vai morar com os judeus que moram no estrangeiro? Será que vai ensinar os não-judeus? <u>36</u> O que será que ele quis dizer quando afirmou: 'Vocês vão me procurar e não vão me achar, pois não podem ir para onde eu vou'?\"</h4><p><u>37</u>O último dia da festa era o mais importante. Naquele dia Jesus se pôs de pé e disse bem alto:</p><h1>Jesus</h1><h2>\"— Se alguém tem sede, venha a mim e beba. <u>38</u> Como dizem as Escrituras Sagradas: 'Rios de água viva vão jorrar do coração de quem crê em mim'.\"</h2><p><u>39</u>Jesus estava falando a respeito do Espírito Santo, que aqueles que criam nele iriam receber. Essas pessoas não tinham recebido o Espírito porque Jesus ainda não havia voltado para a presença gloriosa de Deus.</p><p><u>40</u>Muitas pessoas que ouviram essas palavras afirmavam:</p><h1>As Multidões</h1><h4>\"— De fato, este homem é o Profeta!\"</h4><p><u>41</u>Outros diziam:</p><h1>As Multidões</h1><h4>\"— Ele é o Messias!\"</h4><p>E ainda outras pessoas perguntavam:</p><h1>As Multidões</h1><h4>\"— Mas será que o Messias virá da Galiléia? <u>42</u> As Escrituras Sagradas dizem que o Messias será descendente de Davi e vai nascer em Belém, onde Davi morou.\"</h4><p><u>43</u>Então o povo se dividiu por causa dele. <u>44</u>Alguns queriam prender Jesus, mas ninguém fez isso.</p><p><u>45</u>Os guardas voltaram para o lugar onde estavam os chefes dos sacerdotes e os fariseus, e eles perguntaram:</p><h1>Os Líderes Judeus</h1><h4>\"— Por que vocês não trouxeram aquele homem?\"</h4><p><u>46</u>Eles responderam:</p><h1>Os Guardas do Templo</h1><h4>\"— Nunca ninguém falou como ele!\"</h4><p><u>47</u>Então os fariseus disseram aos guardas:</p><h1>Os Fariseus</h1><h4>\"— Será que vocês também foram enganados?<u> 48</u> Por acaso alguma autoridade ou algum fariseu creu nele? <u>49</u> Essa gente que não conhece a Lei está amaldiçoada por Deus.\"</h4><p><u>50</u>Mas Nicodemos, que era um deles e que certa ocasião havia falado com Jesus, disse:</p><h1>Nicodemos</h1><h4><u>51</u> \"— De acordo com a nossa Lei não podemos condenar um homem sem ouvi-lo primeiro e descobrir o que ele fez.\"</h4><h1>Os Fariseus</h1><h4><u>52</u> \"— Por acaso você também é da Galiléia?\"</h4><p>— perguntaram eles.</p><h1>Os Fariseus</h1><h4>\"— Estude as Escrituras Sagradas e verá que da Galiléia nunca surgiu nenhum profeta.\"</h4><p>   <strong>8</strong><u>1</u> [Depois todos foram para casa, mas Jesus foi para o monte das Oliveiras. 2 De madrugada ele voltou ao pátio do Templo, e o povo se reuniu em volta dele. Jesus estava sentado, ensinando a todos. <u>3</u> Aí alguns mestres da Lei e fariseus levaram a Jesus uma mulher que tinha sido apanhada em adultério e a obrigaram a ficar de pé no meio de todos. <u>4</u> Eles disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Mestre, esta mulher foi apanhada no ato de adultério.<u> 5</u>De acordo com a Lei que Moisés nos deu, as mulheres adúlteras devem ser mortas a pedradas. Mas o senhor, o que é que diz sobre isso?\"</h4><p><u>6</u> Eles fizeram essa pergunta para conseguir uma prova contra Jesus, pois queriam acusá-lo. Mas ele se abaixou e começou a escrever no chão com o dedo. <u>7</u> Como eles continuaram a fazer a mesma pergunta, Jesus endireitou o corpo e disse a eles:</p><h1>Jesus</h1><h2>\"— Quem de vocês estiver sem pecado, que seja o primeiro a atirar uma pedra nesta mulher!\"</h2><p><u>8</u>Depois abaixou-se outra vez e continuou a escrever no chão. <u>9</u>Quando ouviram isso, todos foram embora, um por um, começando pelos mais velhos. Ficaram só Jesus e a mulher, e ela continuou ali, de pé. <u>10</u>Então Jesus endireitou o corpo e disse:</p><h1>Jesus</h1><h2>\"— Mulher, onde estão eles? Não ficou ninguém para condenar você?\"</h2><h1>Uma mulher adúltera</h1><h4><u>11</u> \"— Ninguém, senhor!\"</h4><p>— respondeu ela.</p><p>Jesus disse:</p><h1>Jesus</h1><h2>\"— Pois eu também não condeno você. Vá e não peque mais!\"]</h2><p><u>12</u>De novo Jesus começou a falar com eles e disse:</p><h1>Jesus</h1><h2>\"— Eu sou a luz do mundo; quem me segue nunca andará na escuridão, mas terá a luz da vida.\"</h2><p><u>13</u>Os fariseus disseram a Jesus:</p><h1>Os Fariseus</h1><h4>\"— Agora você está falando a favor de você mesmo. Por isso o que você diz não tem valor.\"</h4><p><u>14</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Embora eu esteja falando a favor de mim mesmo, o que digo tem valor porque é a verdade. Pois eu sei de onde vim e para onde vou, mas vocês não sabem de onde vim, nem para onde vou. <u>15</u> Vocês julgam de modo puramente humano; mas eu não julgo ninguém. <u>16</u> E, se eu julgar, o meu julgamento é verdadeiro porque não julgo sozinho, pois o Pai, que me enviou, está comigo. <u>17</u> Na Lei de vocês está escrito que, quando duas testemunhas concordam, o que dizem é verdade. <u>18</u> Eu dou testemunho a respeito de mim mesmo, e o Pai, que me enviou, também dá testemunho a meu respeito.\"</h2><h1>Os Fariseus</h1><h4><u>19</u> \"— Onde está o seu pai?\"</h4><p>— perguntaram.</p><p>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Vocês não me conhecem e também não conhecem o meu Pai. Se, de fato, me conhecessem, conheceriam também o meu Pai.\"</h2><p><u>20</u>Jesus disse essas coisas quando estava ensinando no pátio do Templo, perto da caixa das ofertas. Ninguém o prendeu porque ainda não tinha chegado a sua hora.</p><p><u>21</u>Jesus disse outra vez:</p><h1>Jesus</h1><h2>\"— Eu vou embora, e vocês vão me procurar, porém morrerão sem o perdão dos seus pecados. Para onde eu vou vocês não podem ir.\"</h2><p><u>22</u>Os líderes judeus disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Ele diz que nós não podemos ir para onde ele vai! Será que ele vai se matar?\"</h4><p><u>23</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— Vocês são daqui debaixo, e eu sou lá de cima. Vocês são deste mundo, mas eu não sou deste mundo. <u>24</u> Por isso eu disse que vocês vão morrer sem o perdão dos seus pecados. De fato, morrerão sem o perdão dos seus pecados se não crerem que 'EU SOU QUEM SOU'.\"</h2><h1>Os Líderes Judeus</h1><h4><u>25</u> \"— Quem é você?\"</h4><p>— perguntaram a Jesus.</p><p>Ele respondeu:</p><h1>Jesus</h1><h2>\"— Desde o começo eu disse quem sou. <u>26</u> Existem muitas coisas a respeito de vocês das quais eu preciso falar e as quais eu preciso julgar. Porém quem me enviou é verdadeiro, e eu digo ao mundo somente o que ele me disse.\"</h2><p><u>27</u>Eles não entenderam que ele estava falando a respeito do Pai. <u>28</u>Por isso Jesus disse:</p><h1>Jesus</h1><h2>\"— Quando vocês levantarem o Filho do Homem, saberão que 'EU SOU QUEM SOU'. E saberão também que não faço nada por minha conta, mas falo somente o que o meu Pai me ensinou. <u>29</u> Quem me enviou está comigo e não me deixou sozinho, pois faço sempre o que lhe agrada.\"</h2><p><u>30</u>Quando Jesus disse isso, muitos creram nele.</p><p><u>31</u>Então Jesus disse para os que creram nele:</p><h1>Jesus</h1><h2>\"— Se vocês continuarem a obedecer aos meus ensinamentos, serão, de fato, meus discípulos <u>32</u> e conhecerão a verdade, e a verdade os libertará.\"</h2><p><u>33</u>Eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Nós somos descendentes de Abraão e nunca fomos escravos de ninguém. Como é que você diz que ficaremos livres?\"</h4><p><u>34</u>Jesus disse a eles:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: quem peca é escravo do pecado. <u>35</u> O escravo não fica sempre com a família, mas o filho sempre faz parte da família. <u>36</u>Se o Filho os libertar, vocês serão, de fato, livres. <u>37</u> Eu sei que vocês são descendentes de Abraão; porém estão tentando me matar porque não aceitam os meus ensinamentos. <u>38</u> Eu falo das coisas que o meu Pai me mostrou, mas vocês fazem o que aprenderam com o pai de vocês.\"</h2><h1>Os Líderes Judeus</h1><h4><u>39</u> \"— O nosso pai é Abraão!\"</h4><p>— responderam eles.</p><p>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Se vocês fossem, de fato, filhos de Abraão, fariam o que ele fez. <u>40</u> Mas eu lhes tenho dito a verdade que ouvi de Deus, e assim mesmo vocês estão tentando me matar. Abraão nunca fez uma coisa assim! <u>41</u> Vocês estão fazendo o que o pai de vocês fez.\"</h2><p>Eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Nós não somos filhos ilegítimos; nós temos um Pai, que é Deus!\"</h4><p><u>42</u>Jesus disse a eles:</p><h1>Jesus</h1><h2>\"— Se Deus fosse, de fato, o Pai de vocês, então vocês me amariam, pois eu vim de Deus e agora estou aqui. Eu não vim por minha própria conta, mas foi Deus que me enviou. <u>43</u> Por que é que vocês não entendem o que eu digo? É porque não querem ouvir a minha mensagem.<u> 44</u> Vocês são filhos do Diabo e querem fazer o que o pai de vocês quer. Desde a criação do mundo ele foi assassino e nunca esteve do lado da verdade porque nele não existe verdade. Quando o Diabo mente, está apenas fazendo o que é o seu costume, pois é mentiroso e é o pai de todas as mentiras. <u>45</u> Mas, porque eu digo a verdade, vocês não crêem em mim. <u>46</u> Qual de vocês pode provar que eu tenho algum pecado? Se digo a verdade, por que não crêem em mim? <u>47</u> A pessoa que é de Deus escuta as palavras de Deus. Vocês não escutam as palavras de Deus porque vocês não são dele.\"</h2><p><u>48</u>Eles disseram a Jesus:</p><h1>Os Líderes Judeus</h1><h4>\"— Por acaso não temos razão quando dizemos que você é samaritano e está dominado por um demônio?\"</h4><p><u>49</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu não estou dominado por nenhum demônio. Respeito o meu Pai, mas vocês me desrespeitam. <u>50</u> Não procuro conseguir elogios para mim mesmo; mas existe alguém que procura consegui-los para mim, e ele é o Juiz. <u>51</u> Eu afirmo a vocês que isto é verdade: quem obedecer aos meus ensinamentos não morrerá nunca.\"</h2><p><u>52</u>Então eles disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Agora temos a certeza de que você está dominado por um demônio! Abraão e todos os profetas morreram, mas você diz: 'Quem obedecer aos meus ensinamentos não morrerá nunca.' <u>53</u> Será que você é mais importante do que Abraão, o nosso pai, que morreu? E os profetas também morreram! Quem você pensa que é?\"</h4><p><u>54</u>Ele respondeu: </p><h1>Jesus</h1><h2>\"— Se eu elogiasse a mim mesmo, os meus elogios não valeriam nada. Quem me elogia é o meu Pai, o mesmo que vocês dizem que é o Deus de vocês. <u>55</u> Vocês nunca conheceram a Deus, mas eu o conheço. Se eu disser que não o conheço, serei mentiroso como vocês; mas eu o conheço e obedeço ao que ele manda. 56 Abraão, o pai de vocês, ficou alegre ao ver o tempo da minha vinda. Ele viu esse tempo e ficou feliz.\"</h2><h1>Os Líderes Judeus</h1><h4><u>57</u> \"— Você não tem nem cinqüenta anos e viu Abraão?\"</h4><p>— perguntaram eles.</p><h1>Jesus</h1><h2><u>58</u> \"— Eu afirmo a vocês que isto é verdade: antes de Abraão nascer, 'EU SOU'!\"</h2><p>— respondeu Jesus.</p><p><u>59</u>Então eles pegaram pedras para atirar em Jesus, mas ele se escondeu e saiu do pátio do Templo.</p>\n","questionsTitle":"PERGUNTAS, PERGUNTAS, PERGUNTAS","Question1":"Liste todas as perguntas levantadas no texto. Quem as fez? Para quem elas foram feitas?","Question2":"Há alguma pergunta que chama sua atençào? Porquê?","Question3":"Que perguntas você gostaria de perguntar ao autor desse texto?","Question4":"Que implicações essas perguntas do texto têm para sua vida?","prevPath":"/343","nextPath":"/345"}},"pageContext":{}}