{"data":{"russian":{"path":"/379","title":"Ministers by Grace","display":"block","bookName":"2 Коринфянам","ref":"4:1-7:16","html":"<p>   <strong>4</strong><u>1</u>Посему, имея по милости [Божией] такое служение, мы не унываем;<br />   <u>2 </u>но, отвергнув скрытные постыдные [дела], не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом.<br />   <u>3 </u>Если же и закрыто благовествование наше, то закрыто для погибающих,<br />   <u>4 </u>для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.<br />   <u>5 </u>Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы--рабы ваши для Иисуса,<br />   <u>6 </u>потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить [нас] познанием славы Божией в лице Иисуса Христа.<br />   <u>7 </u>Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была [приписываема] Богу, а не нам.<br />   <u>8 </u>Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;<br />   <u>9 </u>мы гонимы, но не оставлены; низлагаемы, но не погибаем.<br />   <u>10 </u>Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.<br />   <u>11 </u>Ибо мы живые непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисусова открылась в смертной плоти нашей,<br />   <u>12 </u>так что смерть действует в нас, а жизнь в вас.<br />   <u>13 </u>Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,<br />   <u>14 </u>зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед [Собою] с вами.<br />   <u>15 </u>Ибо всё для вас, дабы обилие благодати тем большую во многих произвело благодарность во славу Божию.<br />   <u>16 </u>Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.<br />   <u>17 </u>Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,<br />   <u>18 </u>когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.<br />   <strong>5 </strong>Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.<br />   <u>2 </u>Оттого мы и воздыхаем, желая облечься в небесное наше жилище;<br />   <u>3 </u>только бы нам и одетым не оказаться нагими.<br />   <u>4 </u>Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.<br />   <u>5 </u>На сие самое и создал нас Бог и дал нам залог Духа.<br />   <u>6 </u>Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, --<br />   <u>7 </u>ибо мы ходим верою, а не видением, --<br />   <u>8 </u>то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа.<br />   <u>9 </u>И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;<br />   <u>10 </u>ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить [соответственно тому], что он делал, живя в теле, доброе или худое.<br />   <u>11 </u>Итак, зная страх Господень, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашим совестям.<br />   <u>12 </u>Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы [что сказать] тем, которые хвалятся лицем, а не сердцем.<br />   <u>13 </u>Если мы выходим из себя, то для Бога; если же скромны, то для вас.<br />   <u>14 </u>Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли.<br />   <u>15 </u>А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.<br />   <u>16 </u>Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.<br />   <u>17 </u>Итак, кто во Христе, [тот] новая тварь; древнее прошло, теперь все новое.<br />   <u>18 </u>Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,<br />   <u>19 </u>потому что Бог во Христе примирил с Собою мир, не вменяя [людям] преступлений их, и дал нам слово примирения.<br />   <u>20 </u>Итак мы--посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.<br />   <u>21 </u>Ибо не знавшего греха Он сделал для нас [жертвою за] грех, чтобы мы в Нем сделались праведными пред Богом.<br />   <strong>6 </strong>Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами.<br />   <u>2 </u>Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.<br />   <u>3 </u>Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,<br />   <u>4 </u>но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,<br />   <u>5 </u>под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,<br />   <u>6 </u>в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,<br />   <u>7 </u>в слове истины, в силе Божией, с оружием правды в правой и левой руке,<br />   <u>8 </u>в чести и бесчестии, при порицаниях и похвалах: нас почитают обманщиками, но мы верны;<br />   <u>9 </u>мы неизвестны, но нас узнают; нас почитают умершими, но вот, мы живы; нас наказывают, но мы не умираем;<br />   <u>10 </u>нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.<br />   <u>11 </u>Уста наши отверсты к вам, Коринфяне, сердце наше расширено.<br />   <u>12 </u>Вам не тесно в нас; но в сердцах ваших тесно.<br />   <u>13 </u>В равное возмездие, --говорю, как детям, --распространитесь и вы.<br />   <u>14 </u>Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?<br />   <u>15 </u>Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?<br />   <u>16 </u>Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить [в них]; и буду их Богом, и они будут Моим народом.<br />   <u>17 </u>И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас.<br />   <u>18 </u>И буду вам Отцем, и вы будете Моими сынами и дщерями, говорит Господь Вседержитель.<br />   <strong>7 </strong>Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.<br />   <u>2 </u>Вместите нас. Мы никого не обидели, никому не повредили, ни от кого не искали корысти.<br />   <u>3 </u>Не в осуждение говорю; ибо я прежде сказал, что вы в сердцах наших, так чтобы вместе и умереть и жить.<br />   <u>4 </u>Я много надеюсь на вас, много хвалюсь вами; я исполнен утешением, преизобилую радостью, при всей скорби нашей.<br />   <u>5 </u>Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне--нападения, внутри--страхи.<br />   <u>6 </u>Но Бог, утешающий смиренных, утешил нас прибытием Тита,<br />   <u>7 </u>и не только прибытием его, но и утешением, которым он утешался о вас, пересказывая нам о вашем усердии, о вашем плаче, о вашей ревности по мне, так что я еще более обрадовался.<br />   <u>8 </u>Посему, если я опечалил вас посланием, не жалею, хотя и пожалел было; ибо вижу, что послание то опечалило вас, впрочем на время.<br />   <u>9 </u>Теперь я радуюсь не потому, что вы опечалились, но что вы опечалились к покаянию; ибо опечалились ради Бога, так что нисколько не понесли от нас вреда.<br />   <u>10 </u>Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.<br />   <u>11 </u>Ибо то самое, что вы опечалились ради Бога, смотрите, какое произвело в вас усердие, какие извинения, какое негодование [на виновного], какой страх, какое желание, какую ревность, какое взыскание! По всему вы показали себя чистыми в этом деле.<br />   <u>12 </u>Итак, если я писал к вам, то не ради оскорбителя и не ради оскорбленного, но чтобы вам открылось попечение наше о вас пред Богом.<br />   <u>13 </u>Посему мы утешились утешением вашим; а еще более обрадованы мы радостью Тита, что вы все успокоили дух его.<br />   <u>14 </u>Итак я не остался в стыде, если чем-либо о вас похвалился перед ним, но как вам мы говорили все истину, так и перед Титом похвала наша оказалась истинною;<br />   <u>15 </u>и сердце его весьма расположено к вам, при воспоминании о послушании всех вас, как вы приняли его со страхом и трепетом.<br />   <u>16 </u>Итак радуюсь, что во всем могу положиться на вас.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/378","nextPath":"/380"}},"pageContext":{}}