{"data":{"simplifiedChinese":{"path":"/373","title":"关于性和婚姻","display":"block","bookName":"哥林多前书","ref":"5:1-7:40","html":"<p class=\"verse chapter-1\"><strong>5</strong> <u>1</u>风 闻 在 你 们 中 间 有 淫 乱 的 事 。 这 样 的 淫 乱 连 外 邦 人 中 也 没 有 ， 就 是 有 人 收 了 他 的 继 母 。</p><p class=\"verse\"><u>2 </u>你 们 还 是 自 高 自 大 ， 并 不 哀 痛 ， 把 行 这 事 的 人 从 你 们 中 间 赶 出 去 。</p><p class=\"verse\"><u>3 </u>我 身 子 虽 不 在 你 们 那 里 ， 心 却 在 你 们 那 里 ， 好 像 我 亲 自 与 你 们 同 在 ， 已 经 判 断 了 行 这 事 的 人 。</p><p class=\"verse\"><u>4 </u>就 是 你 们 聚 会 的 时 候 ， 我 的 心 也 同 在 。 奉 我 们 主 耶 稣 的 名 ， 并 用 我 们 主 耶 稣 的 权 能 ，</p><p class=\"verse\"><u>5 </u>要 把 这 样 的 人 交 给 撒 但 ， 败 坏 他 的 肉 体 ， 使 他 的 灵 魂 在 主 耶 稣 的 日 子 可 以 得 救 。</p><p class=\"verse\"><u>6 </u>你 们 这 自 夸 是 不 好 的 。 岂 不 知 一 点 面 酵 能 使 全 团 发 起 来 麽 ？</p><p class=\"verse\"><u>7 </u>你 们 既 是 无 酵 的 面 ， 应 当 把 旧 酵 除 净 ， 好 使 你 们 成 为 新 团 ； 因 为 我 们 逾 越 节 的 羔 羊 基 督 已 经 被 杀 献 祭 了 。</p><p class=\"verse\"><u>8 </u>所 以 ， 我 们 守 这 节 不 可 用 旧 酵 ， 也 不 可 用 恶 毒 （ 或 作 ： 阴 毒 ） 、 邪 恶 的 酵 ， 只 用 诚 实 真 正 的 无 酵 饼 。</p><p class=\"verse\"><u>9 </u>我 先 前 写 信 给 你 们 说 ， 不 可 与 淫 乱 的 人 相 交 。</p><p class=\"verse\"><u>10 </u>此 话 不 是 指 这 世 上 一 概 行 淫 乱 的 ， 或 贪 婪 的 ， 勒 索 的 ， 或 拜 偶 像 的 ； 若 是 这 样 ， 你 们 除 非 离 开 世 界 方 可 。</p><p class=\"verse\"><u>11 </u>但 如 今 我 写 信 给 你 们 说 ， 若 有 称 为 弟 兄 是 行 淫 乱 的 ， 或 贪 婪 的 ， 或 拜 偶 像 的 ， 或 辱 骂 的 ， 或 醉 酒 的 ， 或 勒 索 的 ， 这 样 的 人 不 可 与 他 相 交 ， 就 是 与 他 吃 饭 都 不 可 。</p><p class=\"verse\"><u>12 </u>因 为 审 判 教 外 的 人 与 我 何 干 ？ 教 内 的 人 岂 不 是 你 们 审 判 的 麽 ？</p><p class=\"verse\"><u>13 </u>至 於 外 人 有 神 审 判 他 们 。 你 们 应 当 把 那 恶 人 从 你 们 中 间 赶 出 去 。</p><p class=\"verse chapter-1\"><strong>6</strong> <u>1</u>你 们 中 间 有 彼 此 相 争 的 事 ， 怎 敢 在 不 义 的 人 面 前 求 审 ， 不 在 圣 徒 面 前 求 审 呢 ？</p><p class=\"verse\"><u>2 </u>岂 不 知 圣 徒 要 审 判 世 界 麽 ？ 若 世 界 为 你 们 所 审 ， 难 道 你 们 不 配 审 判 这 最 小 的 事 麽 ？</p><p class=\"verse\"><u>3 </u>岂 不 知 我 们 要 审 判 天 使 麽 ？ 何 况 今 生 的 事 呢 ？</p><p class=\"verse\"><u>4 </u>既 是 这 样 ， 你 们 若 有 今 生 的 事 当 审 判 ， 是 派 教 会 所 轻 看 的 人 审 判 麽 ？</p><p class=\"verse\"><u>5 </u>我 说 这 话 是 要 叫 你 们 羞 耻 。 难 道 你 们 中 间 没 有 一 个 智 慧 人 能 审 断 弟 兄 们 的 事 麽 ？</p><p class=\"verse\"><u>6 </u>你 们 竟 是 弟 兄 与 弟 兄 告 状 ， 而 且 告 在 不 信 主 的 人 面 前 。</p><p class=\"verse\"><u>7 </u>你 们 彼 此 告 状 ， 这 已 经 是 你 们 的 大 错 了 。 为 甚 麽 不 情 愿 受 欺 呢 ？ 为 甚 麽 不 情 愿 吃 亏 呢 ？</p><p class=\"verse\"><u>8 </u>你 们 倒 是 欺 压 人 、 亏 负 人 ， 况 且 所 欺 压 所 亏 负 的 就 是 弟 兄 。</p><p class=\"verse\"><u>9 </u>你 们 岂 不 知 不 义 的 人 不 能 承 受 神 的 国 麽 ？ 不 要 自 欺 ！ 无 论 是 淫 乱 的 、 拜 偶 像 的 、 奸 淫 的 、 作 娈 童 的 、 亲 男 色 的 、</p><p class=\"verse\"><u>10 </u>偷 窃 的 、 贪 婪 的 、 醉 酒 的 、 辱 骂 的 、 勒 索 的 ， 都 不 能 承 受 神 的 国 。</p><p class=\"verse\"><u>11 </u>你 们 中 间 也 有 人 从 前 是 这 样 ； 但 如 今 你 们 奉 主 耶 稣 基 督 的 名 ， 并 藉 着 我 们 神 的 灵 ， 已 经 洗 净 ， 成 圣 ， 称 义 了 。</p><p class=\"verse\"><u>12 </u>凡 事 我 都 可 行 ， 但 不 都 有 益 处 。 凡 事 我 都 可 行 ， 但 无 论 那 一 件 ， 我 总 不 受 他 的 辖 制 。</p><p class=\"verse\"><u>13 </u>食 物 是 为 肚 腹 ， 肚 腹 是 为 食 物 ； 但 神 要 叫 这 两 样 都 废 坏 。 身 子 不 是 为 淫 乱 ， 乃 是 为 主 ； 主 也 是 为 身 子 。</p><p class=\"verse\"><u>14 </u>并 且 神 已 经 叫 主 复 活 ， 也 要 用 自 己 的 能 力 叫 我 们 复 活 。</p><p class=\"verse\"><u>15 </u>岂 不 知 你 们 的 身 子 是 基 督 的 肢 体 麽 ？ 我 可 以 将 基 督 的 肢 体 作 为 娼 妓 的 肢 体 麽 ？ 断 乎 不 可 ！</p><p class=\"verse\"><u>16 </u>岂 不 知 与 娼 妓 联 合 的 ， 便 是 与 他 成 为 一 体 麽 ？ 因 为 主 说 ： 二 人 要 成 为 一 体 。</p><p class=\"verse\"><u>17 </u>但 与 主 联 合 的 ， 便 是 与 主 成 为 一 灵 。</p><p class=\"verse\"><u>18 </u>你 们 要 逃 避 淫 行 。 人 所 犯 的 ， 无 论 甚 麽 罪 ， 都 在 身 子 以 外 ， 惟 有 行 淫 的 ， 是 得 罪 自 己 的 身 子 。</p><p class=\"verse\"><u>19 </u>岂 不 知 你 们 的 身 子 就 是 圣 灵 的 殿 麽 ？ 这 圣 灵 是 从 神 而 来 ， 住 在 你 们 里 头 的 ； 并 且 你 们 不 是 自 己 的 人 ；</p><p class=\"verse\"><u>20 </u>因 为 你 们 是 重 价 买 来 的 。 所 以 ， 要 在 你 们 的 身 子 上 荣 耀 神 。</p><p class=\"verse chapter-1\"><strong>7</strong> <u>1</u>论 到 你 们 信 上 所 提 的 事 ， 我 说 男 不 近 女 倒 好 。</p><p class=\"verse\"><u>2 </u>但 要 免 淫 乱 的 事 ， 男 子 当 各 有 自 己 的 妻 子 ； 女 子 也 当 各 有 自 己 的 丈 夫 。</p><p class=\"verse\"><u>3 </u>丈 夫 当 用 合 宜 之 分 待 妻 子 ； 妻 子 待 丈 夫 也 要 如 此 。</p><p class=\"verse\"><u>4 </u>妻 子 没 有 权 柄 主 张 自 己 的 身 子 ， 乃 在 丈 夫 ； 丈 夫 也 没 有 权 柄 主 张 自 己 的 身 子 ， 乃 在 妻 子 。</p><p class=\"verse\"><u>5 </u>夫 妻 不 可 彼 此 亏 负 ， 除 非 两 相 情 愿 ， 暂 时 分 房 ， 为 要 专 心 祷 告 方 可 ； 以 後 仍 要 同 房 ， 免 得 撒 但 趁 着 你 们 情 不 自 禁 ， 引 诱 你 们 。</p><p class=\"verse\"><u>6 </u>我 说 这 话 ， 原 是 准 你 们 的 ， 不 是 命 你 们 的 。</p><p class=\"verse\"><u>7 </u>我 愿 意 众 人 像 我 一 样 ； 只 是 各 人 领 受 神 的 恩 赐 ， 一 个 是 这 样 ， 一 个 是 那 样 。</p><p class=\"verse\"><u>8 </u>我 对 着 没 有 嫁 娶 的 和 寡 妇 说 ， 若 他 们 常 像 我 就 好 。</p><p class=\"verse\"><u>9 </u>倘 若 自 己 禁 止 不 住 ， 就 可 以 嫁 娶 。 与 其 欲 火 攻 心 ， 倒 不 如 嫁 娶 为 妙 。</p><p class=\"verse\"><u>10 </u>至 於 那 已 经 嫁 娶 的 ， 我 吩 咐 他 们 ； 其 实 不 是 我 吩 咐 ， 乃 是 主 吩 咐 说 ： 妻 子 不 可 离 开 丈 夫 ，</p><p class=\"verse\"><u>11 </u>若 是 离 开 了 ， 不 可 再 嫁 ， 或 是 仍 同 丈 夫 和 好 。 丈 夫 也 不 可 离 弃 妻 子 。</p><p class=\"verse\"><u>12 </u>我 对 其 馀 的 人 说 ， 不 是 主 说 ， ： 倘 若 某 弟 兄 有 不 信 的 妻 子 ， 妻 子 也 情 愿 和 他 同 住 ， 他 就 不 要 离 弃 妻 子 。</p><p class=\"verse\"><u>13 </u>妻 子 有 不 信 的 丈 夫 ， 丈 夫 也 情 愿 和 他 同 住 ， 他 就 不 要 离 弃 丈 夫 。</p><p class=\"verse\"><u>14 </u>因 为 不 信 的 丈 夫 就 因 着 妻 子 成 了 圣 洁 ， 并 且 不 信 的 妻 子 就 因 着 丈 夫 （ 原 文 是 弟 兄 ） 成 了 圣 洁 ； 不 然 ， 你 们 的 儿 女 就 不 洁 净 ， 但 如 今 他 们 是 圣 洁 的 了 。</p><p class=\"verse\"><u>15 </u>倘 若 那 不 信 的 人 要 离 去 ， 就 由 他 离 去 罢 ！ 无 论 是 弟 兄 ， 是 姐 妹 ， 遇 着 这 样 的 事 都 不 必 拘 束 。 神 召 我 们 原 是 要 我 们 和 睦 。</p><p class=\"verse\"><u>16 </u>你 这 作 妻 子 的 ， 怎 麽 知 道 不 能 救 你 的 丈 夫 呢 ？ 你 这 作 丈 夫 的 ， 怎 麽 知 道 不 能 救 你 的 妻 子 呢 ？</p><p class=\"verse\"><u>17 </u>只 要 照 主 所 分 给 各 人 的 ， 和 神 所 召 各 人 的 而 行 。 我 吩 咐 各 教 会 都 是 这 样 。</p><p class=\"verse\"><u>18 </u>有 人 已 受 割 礼 蒙 召 呢 ， 就 不 要 废 割 礼 ； 有 人 未 受 割 礼 蒙 召 呢 ， 就 不 要 受 割 礼 。</p><p class=\"verse\"><u>19 </u>受 割 礼 算 不 得 甚 麽 ， 不 受 割 礼 也 算 不 得 甚 麽 ， 只 要 守 神 的 诫 命 就 是 了 。</p><p class=\"verse\"><u>20 </u>各 人 蒙 召 的 时 候 是 甚 麽 身 分 ， 仍 要 守 住 这 身 分 。</p><p class=\"verse\"><u>21 </u>你 是 作 奴 隶 蒙 召 的 麽 ？ 不 要 因 此 忧 虑 ； 若 能 以 自 由 ， 就 求 自 由 更 好 。</p><p class=\"verse\"><u>22 </u>因 为 作 奴 仆 蒙 召 於 主 的 ， 就 是 主 所 释 放 的 人 ； 作 自 由 之 人 蒙 召 的 ， 就 是 基 督 的 奴 仆 。</p><p class=\"verse\"><u>23 </u>你 们 是 重 价 买 来 的 ， 不 要 作 人 的 奴 仆 。</p><p class=\"verse\"><u>24 </u>弟 兄 们 ， 你 们 各 人 蒙 召 的 时 候 是 甚 麽 身 分 ， 仍 要 在 神 面 前 守 住 这 身 分 。</p><p class=\"verse\"><u>25 </u>论 到 童 身 的 人 ， 我 没 有 主 的 命 令 ， 但 我 既 蒙 主 怜 恤 能 作 忠 心 的 人 ， 就 把 自 己 的 意 见 告 诉 你 们 。</p><p class=\"verse\"><u>26 </u>因 现 今 的 艰 难 ， 据 我 看 来 ， 人 不 如 守 素 安 常 才 好 。</p><p class=\"verse\"><u>27 </u>你 有 妻 子 缠 着 呢 ， 就 不 要 求 脱 离 ； 你 没 有 妻 子 缠 着 呢 ， 就 不 要 求 妻 子 。</p><p class=\"verse\"><u>28 </u>你 若 娶 妻 ， 并 不 是 犯 罪 ； 处 女 若 出 嫁 ， 也 不 是 犯 罪 。 然 而 这 等 人 肉 身 必 受 苦 难 ， 我 却 愿 意 你 们 免 这 苦 难 。</p><p class=\"verse\"><u>29 </u>弟 兄 们 ， 我 对 你 们 说 ， 时 候 减 少 了 。 从 此 以 後 ， 那 有 妻 子 的 ， 要 像 没 有 妻 子 ；</p><p class=\"verse\"><u>30 </u>哀 哭 的 ， 要 像 不 哀 哭 ； 快 乐 的 ， 要 像 不 快 乐 ； 置 买 的 ， 要 像 无 有 所 得 ；</p><p class=\"verse\"><u>31 </u>用 世 物 的 ， 要 像 不 用 世 物 ， 因 为 这 世 界 的 样 子 将 要 过 去 了 。</p><p class=\"verse\"><u>32 </u>我 愿 你 们 无 所 挂 虑 。 没 有 娶 妻 的 ， 是 为 主 的 事 挂 虑 ， 想 怎 样 叫 主 喜 悦 。</p><p class=\"verse\"><u>33 </u>娶 了 妻 的 ， 是 为 世 上 的 事 挂 虑 ， 想 怎 样 叫 妻 子 喜 悦 。</p><p class=\"verse\"><u>34 </u>妇 人 和 处 女 也 有 分 别 。 没 有 出 嫁 的 ， 是 为 主 的 事 挂 虑 ， 要 身 体 、 灵 魂 都 圣 洁 ； 已 经 出 嫁 的 ， 是 为 世 上 的 事 挂 虑 ， 想 怎 样 叫 丈 夫 喜 悦 。</p><p class=\"verse\"><u>35 </u>我 说 这 话 是 为 你 们 的 益 处 ， 不 是 要 牢 笼 你 们 ， 乃 是 要 叫 你 们 行 合 宜 的 事 ， 得 以 殷 勤 服 事 主 ， 没 有 分 心 的 事 。</p><p class=\"verse\"><u>36 </u>若 有 人 以 为 自 己 待 他 的 女 儿 不 合 宜 ， 女 儿 也 过 了 年 岁 ， 事 又 当 行 ， 他 就 可 随 意 办 理 ， 不 算 有 罪 ， 叫 二 人 成 亲 就 是 了 。</p><p class=\"verse\"><u>37 </u>倘 若 人 心 里 坚 定 ， 没 有 不 得 已 的 事 ， 并 且 由 得 自 己 作 主 ， 心 里 又 决 定 了 留 下 女 儿 不 出 嫁 ， 如 此 行 也 好 。</p><p class=\"verse\"><u>38 </u>这 样 看 来 ， 叫 自 己 的 女 儿 出 嫁 是 好 ， 不 叫 他 出 嫁 更 是 好 。</p><p class=\"verse\"><u>39 </u>丈 夫 活 着 的 时 候 ， 妻 子 是 被 约 束 的 ； 丈 夫 若 死 了 ， 妻 子 就 可 以 自 由 ， 随 意 再 嫁 ， 只 是 要 嫁 这 在 主 里 面 的 人 。</p><p class=\"verse\"><u>40 </u>然 而 按 我 的 意 见 ， 若 常 守 节 更 有 福 气 。 我 也 想 自 己 是 被 神 的 灵 感 动 了 。</p><p><br/><br/></p>","questionsTitle":"比较，对比和重复","Question1":"比较是将两个或更多相似的人，想法或情境联系起来。你能发现这个故事的作者所做的任何比较吗？你觉得为什么作者会做出这种比较？","Question2":"对比是将两个或更多不同的人，想法或情境排放在一起。你能发现这个故事的作者所做的任何对比吗？你觉得为什么作者会做出这种对比？","Question3":"花点时间记下你在这个故事中发现的任何重复的词语或概念。","Question4":"请花点时间告诉一个朋友，神透过这段经文教导你什么？","prevPath":"/372","nextPath":"/374"}},"pageContext":{}}