{"data":{"adventLectionary":{"path":"/026","title":"Anticipating the birth of Jesus ","display":"block","bookName":"Luke 1:26-56","segment":"S024","ref":"(Seg 24)","html":"<h6>Luke 1:26-56</h6><p class=\"first-line-none\"><strong>   1</strong><u>26</u>In the sixth month of Elizabeth’s pregnancy, God sent the angel Gabriel to Nazareth, a village in Galilee, <u>27</u>to a virgin named Mary. She was engaged to be married to a man named Joseph, a descendant of King David. <u>28</u>Gabriel appeared to her and said, </p><h1>gabriel</h1><h4>Greetings,* favored woman! The Lord is with you!*</h4><p><u>   29</u>Confused and disturbed, Mary tried to think what the angel could mean.</p><h1>gabriel</h1><h4><u>30</u>“Don’t be afraid, Mary,” </h4><p>the angel told her, </p><h1>gabriel</h1><h4>for you have found favor with God! <u>31</u>You will conceive and give birth to a son, and you will name him Jesus. <u>32</u>He will be very great and will be called the Son of the Most High. The Lord God will give him the throne of his ancestor David. <u>33</u>And he will reign over Israel* forever; his Kingdom will never end!</h4><p><u>   34</u>Mary asked the angel, </p><h1>Mary Mother of Jesus</h1><h4>But how can this happen? I am a virgin.</h4><p><u>   35</u>The angel replied, </p><h1>gabriel</h1><h4>The Holy Spirit will come upon you, and the power of the Most High will overshadow you. So the baby to be born will be holy, and he will be called the Son of God. <u>36</u>What’s more, your relative Elizabeth has become pregnant in her old age! People used to say she was barren, but she has conceived a son and is now in her sixth month. <u>37</u>For the word of God will never fail.*</h4><p><u>   38</u>Mary responded, </p><h1>mary mother of jesus</h1><h4>I am the Lord’s servant. May everything you have said about me come true.</h4><p>And then the angel left her.</p><p class=\"first-line-none\"><u>   39</u>A few days later Mary hurried to the hill country of Judea, to the town <u>40</u>where Zechariah lived. She entered the house and greeted Elizabeth. <u>41</u>At the sound of Mary’s greeting, Elizabeth’s child leaped within her, and Elizabeth was filled with the Holy Spirit.</p><p><u>   42</u>Elizabeth gave a glad cry and exclaimed to Mary, </p><h1>Elizabeth</h1><h4>God has blessed you above all women, and your child is blessed. <u>43</u>Why am I so honored, that the mother of my Lord should visit me? <u>44</u>When I heard your greeting, the baby in my womb jumped for joy. <u>45</u>You are blessed because you believed that the Lord would do what he said.</h4><p class=\"first-line-none\"><u>   46</u>Mary responded,</p><h1>mary mother of jesus</h1><h4>   Oh, how my soul praises the Lord.<br/>   <u>47</u>How my spirit rejoices in God my Savior!<br/>   <u>48</u>For he took notice of his lowly servant girl,<br/>   and from now on all generations will call me blessed.<br/>   <u>49</u>For the Mighty One is holy,<br/>   and he has done great things for me.<br/>   <u>50</u>He shows mercy from generation to generation<br/>   to all who fear him.<br/>   <u>51</u>His mighty arm has done tremendous things!<br/>   He has scattered the proud and haughty ones.<br/>   <u>52</u>He has brought down princes from their thrones<br/>   and exalted the humble.<br/>   <u>53</u>He has filled the hungry with good things<br/>   and sent the rich away with empty hands.<br/>   <u>54</u>He has helped his servant Israel<br/>   and remembered to be merciful.<br/>   <u>55</u>For he made this promise to our ancestors,<br/>   to Abraham and his children forever.</h4><p class=\"top-1\"><u>   56</u>Mary stayed with Elizabeth about three months and then went back to her own home.</p><h5>Luk 1:28a Or <i>Rejoice</i>.<br/>Luk 1:28b Some manuscripts add <i>Blessed are you among women</i>.<br/>Luk 1:33 Greek <i>over the house of Jacob</i>.<br/>Luk 1:37 Some manuscripts read <i>For nothing is impossible with God</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/025","nextPath":"/027"}},"pageContext":{}}