{"data":{"thai":{"path":"/334","title":"คำสอนเพิ่มเติมเกี่ยวกับสาวกที่แท้จริง","display":"block","bookName":"ลูกา","ref":"16:1-17:10","html":"<p>   <strong>16</strong><u>1</u>พระเยซูเล่าให้พวกสาวกของพระองค์ฟังว่า</p><h1>พระเยซู</h1><h2>คนมั่งมีคนหนึ่งได้กล่าวหาว่า ผู้ดูแลผลประโยชน์ทำลายทรัพย์สินของเขาเสียหาย <u>2</u>ดังนั้นเขาจึงเรียกตัวมาถามว่า ‘เรื่องที่เราได้ยินเกี่ยวกับเจ้านั้นเป็นอย่างไร จงส่งบัญชีที่เจ้าดูแลผลประโยชน์อยู่คืนมา เพราะว่าเราจะไม่ให้เจ้าทำอีกแล้ว’ <u>3</u>ผู้ดูแลผลประโยชน์รำพึงกับตนเองว่า ‘แล้วเราจะทำอย่างไรดี นายปลดเราออกจากงาน แต่เราไม่แข็งแรงพอที่จะขุดดิน และก็อายเกินกว่าจะไปขอทาน <u>4</u>เรารู้แล้วว่าเราจะทำอย่างไรดี เพื่อว่าเมื่อเราออกจากงานไป ผู้คนยังคงยินดีต้อนรับเราเข้าบ้านพวกเขาอีก’ <u>5</u>เขาจึงเรียกทุกคนที่เป็นลูกหนี้ของนายมา แล้วก็ถามคนแรกว่า ‘ท่านเป็นหนี้นายของเราเท่าไหร่’ <u>6</u>เขาตอบว่า ‘น้ำมันมะกอก 100 ถัง’ ผู้ดูแลผลประโยชน์บอกว่า ‘เอาบัญชีของท่านออกมาเถิด รีบๆ นั่งลง แล้วแก้เป็น 50 ถัง’ <u>7</u>เขาถามคนที่สองว่า ‘ท่านเป็นหนี้เท่าไหร่’ ลูกหนี้ตอบว่า ‘ข้าวสาลี 1,000 กระสอบ’ เขาก็ว่า ‘เอาบัญชีออกมาเถิด แล้วแก้เป็น 800 กระสอบ’ <u>8</u>นายคนนั้นยกย่องผู้ดูแลผลประโยชน์ผู้คดโกง เพราะว่าปฏิบัติอย่างฉลาดเพื่อผลประโยชน์ของตน ด้วยว่าคนในโลกนี้ใช้ความฉลาด เพื่อการคบค้าสมาคมกับคนประเภทเดียวกับเขาเองมากกว่าคนของความสว่าง <u>9</u>เราขอบอกเจ้าว่า จงใช้ความมั่งมีในโลกในการหามิตร เพื่อว่าเมื่อใช้หมดแล้ว เจ้าจะได้รับการต้อนรับเข้าในที่อันเป็นนิรันดร์<br />   <u>10</u>ใครก็ตามที่เป็นคนที่ไว้ใจได้ในสิ่งเล็กน้อย ก็จะเป็นที่ไว้ใจได้ในสิ่งที่ใหญ่ และใครก็ตามที่ไม่มีความซื่อสัตย์ในสิ่งเล็กน้อย ก็จะไม่มีความซื่อสัตย์ในสิ่งที่ใหญ่ <u>11</u>ฉะนั้นถ้าเจ้าไม่เป็นที่ไว้ใจในการจัดการความมั่งมีในโลกได้แล้ว ใครจะไว้ใจเจ้าได้กับความมั่งมีที่แท้จริง <u>12</u>และถ้าเจ้าไม่เป็นที่ไว้ใจได้ในสินสมบัติของคนอื่นแล้ว ใครจะให้สินสมบัติที่จะเป็นของเจ้าเอง <u>13</u>ไม่มีผู้รับใช้คนใดจะรับใช้นาย 2 คนได้ เขาจะเกลียดคนหนึ่งและรักอีกคนหนึ่ง หรือไม่ก็จะทุ่มเทให้คนหนึ่งและดูหมิ่นอีกคนหนึ่ง เจ้าจะรับใช้ทั้งพระเจ้าและเงินทองด้วยกันไม่ได้</h2><p>   <u>14</u>พวกฟาริสีผู้รักเงิน ได้ยินดังนั้นก็เยาะเย้ยพระเยซู <u>15</u>พระองค์กล่าวกับเขาทั้งหลายว่า</p><h1>พระเยซู</h1><h2>ท่านชอบแก้ตัวในสายตาของมนุษย์ แต่พระเจ้าย่อมตระหนักดีถึงใจของท่าน อะไรก็ตามที่นับว่ามีค่าสำหรับมนุษย์ ก็เป็นที่น่าชังในสายตาของพระเจ้า<br />   <u>16</u>หมวดกฎบัญญัติและหมวดผู้เผยคำกล่าวของพระเจ้า*ถูกประกาศจนกระทั่งถึงยอห์น และนับแต่กาลบัดนั้นข่าวประเสริฐเรื่องอาณาจักรของพระเจ้าก็กำลังถูกประกาศ และทุกคนก็พยายามฟันฝ่าเข้าไปในอาณาจักรนั้น <u>17</u>สวรรค์และโลกจะสูญไปง่ายเสียยิ่งกว่าที่กฎบัญญัติจุดหนึ่งจะถูกตัดออกไป<br />   <u>18</u>ผู้ใดที่หย่าร้างจากภรรยาของตนและไปสมรสกับหญิงอื่นนับว่าผิดประเวณี เช่นเดียวกับชายที่สมรสกับหญิงที่หย่าร้างแล้ว<br />   <u>19</u>ครั้งหนึ่งมีคนมั่งมีผู้หนึ่งนุ่งห่มด้วยผ้าสีม่วงและผ้าป่านเนื้อดีและใช้ชีวิตอย่างหรูหราทุกวัน <u>20</u>ส่วนลาซารัสเป็นชายขอทานที่มีแผลเต็มตัว ได้มานอนอยู่ที่หน้าประตูบ้านของคนมั่งมีนั้น <u>21</u>เขามักจะคอยกินเศษอาหารที่ตกจากโต๊ะของคนมั่งมี แม้แต่พวกสุนัขก็ยังมาเลียแผลของเขา <u>22</u>เมื่อชายขอทานตายลง บรรดาทูตสวรรค์มารับเขาไปอยู่ใกล้ทรวงอกของอับราฮัม คนมั่งมีนั้นตายไปและถูกฝัง <u>23</u>เขาอยู่ในแดนคนตายซึ่งเต็มไปด้วยความทุกข์ทรมาน เมื่อเขาแหงนหน้าขึ้นเห็นอับราฮัมอยู่ไกลๆ โดยมีลาซารัสอยู่ข้างๆ <u>24</u>เขาจึงร้องเรียกว่า ‘คุณพ่ออับราฮัม โปรดสงสารข้าพเจ้าด้วย ช่วยส่งลาซารัสมาหยดน้ำจากปลายนิ้วสู่ลิ้นของข้าพเจ้าให้เย็นชุ่มหน่อย ข้าพเจ้าทรมานเหลือเกินที่อยู่ท่ามกลางไฟนรกเช่นนี้’ <u>25</u>แต่อับราฮัมตอบว่า ‘ลูกเอ๋ย จำไว้ด้วยว่าในชีวิตของเจ้า เจ้าได้รับความสบาย ขณะที่ลาซารัสได้รับสิ่งตรงกันข้าม ขณะนี้ ณ ที่นี้เขาได้รับความสำราญ และเจ้าทนทุกข์ทรมาน <u>26</u>และนอกจากสิ่งเหล่านี้แล้ว ยังมีเหวลึกซึ่งกั้นระหว่างเราและเจ้า ผู้ปรารถนาจะข้ามจากที่นี่ไปหาเจ้าก็มิอาจทำได้ และใครจะข้ามจากที่โน่นมาหาเราก็มิอาจทำได้’ <u>27</u>เขาจึงตอบว่า ‘ถ้าเช่นนั้นข้าพเจ้าขอร้องท่าน คุณพ่ออับราฮัมช่วยส่งลาซารัสไปยังบ้านคุณพ่อของข้าพเจ้าเถิด <u>28</u>เพื่อตักเตือนน้องชายอีก 5 คน พวกเขาจะได้ไม่ต้องมาทรมานในที่นี้ด้วย’ <u>29</u>อับราฮัมตอบว่า ‘คนพวกนั้นมีโมเสสและเหล่าผู้เผยคำกล่าวของพระเจ้า จงให้น้องๆ ของเจ้าฟังพวกเขาเถิด’ <u>30</u>เขาพูดว่า ‘อย่าเลย คุณพ่ออับราฮัม ถ้าคนที่ตายแล้วไปบอกพวกเขา เขาจะได้กลับใจ’ <u>31</u>อับราฮัมตอบว่า ‘ถ้าเขาไม่ฟังโมเสสและเหล่าผู้เผยคำกล่าวของพระเจ้า แม้จะมีผู้ฟื้นคืนชีวิตจากความตาย เขาก็จะไม่มีวันเชื่อ’</h2><p>   <strong>17</strong><u>1</u>พระเยซูกล่าวกับสาวกว่า</p><h1>พระเยซู</h1><h2>สิ่งอันเป็นเหตุให้ผู้คนทำบาปนั้นมาแน่ แต่วิบัติจะไปยังผู้ที่นำสิ่งเหล่านั้นมา <u>2</u>หากเขาเป็นเหตุให้คนหนึ่งในบรรดาเด็กเล็กๆ เหล่านี้พลั้งพลาดไป ให้ถ่วงคอเขาด้วยหินโม่แป้ง และโยนลงทะเลจะดีกว่า* <u>3</u>ฉะนั้นพวกเจ้าจงระวังตัวไว้ให้ดี ถ้าพี่น้องของเจ้าทำบาปก็จงเตือนเขา เมื่อเขากลับใจก็จงยกโทษให้เสีย <u>4</u>ถ้าเขาทำบาปต่อเจ้าวันละ 7 ครั้ง และกลับมาหาเจ้าพูดว่า ‘เราขอกลับใจ’ เสียทั้ง 7 ครั้งก็จงยกโทษให้แก่เขา</h2><p>   <u>5</u>อัครทูตพูดกับพระเยซูเจ้าว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>โปรดเพิ่มความเชื่อให้พวกเราเถิด</h3><p>   <u>6</u>พระองค์ตอบว่า</p><h1>พระเยซู</h1><h2>ถ้าเจ้ามีความเชื่อมากเพียงเท่ากับเมล็ดพันธุ์จิ๋ว เจ้าก็สามารถสั่งต้นหม่อนต้นนี้ได้ว่า ‘จงถอนรากขึ้นและลงไปปักในทะเล’ มันจะเชื่อฟังเจ้า<br />   <u>7</u>สมมุติว่าพวกเจ้าคนใดคนหนึ่งส่งคนรับใช้ให้ไปไถนาหรือเลี้ยงแกะ เมื่อคนรับใช้กลับมาจากนา เจ้าจะพูดไหมว่า ‘มานั่งกินเถิด’ <u>8</u>แต่จะพูดอย่างนี้มากกว่าใช่ไหมว่า ‘เตรียมอาหารเย็นให้แก่เรา แล้วเตรียมตัวให้พร้อมเพื่อรอรับใช้เราขณะที่เราดื่มกิน เสร็จแล้วเจ้าจึงจะกินและดื่มได้’ <u>9</u>แล้วจะขอบใจคนรับใช้ เพราะเขาทำตามคำสั่งหรือ <u>10</u>ฉะนั้นเจ้าก็เช่นกัน เมื่อเจ้าทำทุกสิ่งที่ได้รับตามคำสั่งให้ทำแล้วก็ควรพูดว่า ‘พวกข้าพเจ้าเป็นผู้รับใช้ที่ไม่ได้มีบุญคุณ เพราะเพียงแต่ทำตามหน้าที่เท่านั้น’</h2><h5>  <br />*16:16 หมวดกฎบัญญัติและหมวดผู้เผยคำกล่าวของพระเจ้าเป็นสองส่วนสามของพันธสัญญาเดิม</h5>","questionsTitle":"ทำตามตัวอย่างของพระเจ้า","Question1":"จากเรื่องที่อ่าน มีสิ่งที่ท่านควรปฏิบัติตามหรือไม่ ถ้ามี อะไร","Question2":"ท่านต้องตัดสินใจทำอะไรเพื่อที่จะปฏิบัติตามสื่งนี้","Question3":"จากเรื่องที่ท่าน มีสิ่งที่ท่านต้องกลับใจหรือไม่ ถ้ามี อะไร","Question4":"ท่านต้องตัดสินใจทำอะไรเพื่อที่จะปฏิบัติตามสื่งนี้","prevPath":"/333","nextPath":"/335"}},"pageContext":{}}