{"data":{"thai":{"path":"/354","title":"การทวีคูณและการสละชีวิตเพื่อพระคริสต์","display":"block","bookName":"กิจการของอัครทูต","ref":"5:12-8:4","html":"<p>   <strong>5</strong><u>12</u>เหล่าอัครทูตได้แสดงปรากฏการณ์อัศจรรย์ อีกทั้งสิ่งมหัศจรรย์หลายอย่างในหมู่ฝูงชน และผู้ที่เชื่อทั้งหลายประชุมร่วมกันที่เฉลียงของซาโลมอน <u>13</u>แม้ไม่มีผู้ใดกล้าที่จะเข้ามาร่วมด้วย แต่กระนั้นผู้คนก็ยังเคารพพวกเขามาก <u>14</u>และผู้ที่เชื่อในพระผู้เป็นเจ้ามีจำนวนเพิ่มมากขึ้น ทั้งชายและหญิงมีเป็นจำนวนมาก <u>15</u>จนถึงขั้นที่พวกเขาได้หามคนป่วยไปที่ถนนหนทาง และให้นอนอยู่บนแคร่หรือไม่ก็เสื่อ เพื่ออย่างน้อยเงาของเปโตรจะได้ถูกตัวบ้างเวลาที่ท่านเดินผ่านไป <u>16</u>มีผู้คนชุมนุมกันที่มาจากเมืองต่างๆ ใกล้เมืองเยรูซาเล็มด้วยที่นำคนป่วยและพวกที่ถูกวิญญาณร้ายรังควานมา และทุกคนก็ได้รับการรักษาให้หาย<br />   <u>17</u>ส่วนหัวหน้ามหาปุโรหิตและผู้ร่วมงานทุกคนของเขาซึ่งเป็นสมาชิกของพรรคสะดูสีก็เกิดความอิจฉา <u>18</u>จึงจับตัวเหล่าอัครทูตขังไว้ในคุกหลวง <u>19</u>ตกกลางคืน ทูตสวรรค์องค์หนึ่งของพระผู้เป็นเจ้าได้เปิดประตูคุกและพาพวกเขาออกไป <u>20</u>ทูตสวรรค์กล่าวว่า</p><h1>ทูตสวรรค์</h1><h4>จงไปยืนที่บริเวณพระวิหารเพื่อบอกผู้คนถึงเรื่องราวทั้งสิ้นในการดำเนินชีวิตใหม่นี้</h4><p><u>21</u>เมื่อได้ยินดังนั้น พวกเขาจึงได้เข้าไปสั่งสอนผู้คนในบริเวณพระวิหารตอนฟ้าสาง<br />   แล้วเมื่อหัวหน้ามหาปุโรหิตและพวกร่วมงานของเขามาถึง ก็เรียกประชุมศาสนสภา คือคณะพวกผู้ใหญ่ของชาวอิสราเอลทั้งหมด และให้คนไปพาตัวเหล่าอัครทูตออกมาจากคุก <u>22</u>แต่เมื่อถึงคุกแล้ว พวกเจ้าหน้าที่กลับไม่พบใครเลย จึงได้กลับไปรายงานว่า</p><h1>พวกเจ้าหน้าที่ของพระวิหาร</h1><h4><u>23</u>พวกเราเห็นคุกยังคงปิดอยู่อย่างแข็งแรง และมียามยืนเฝ้าอยู่ที่ประตูด้วย แต่เมื่อพวกเราเปิดประตู กลับไม่พบใครอยู่ข้างในเลย</h4><p><u>24</u>เมื่อหัวหน้านายทหารประจำพระวิหารและพวกมหาปุโรหิตได้ยินรายงานนั้นก็งุนงงว่าเกิดอะไรขึ้น <u>25</u>มีใครคนหนึ่งได้มายืนพลางพูดว่า</p><h1>ีใครคนหนึ่ง</h1><h4>ดูสิ พวกที่ท่านจับเข้าคุกนั้นกำลังยืนสั่งสอนผู้คนอยู่ที่บริเวณพระวิหาร</h4><p><u>26</u>นายทหารพร้อมพวกเจ้าหน้าที่จึงพากันไปยังที่นั้น เพื่อนำเหล่าอัครทูตกลับมาโดยไม่ใช้กำลัง ด้วยเกรงจะถูกผู้คนเอาหินขว้างปา<br />   <u>27</u>คนที่ไปจับกุมอัครทูต ได้นำพวกเขามาอยู่ต่อหน้าศาสนสภา เพื่อให้หัวหน้ามหาปุโรหิตเป็นผู้ซักถาม <u>28</u>หัวหน้ามหาปุโรหิตจึงกล่าวว่า</p><h1>อันนาสหัวหน้ามหาปุโรหิต</h1><h4>พวกเราออกคำสั่งอย่างเด็ดขาดไม่ให้ท่านสั่งสอนในนามนี้ แต่พวกท่านยังสั่งสอนผู้คนทั่วทั้งเมืองเยรูซาเล็ม และต้องการให้เรารับผิดชอบกับความตายของชายคนนี้</h4><p><u>29</u>เปโตรและอัครทูตอื่นๆ ตอบว่า</p><h1>ซีโมนเปโตร&อัครทูต</h1><h3>พวกเราย่อมเชื่อฟังพระเจ้ามากกว่ามนุษย์ <u>30</u>พระเจ้าของบรรพบุรุษของเราได้บันดาลให้พระเยซูฟื้นคืนชีวิตจากความตายทั้งๆ ที่พวกท่านได้ประหารพระองค์ โดยตรึงบนไม้กางเขน <u>31</u>พระเจ้าได้ยกพระเยซูไว้ ณ เบื้องขวามือของพระองค์ในการเป็นผู้นำและองค์ผู้ช่วยให้รอดพ้น เพื่อจะให้ชนชาติอิสราเอลกลับใจ และโปรดที่จะยกโทษบาปให้ <u>32</u>พวกเราเป็นพยานในเรื่องเหล่านี้ได้ และพระวิญญาณบริสุทธิ์ซึ่งพระเจ้าได้มอบให้แก่คนที่เชื่อฟังพระองค์ ก็เป็นพยานได้เช่นกัน</h3><p>   <u>33</u>เมื่อคนเหล่านั้นได้ยินก็โกรธมากและต้องการจะฆ่าเหล่าอัครทูต <u>34</u>แต่ฟาริสี*ผู้หนึ่งชื่อกามาลิเอล เป็นอาจารย์ฝ่ายกฎบัญญัติซึ่งผู้คนทั้งหลายนับถือ ได้ยืนขึ้นในศาสนสภา สั่งให้พวกอัครทูตออกไปข้างนอกสักครู่หนึ่ง <u>35</u>จากนั้นเขาจึงกล่าวว่า</p><h1>กามาลิเอล</h1><h4>ชาวอิสราเอล จงพิจารณาดูให้ดีว่าท่านเจตนาจะทำอะไรกับคนพวกนี้ <u>36</u>ครั้งหนึ่ง ธุดาสปรากฏตนโดยอ้างว่าเป็นคนสำคัญ และมีคนติดตามประมาณ 400 คน เมื่อธุดาสถูกฆ่า ผู้ติดตามทั้งหมดก็กระจัดกระจายหายไป สิ่งที่เกิดขึ้นล้วนไม่ก่อประโยชน์ใดๆ <u>37</u>หลังจากธุดาสแล้ว ก็มียูดาสชาวกาลิลีซึ่งปรากฏตัว และนำคนก่อการปฏิวัติขึ้นในครั้งที่มีการจดทะเบียนสำมะโนครัว เมื่อเขาถูกฆ่า ผู้ติดตามทุกคนก็กระจัดกระจายไป <u>38</u>ฉะนั้นในกรณีนี้ ข้าพเจ้าขอแนะท่านว่า อย่าไปยุ่งกับคนพวกนี้เลย ปล่อยเขาไปเถิด เพราะถ้าจุดประสงค์หรือการกระทำของเขาเริ่มมาจากมนุษย์แล้ว มันก็จะล้มเหลว <u>39</u>แต่ถ้าเป็นคำสั่งจากพระเจ้าแล้ว ท่านก็จะไม่สามารถห้ามชายเหล่านี้ได้ ท่านจะเห็นว่าท่านกำลังต่อสู้กับพระเจ้า</h4><p><u>40</u>คำพูดของเขาสามารถเกลี้ยกล่อมคนเหล่านั้นได้ หลังจากที่ได้เรียกตัวพวกอัครทูตมาและโบยแล้ว ก็สั่งไม่ให้เขากล่าวสิ่งใดในพระนามของพระเยซู แล้วก็ปล่อยพวกเขาไป <u>41</u>เหล่าอัครทูตก็จากศาสนสภาไปด้วยความชื่นชมยินดี ที่พวกเขาได้รับเกียรติให้มารับการดูหมิ่นเพื่อพระนามนั้น <u>42</u>พวกเขาสั่งสอนและประกาศข่าวประเสริฐไม่เว้นแต่ละวัน ทั้งในบริเวณพระวิหารและตามบ้านเรือนว่า พระเยซูคือพระคริสต์<br />   <strong>6</strong><u>1</u>ในเวลานั้นจำนวนสาวกเพิ่มขึ้น และในหมู่สาวกก็มีชาวยิวที่พูดภาษากรีกพากันว่ากล่าวติเตียนชาวยิวที่พูดภาษาฮีบรู เพราะว่าพวกแม่ม่ายของเขาเหล่านั้นไม่ได้รับการแจกอาหารประจำวัน <u>2</u>อัครทูตทั้งสิบสองจึงเรียกสาวกทั้งหมดมาประชุมกันแล้วกล่าวว่า</p><h1>ซีโมนเปโตร&อัครทูต</h1><h3>หากว่าเราจะละเลยคำกล่าวของพระเจ้าเพื่อไปรับใช้ในการแจกอาหาร ก็จะไม่ใช่การกระทำที่ถูกต้อง <u>3</u>พี่น้องทั้งหลาย ท่านจงเลือกชาย 7 คนผู้เปี่ยมด้วยพระวิญญาณและสติปัญญาจากพวกท่านมา เพื่อเราจะได้ให้พวกเขารับผิดชอบในเรื่องนี้ <u>4</u>ส่วนพวกเราจะได้ใส่ใจในการอธิษฐาน และรับใช้ในการประกาศคำกล่าว</h3><p><u>5</u>ผู้คนเหล่านั้นล้วนพอใจในข้อเสนอนี้ จึงเลือกสเทเฟนผู้เปี่ยมด้วยพระวิญญาณบริสุทธิ์และความเชื่อ และได้เลือกฟีลิป โปรโครัส นิคาโนร์ ทิโมน ปาร์เมนัส และนิโคเลาส์ชาวเมืองอันทิโอกซึ่งเป็นผู้ที่เปลี่ยนมาเชื่อในศาสนายิว <u>6</u>ให้พวกเขามายืนต่อหน้าอัครทูตซึ่งได้อธิษฐานและวางมือบนตัวพวกเขาเหล่านั้น<br />   <u>7</u>ดังนั้นคำกล่าวของพระเจ้าจึงได้แผ่ขยาย ทำให้สาวกในเมืองเยรูซาเล็มมีเพิ่มมากยิ่งขึ้น รวมทั้งปุโรหิตจำนวนมากก็กลับมารับเชื่อด้วย<br />   <u>8</u>สเทเฟนผู้เปี่ยมด้วยพระคุณและอานุภาพของพระเจ้า ก็ได้แสดงสิ่งมหัศจรรย์และปรากฏการณ์อัศจรรย์ที่ยิ่งใหญ่ต่างๆ ท่ามกลางฝูงชน <u>9</u>หมู่สมาชิกจากศาลาที่ประชุม (ตามที่เรียกกันว่า ศาลาที่ประชุมของทาสอิสระ) ได้ตั้งตัวเป็นฝ่ายตรงข้าม ซึ่งเป็นชาวยิวจากเมืองไซรีนและเมืองอเล็กซานเดรีย และชาวยิวอื่นๆ จากแคว้นซีลีเซียและแคว้นเอเชีย ต่างก็เริ่มถกเถียงกับสเทเฟน <u>10</u>แต่ก็ไม่สามารถคัดค้านสติปัญญาของเขาหรือพระวิญญาณผู้กล่าวผ่านเขาได้ <u>11</u>แล้วชายเหล่านั้นแอบชักชวนคนอื่นๆ ให้พูดว่า</p><h1>บางคนตั้งพยานเท็จ</h1><h4>เราได้ยินสเทเฟนพูดหมิ่นประมาทโมเสสและพระเจ้า</h4><p><u>12</u>ผู้คนเหล่านั้นได้ทำให้ประชาชน พวกผู้ใหญ่ และพวกอาจารย์ฝ่ายกฎบัญญัติเกิดความฉุนเฉียว และจับกุมสเทเฟนไปยังศาสนสภา <u>13</u>คนเหล่านั้นตั้งพยานเท็จขึ้นและให้การว่า</p><h1>บางคนตั้งพยานเท็จ</h1><h4>ชายผู้นี้กล่าวร้ายต่อสถานที่อันบริสุทธิ์นี้และต่อกฎบัญญัติอย่างไม่หยุดยั้ง <u>14</u>พวกเราได้ยินเขาพูดว่า เยซูแห่งเมืองนาซาเร็ธนี้จะทำลายสถานที่นี้ และจะเปลี่ยนแปลงประเพณีนิยมซึ่งโมเสสได้ถ่ายทอดให้แก่พวกเรา</h4><p><u>15</u>ทุกคนที่นั่งอยู่ในศาสนสภามองดูสเทเฟนอย่างตั้งอกตั้งใจ และต่างยอมรับว่าหน้าของเขาเหมือนหน้าทูตสวรรค์<br />   <strong>7</strong><u>1</u>แล้วหัวหน้ามหาปุโรหิตจึงถามเขาว่า</p><h1>อันนาสหัวหน้ามหาปุโรหิต</h1><h4>เรื่องเหล่านี้เป็นความจริงหรือไม่</h4><p><u>2</u>สเทเฟนตอบว่า</p><h1>สเทเฟน</h1><h4>พี่น้องและท่านอาวุโสทั้งหลาย ฟังข้าพเจ้าเถิด พระเจ้าแห่งพระบารมีได้ปรากฏแก่อับราฮัมบรรพบุรุษของเราขณะที่ท่านยังอยู่ในประเทศเมโสโปเตเมีย ก่อนที่ท่านจะย้ายไปยังเมืองฮาราน <u>3</u>พระเจ้ากล่าวว่า ‘จงไปจากดินแดนและญาติพี่น้องของเจ้า และมุ่งหน้าไปสู่ดินแดนที่เราจะชี้ให้เจ้าดู’* <u>4</u>อับราฮัมจึงออกจากแผ่นดินของชาวเคลเดียไปตั้งรกรากที่เมืองฮาราน ภายหลังที่บิดาของท่านสิ้นชีวิตลงแล้ว พระเจ้าได้ให้อับราฮัมมาอยู่ในแผ่นดินซึ่งพวกท่านอาศัยอยู่กันทุกวันนี้ <u>5</u>พระองค์ไม่ได้มอบมรดกแก่อับราฮัมในแผ่นดินนี้ แม้แต่พื้นดินขนาดยาวเท่าฝ่าเท้า แต่ให้สัญญาว่าท่านและเชื้อสายของท่าน จะเป็นเจ้าของแผ่นดินโดยที่ในเวลานั้นอับราฮัมไม่มีบุตร <u>6</u>พระเจ้ากล่าวกับท่านว่า ‘เชื้อสายของเจ้าจะเป็นคนแปลกถิ่นอยู่ในประเทศซึ่งไม่ใช่ของตน และก็จะเป็นทาสถูกกดขี่ข่มเหงเป็นเวลา 400 ปี <u>7</u>แต่เราจะกล่าวโทษชาติที่ให้พวกเขาต้องรับใช้เยี่ยงทาส และในภายหลังพวกเขาจะเดินทางออกจากประเทศนั้นมาเพื่อนมัสการเราในสถานที่นี้’* <u>8</u>จากนั้นพระองค์ก็มอบพันธสัญญาพิธีเข้าสุหนัตแก่อับราฮัม ต่อมาอับราฮัมก็มีบุตรชายคืออิสอัค ซึ่งพออายุได้ 8 วันก็ให้เข้าสุหนัต อิสอัคนี้ต่อมาคือบิดาของยาโคบผู้เป็นบิดาของต้นตระกูลทั้งสิบสอง<br />   <u>9</u>ต้นตระกูลเหล่านั้นอิจฉาโยเซฟ จึงได้ขายเขาไปเป็นทาสในประเทศอียิปต์ แต่พระเจ้าสถิตกับโยเซฟ <u>10</u>จึงช่วยเขาให้รอดพ้นจากความทุกข์ยาก พระองค์ได้ให้สติปัญญา ทั้งยังโปรดให้ฟาโรห์กษัตริย์ของประเทศอียิปต์โปรดปรานโยเซฟ และแต่งตั้งให้เป็นผู้ดูแลพระราชฐานและทั้งประเทศด้วย <u>11</u>ต่อมาได้เกิดทุพภิกขภัยขึ้นทั่วทั้งประเทศอียิปต์และดินแดนคานาอัน ทำให้ผู้คนได้รับความลำบากเป็นอย่างมาก บรรพบุรุษของเราจึงไม่มีอาหาร <u>12</u>แต่เมื่อยาโคบทราบว่ามีข้าวอยู่ในประเทศอียิปต์ จึงได้ส่งบรรพบุรุษของเราไปเป็นครั้งแรก <u>13</u>ครั้งที่สอง โยเซฟบอกพวกพี่ๆ ให้ทราบว่าท่านคือใคร ฟาโรห์จึงทราบเรื่องราวของครอบครัวโยเซฟ <u>14</u>หลังจากนั้นโยเซฟได้เรียกยาโคบผู้เป็นบิดาและสมาชิกในครอบครัวมาทั้ง 75 คน <u>15</u>ครั้นแล้วยาโคบก็ออกเดินทางไปประเทศอียิปต์ ที่นั่นแหละเป็นที่ที่ท่านและบรรพบุรุษของเราได้สิ้นชีวิต <u>16</u>ร่างของพวกเขาถูกนำกลับไปวางในถ้ำเก็บศพที่เมืองเชเคม ซึ่งอับราฮัมได้ใช้เงินจำนวนหนึ่งซื้อไว้จากพวกลูกๆ ของฮาโมร์ที่เมืองเชเคม<br />   <u>17</u>เมื่อใกล้กำหนดเวลาของพระสัญญาที่พระเจ้าได้กล่าวไว้กับอับราฮัมแล้ว จำนวนคนของพวกเราได้เพิ่มขึ้นอย่างมากในประเทศอียิปต์ <u>18</u>มีกษัตริย์อีกองค์หนึ่งซึ่งไม่ทราบเรื่องราวของโยเซฟเลย ขึ้นมาปกครองประเทศอียิปต์ <u>19</u>ท่านใช้เล่ห์เหลี่ยมและกดขี่ข่มเหงบรรพบุรุษของเรา ทั้งยังบังคับให้คนของเราทอดทิ้งทารกแรกเกิดเพื่อให้ถึงแก่ความตาย <u>20</u>ในเวลานั้นโมเสสได้กำเนิดขึ้น และเป็นที่เอ็นดูของพระเจ้า หลังจากที่ได้รับการเลี้ยงดูในบ้านของบิดาได้ 3 เดือน <u>21</u>ก็ถูกทิ้งไว้นอกบ้าน ราชธิดาของฟาโรห์จึงรับตัวไปเลี้ยงเป็นบุตรของตน <u>22</u>แล้วให้โมเสสศึกษาเรียนรู้วิชาการทุกแขนงของชาวอียิปต์ และโมเสสมีอิทธิพลทั้งการพูดและการกระทำ<br />   <u>23</u>เมื่อโมเสสมีอายุได้ 40 ปี ก็ใคร่จะไปเยี่ยมเยียนพี่น้องคือชนชาติอิสราเอล <u>24</u>โมเสสเห็นคนถูกข่มเหงจึงเข้าช่วยเหลือ และได้ฆ่าคนร้ายซึ่งเป็นชาวอียิปต์เสีย <u>25</u>โมเสสคิดไปว่า ชาวอิสราเอลจะตระหนักถึงการที่พระเจ้าใช้ท่านมาช่วยชาวอิสราเอลให้รอดพ้น แต่เขาเหล่านั้นหาได้เข้าใจตามนั้นไม่ <u>26</u>วันรุ่งขึ้นเมื่อโมเสสเห็นชาวอิสราเอล 2 คนกำลังต่อสู้กัน ก็พยายามที่จะให้เขาคืนดีกันโดยพูดว่า ‘บุรุษเอ๋ย ท่านเป็นพี่น้องกัน ทำไมจึงทำร้ายกันเอง’ <u>27</u>แต่อันธพาลคนนั้นผลักโมเสสออกไปและพูดว่า ‘ใครแต่งตั้งให้ท่านเป็นผู้ปกครองและผู้ตัดสินความของเรา <u>28</u>ท่านอยากจะฆ่าเราอย่างที่ท่านได้ฆ่าชาวอียิปต์เมื่อวานนี้หรือ’* <u>29</u>เมื่อโมเสสได้ยินดังนั้นจึงหนีไปอยู่ในต่างแดนเขตของมีเดียน และมีบุตรที่นั่น 2 คน<br />   <u>30</u>เวลาผ่านไป 40 ปี ทูตสวรรค์ได้มาปรากฏกายแก่โมเสสในถิ่นทุรกันดารใกล้ภูเขาซีนาย ในพุ่มไม้ที่ลุกเป็นไฟ <u>31</u>เมื่อท่านเห็นสิ่งที่ปรากฏขึ้นก็แปลกใจ ขณะที่เข้าไปดูใกล้ๆ ท่านก็ได้ยินเสียงของพระผู้เป็นเจ้าว่า <u>32</u>‘เราเป็นพระเจ้าของบรรพบุรุษของเจ้า พระเจ้าของอับราฮัม พระเจ้าของอิสอัค และพระเจ้าของยาโคบ’* โมเสสตกใจกลัวจนตัวสั่นไม่กล้าแม้แต่จะชำเลืองดู <u>33</u>แล้วพระผู้เป็นเจ้ากล่าวกับท่านว่า ‘จงถอดรองเท้าออกเสียเถิด เพราะว่าที่ที่เจ้ายืนอยู่นี้เป็นสถานที่บริสุทธิ์ <u>34</u>เราเห็นจริงแล้วว่าคนของเราถูกข่มเหงในประเทศอียิปต์ เราได้ยินเสียงร้องคร่ำครวญของพวกเขา และได้ลงมาเพื่อปล่อยเขาเหล่านั้นให้มีอิสระ มาเถิด เราจะส่งเจ้ากลับไปยังประเทศอียิปต์’*<br />   <u>35</u>นี่คือโมเสสคนเดิมที่คนเหล่านั้นได้ปฏิเสธท่านว่า ‘ใครแต่งตั้งให้ท่านเป็นผู้ปกครองและผู้ตัดสินความ’ พระเจ้าได้แต่งตั้งให้โมเสสเป็นผู้ปกครองและผู้ช่วยปลดปล่อย ด้วยความช่วยเหลือของทูตสวรรค์ที่ปรากฏแก่ท่านในพุ่มไม้ <u>36</u>โมเสสได้นำผู้คนออกไปจากประเทศอียิปต์ และกระทำสิ่งมหัศจรรย์ รวมทั้งปรากฏการณ์อัศจรรย์ในประเทศอียิปต์ ที่ทะเลแดงและในถิ่นทุรกันดารเป็นเวลา 40 ปี <u>37</u>นี่คือโมเสสผู้ที่บอกชาวอิสราเอลว่า ‘พระเจ้าจะส่งผู้เผยคำกล่าวของพระเจ้าผู้หนึ่งดังเช่นข้าพเจ้าจากหมู่พี่น้องของท่านเอง’* <u>38</u>ท่านเป็นผู้ที่อยู่กับหมู่ชนที่ชุมนุมกันในถิ่นทุรกันดาร กับทูตสวรรค์ผู้ซึ่งได้กล่าวกับท่านบนภูเขาซีนายและบรรพบุรุษของเราด้วย ท่านได้รับคำกล่าวแห่งชีวิตมาเพื่อถ่ายทอดให้แก่พวกเรา <u>39</u>บรรพบุรุษของเราไม่ยอมเชื่อฟังท่าน นอกจากจะไม่ยอมรับท่านแล้ว ใจของเขาเหล่านั้นก็หวนระลึกถึงประเทศอียิปต์อีกด้วย <u>40</u>พวกเขาบอกอาโรนว่า ‘ช่วยสร้างบรรดาเทพเจ้าให้เป็นผู้นำหน้าพวกเราไปเถิด ไม่รู้ว่าโมเสสคนที่ได้นำเราออกมาจากประเทศอียิปต์เป็นอะไรไปแล้ว’* <u>41</u>ขณะนั้นพวกเขาได้ปั้นรูปลูกวัวขึ้น และนำเครื่องสักการะมาถวาย ทั้งจัดงานฉลองเพื่อแสดงความเคารพต่อสิ่งที่ทำขึ้นด้วยมือของพวกเขาเอง <u>42</u>พระเจ้าจึงหันจากไปโดยปล่อยให้เขาไปนมัสการหมู่ดาวในท้องฟ้า ดังที่ปรากฏเป็นบันทึกในหมวดผู้เผยคำกล่าวของพระเจ้าว่า<br />   ‘โอ พงศ์พันธ์ุอิสราเอลเอ๋ย เจ้านำเครื่องสักการะและของถวาย<br />   มาเซ่นสรวงเรา 40 ปีในถิ่นทุรกันดารหรือ<br />   <u>43</u>พวกเจ้าได้ยกกระโจมของเทพเจ้าโมเลค<br />   และดาวของเทพเจ้าเรฟานของเจ้า<br />   รูปเคารพต่างๆ ที่เจ้าสร้างขึ้นเพื่อนมัสการ<br />   ฉะนั้นเราจะให้เจ้าถูกเนรเทศออกไป<br />   จนเลยเขตบาบิโลน’*<br />   <u>44</u>บรรพบุรุษของเรามีกระโจมแห่งสักขีพยานในถิ่นทุรกันดาร*ซึ่งสร้างตามแบบที่พระเจ้ากำหนดมากับโมเสส ดังที่โมเสสเคยเห็นมาแล้ว <u>45</u>ต่อมาบรรพบุรุษของเราก็ได้ขนกระโจมนั้นไปกับโยชูวา เมื่อครั้งที่พวกเขาไปยึดแผ่นดินจากชาติต่างๆ ที่พระเจ้าได้ขับไล่ออกไป และกระโจมก็ยังคงอยู่ในถิ่นนั้นจนถึงสมัยดาวิด <u>46</u>ผู้เป็นที่พอใจของพระเจ้า และได้ขออนุญาตพระองค์เพื่อหาที่พำนักสำหรับพระเจ้าของยาโคบ <u>47</u>แต่ซาโลมอนเป็นผู้ที่สร้างพระตำหนักสำหรับพระองค์ <u>48</u>อย่างไรก็ตาม พระเจ้าผู้สูงสุดไม่ได้พำนักอยู่ในพระตำหนักที่สร้างด้วยฝีมือมนุษย์ ตามที่ผู้เผยคำกล่าวของพระเจ้าได้กล่าวไว้ว่า<br />   <u>49</u>‘พระผู้เป็นเจ้ากล่าวว่า<br />   สวรรค์เป็นบัลลังก์ของเรา<br />   และโลกเป็นที่วางเท้าของเรา<br />   เจ้าสร้างตำหนักอะไรให้เรา<br />   หรือว่าที่พำนักของเราอยู่ที่ไหน<br />   <u>50</u>มิใช่มือของเราหรอกหรือ<br />   ที่ได้สร้างสิ่งเหล่านี้ไว้’*<br />   <u>51</u>พวกคนหัวรั้นเอ๋ย ท่านใจแข็งต่อพระเจ้า ทั้งยังทำหูทวนลม พวกท่านเหมือนกับบรรพบุรุษของท่านที่ไม่เชื่อฟังพระวิญญาณบริสุทธิ์เลย <u>52</u>มีผู้เผยคำกล่าวของพระเจ้าท่านใดบ้าง ที่บรรพบุรุษของท่านไม่ได้กดขี่ข่มเหง เขาฆ่าแม้แต่บรรดาผู้พยากรณ์ถึงการมาขององค์ผู้มีความชอบธรรม และบัดนี้ท่านได้ทรยศและฆ่าพระองค์เสีย <u>53</u>พวกท่านได้รับกฎบัญญัติที่ทูตสวรรค์นำมาให้ แต่กลับไม่เชื่อฟัง</h4><p>   <u>54</u>เมื่อคนเหล่านั้นได้ยินก็รู้สึกโกรธมาก ต่างขบเขี้ยวเคี้ยวฟันเข้าใส่สเทเฟน <u>55</u>แต่ว่าสเทเฟนผู้เปี่ยมด้วยพระวิญญาณบริสุทธิ์ได้แหงนหน้าขึ้นสู่สวรรค์ และได้แลเห็นพระสง่าราศีของพระเจ้า โดยมีพระเยซูยืนอยู่เบื้องขวามือของพระองค์ <u>56</u>สเทเฟนพูดว่า</p><h1>สเทเฟน</h1><h4>ดูสิ ข้าพเจ้าเห็นสวรรค์เปิดออก และบุตรมนุษย์ยืนอยู่เบื้องขวามือของพระเจ้า</h4><p><u>57</u>คนเหล่านั้นยกมืออุดหูแล้วร้องตะโกนด้วยเสียงอันดัง และวิ่งกรูกันเข้าหาสเทเฟน <u>58</u>เมื่อพวกเขาขับไล่สเทเฟนออกไปจากเมืองแล้วก็เริ่มเอาก้อนหินขว้างท่าน พวกพยานก็เอาเสื้อของตนไปวางไว้ที่เท้าของชายหนุ่มคนหนึ่งชื่อเซาโล <u>59</u>ขณะที่กำลังถูกขว้างก้อนหินใส่อยู่ สเทเฟนได้อธิษฐานว่า</p><h1>สเทเฟน</h1><h4>พระเยซู องค์พระผู้เป็นเจ้า โปรดรับวิญญาณของข้าพเจ้าด้วย</h4><p><u>60</u>แล้วท่านก็คุกเข่าลงร้องว่า</p><h1>สเทเฟน</h1><h4>ข้าแต่พระผู้เป็นเจ้า ขออย่าได้ถือโทษบาปแก่เขาเหล่านั้นเลย</h4><p>สิ้นประโยคนั้น สเทเฟนก็ล้มลงขาดใจตาย<br />   <strong>8</strong><u>1</u>เซาโลซึ่งอยู่ที่นั่นก็เห็นชอบด้วยกับการตายของสเทเฟน<br />   ในวันนั้นได้มีการกดขี่ข่มเหงคริสตจักรในเมืองเยรูซาเล็มครั้งใหญ่ ผู้ที่เชื่อทุกคนจึงกระจัดกระจายไปทั่วแคว้นยูเดียและแคว้นสะมาเรีย เว้นแต่พวกอัครทูตเท่านั้น <u>2</u>ผู้ที่เชื่ออย่างมั่นคงในพระเจ้าก็ฝังศพสเทเฟน และร้องคร่ำครวญถึงท่านอย่างมาก <u>3</u>แต่ว่าเซาโลกลับเข้าไปฉุดกระชากทั้งชายและหญิงออกจากบ้านเอาไปจำคุกเพื่อทำลายคริสตจักร<br />   <u>4</u>ผู้ที่ได้กระจัดกระจายกันออกไปก็ประกาศคำกล่าวทุกแห่งหน</p><h5>*5:34 ฟาริสี คำนี้มีความหมายว่า “คนที่แยกออกจากผู้อื่น” เป็นกลุ่มผู้นำชาวยิวซึ่งมีหน้าที่ปฏิบัติตนตามกฎบัญญัติเพื่อเป็นตัวอย่าง<br />*7:3 ฉบับปฐมกาล 12:1<br />*7:7 ฉบับปฐมกาล 15:13,14; อพยพ 3:12<br />*7:28 ฉบับอพยพ 2:14<br />*7:32 ฉบับอพยพ 3:6*7:34 ฉบับอพยพ 3:5,7,8,10<br />*7:37 ฉบับเฉลยธรรมบัญญัติ 18:15<br />*7:40 ฉบับอพยพ 32:1<br />*7:43 ฉบับอาโมส 5:25-27<br />*7:44 กระโจมแห่งสักขีพยาน ฉบับอพยพ 36:8-38<br />*7:50 ฉบับอิสยาห์ 66:1,2</h5>","questionsTitle":"เปรียบเทียบ, เปรียบความแตกต่าง และ การเน้นย้ำ","Question1":"การเปรียบเทียบ คือ การเปรียบระหว่างบุคคลสองคนขึ้นไป เปรียบเทียบความคิด และเปรียบเทียบสถานการณ์ ท่านสามารถอธิบายเกี่ยวกับการเปรียบเทียบจากเรื่องนี้ได้หรือไม่ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบเทียบสิ่งนี้","Question2":"การเปรียบความแตกต่าง คือ การเปรียบความแตกต่างระหว่างบุคคลสองคนขึ้นไป เปรียบความแตกต่างในความคิด และเปรียบความแตกต่างของสถานการณ์ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบความแตกต่างสิ่งนี้","Question3":"ใช้เวลาในการสังเกตุหาการเน้นย้ำ ในคำพูดหรือแนวคิดที่ท่านพบจากเรื่องนี้","Question4":"ตั้งสถานะในโซเชียลมีเดียเกี่ยวกับสิ่งที่ท่านเรียนรู้จากเรื่องนี้","prevPath":"/353","nextPath":"/355"}},"pageContext":{}}