{"data":{"thai":{"path":"/365","title":"เกี่ยวกับความเป็นน้ำหนึ่งใจเดียวกัน","display":"block","bookName":"1 โครินธ์","ref":"1:1-4:21","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลได้รับมอบให้เป็นอัครทูตของพระเยซูคริสต์ตามความประสงค์ของพระเจ้า กับโสสเธเนสผู้เป็นน้องชายของเรา<br />   <u>2</u>เรียน คริสตจักรของพระเจ้าที่เมืองโครินธ์ เรียนท่านทั้งหลาย ที่ผ่านการชำระให้บริสุทธิ์ในพระเยซูคริสต์ และได้รับเรียกให้เป็นผู้บริสุทธิ์ของพระเจ้าด้วยกันกับทุกๆ ท่าน ทั่วทุกแห่งที่ออกพระนามของพระเยซูคริสตเจ้าของเรา ผู้เป็นพระผู้เป็นเจ้าของเขาและของเรา<br />   <u>3</u>ขอพระคุณและสันติสุขจากพระเจ้า ผู้เป็นพระบิดาของเรา และพระเยซูคริสตเจ้า จงมีแด่ท่านทั้งหลายเถิด<br />   <u>4</u>ข้าพเจ้าขอบคุณพระเจ้าเสมอสำหรับท่านทั้งหลาย เพราะพระคุณของพระองค์ที่ได้ให้แก่ท่านผู้อยู่ในพระเยซูคริสต์ <u>5</u>เพราะท่านพรั่งพร้อมด้วยทุกสิ่งในพระองค์ คือพร้อมทั้งวาจาและความรู้ทั้งสิ้น <u>6</u>แม้แต่คำยืนยันเรื่องพระคริสต์ก็ถูกปลูกฝังอยู่ในตัวท่านอย่างมั่นคง <u>7</u>ฉะนั้นท่านมิได้ขาดของประทานจากพระวิญญาณ ขณะที่ท่านรอคอยให้พระเยซูคริสตเจ้ามาปรากฏ <u>8</u>พระองค์จะคุ้มครองรักษาท่านอย่างดียิ่งจนถึงที่สุด ท่านจะไร้ข้อตำหนิในวันที่พระเยซูคริสตเจ้าของเรามา <u>9</u>พระเจ้ารักษาคำมั่นสัญญา พระองค์ได้เรียกให้ท่านมาเพื่อมีสามัคคีธรรมกับพระบุตรของพระองค์ คือพระเยซูคริสตเจ้าของเรา<br />   <u>10</u>ข้าพเจ้าขอร้องพี่น้องในพระนามของพระเยซูคริสตเจ้าของเราว่า ทุกท่านควรมีความเห็นพ้องต้องกัน เพื่อไม่ให้มีการแตกแยกกัน แต่ให้มีแนวคิดและจุดมุ่งหมายเดียวกันในหมู่พวกท่าน <u>11</u>พี่น้องที่รัก คนของนางคะโลเอได้เล่าให้ข้าพเจ้าฟังถึงการทะเลาะวิวาทในหมู่พวกท่าน <u>12</u>ข้าพเจ้าหมายความถึงบางคนในพวกท่านได้พูดว่า “ข้าพเจ้าเป็นคนของเปาโล” บางคนก็ว่า “ข้าพเจ้าเป็นคนของอปอลโล” บ้างก็ว่า “ข้าพเจ้าเป็นคนของเคฟาส*” และบ้างก็ยังว่า “ข้าพเจ้าเป็นคนของพระคริสต์” <u>13</u>พระคริสต์ถูกแบ่งแยกออกหรือ เปาโลถูกตรึงเพื่อท่านหรือ ท่านได้รับบัพติศมาในนามของเปาโลหรือ <u>14</u>ข้าพเจ้าขอบคุณพระเจ้าที่ข้าพเจ้าไม่ได้ให้บัพติศมาแก่คนใดในพวกท่าน เว้นแต่คริสปัสและกายอัส <u>15</u>ฉะนั้นไม่มีใครจะกล่าวได้ว่า ท่านได้รับบัพติศมาในนามของข้าพเจ้า <u>16</u>(แต่ข้าพเจ้าได้ให้บัพติศมาแก่ครอบครัวของสเทฟานัสด้วย นอกเหนือจากนั้น ข้าพเจ้าจำไม่ได้ว่ามีใครอีกบ้าง) <u>17</u>เนื่องจากพระคริสต์มิได้ใช้ข้าพเจ้ามาเพื่อให้บัพติศมา แต่ให้ประกาศข่าวประเสริฐ ซึ่งมิใช่โวหารที่เกิดจากปัญญาของมนุษย์ มิฉะนั้น กางเขนของพระคริสต์จะขาดซึ่งอานุภาพ<br />   <u>18</u>คนที่กำลังจะพินาศเห็นว่า คำกล่าวเรื่องไม้กางเขนเป็นสิ่งโง่เขลา ในขณะที่เราผู้กำลังจะรอดพ้นเห็นว่าเป็นอานุภาพของพระเจ้า <u>19</u>เพราะมีบันทึกไว้ว่า<br />   “เราจะทำลายสติปัญญาของผู้มีปัญญา <br />   เราจะทำให้ความฉลาดของผู้มีสติปัญญาไร้ความหมายไป”*<br />   <u>20</u>คนมีปัญญาและบัณฑิตอยู่ที่ไหน นักปราชญ์ของยุคนี้อยู่ที่ไหน พระเจ้าได้แสดงให้เห็นถึงปัญญาของโลกว่าโง่เขลาแล้วมิใช่หรือ <u>21</u>เนื่องจากพระปัญญาของพระเจ้า โลกไม่อาจรู้จักพระเจ้าด้วยสติปัญญาของตน พระเจ้าพอใจที่คำประกาศอันโง่เขลา ทำให้บรรดาคนที่เชื่อคำประกาศนั้นรอดพ้นได้ <u>22</u>พวกชาวยิวใคร่จะดูสิ่งที่เป็นปรากฏการณ์อัศจรรย์ ขณะที่ชาวกรีกเสาะหาปัญญา <u>23</u>แต่เราประกาศถึงพระคริสต์ผู้ถูกตรึงบนไม้กางเขน ซึ่งสำหรับชาวยิวแล้ว เป็นเครื่องกีดขวางให้สะดุด และสำหรับบรรดาคนนอกก็เป็นสิ่งโง่เขลา <u>24</u>แต่สำหรับบรรดาผู้ที่พระเจ้าได้เรียกทั้งชาวยิวและกรีกต่างก็เห็นว่า พระคริสต์เป็นอานุภาพและพระปัญญาของพระเจ้า <u>25</u>ด้วยเหตุว่าในความเขลาของพระเจ้าก็ยังคงไว้ซึ่งปัญญายิ่งกว่ามนุษย์ และในความอ่อนแอของพระเจ้าก็ยังคงความแข็งแรงยิ่งกว่ามนุษย์<br />   <u>26</u>พี่น้องเอ๋ย จงคิดดูเถิดว่าท่านเป็นเช่นไร เมื่อครั้งที่พระเจ้าเรียกท่านมา ตามมาตรฐานของมนุษย์แล้ว มีเพียงไม่กี่คนเท่านั้นที่มีสติปัญญา น้อยคนที่มีอิทธิพล และน้อยคนที่สืบมาจากตระกูลขุนนาง <u>27</u>แต่พระเจ้าเลือกสิ่งที่โลกถือว่าโง่เขลา เพื่อให้คนมีปัญญาต้องอับอาย และได้เลือกสิ่งที่โลกนับว่าอ่อนแอ เพื่อให้ผู้มีกำลังต้องอับอาย <u>28</u>พระเจ้าเลือกสิ่งที่ต่ำต้อยที่คนในโลกดูถูกดูหมิ่น และเลือกสิ่งที่โลกนับว่าไม่สำคัญ เพื่อทำให้สิ่งที่เป็นของโลกหมดความสำคัญไป <u>29</u>เพื่อไม่ให้มีมนุษย์ผู้ใดโอ้อวดกับพระเจ้าได้ <u>30</u>แต่เราอยู่ในพระเยซูคริสต์ได้ก็เพราะพระองค์ พระเจ้าโปรดให้เรามีปัญญาและความชอบธรรมได้ ก็เพราะพระเยซู พระองค์เป็นผู้ชำระเราให้บริสุทธิ์ และไถ่เราไว้ให้พ้นจากบาป <u>31</u>ดังที่มีบันทึกไว้ว่า “ผู้ที่โอ้อวด ก็จงให้เขาโอ้อวดพระผู้เป็นเจ้าเถิด”*<br />   <strong>2</strong><u>1</u>เมื่อครั้งที่ข้าพเจ้ามาหาพี่น้องทั้งหลาย มิใช่ว่าข้าพเจ้ามาโดยใช้ถ้อยคำหรือสติปัญญาอันเลิศในการประกาศเรื่องอันลึกลับ*ของพระเจ้าให้แก่ท่าน <u>2</u>ข้าพเจ้าได้ตัดสินใจแล้วว่า จะไม่ใช้ความรู้ในเรื่องใดๆ กับพวกท่านเลย เว้นแต่เรื่องพระเยซูคริสต์และการที่พระองค์ถูกตรึงบนไม้กางเขน <u>3</u>เมื่อครั้งที่ข้าพเจ้าอยู่กับท่าน ข้าพเจ้าอ่อนแอ ทั้งเกรงกลัวและหวาดหวั่นยิ่งนัก <u>4</u>คำประกาศและคำที่ข้าพเจ้ากล่าวทั้งปวง หาใช่เป็นคำที่โน้มน้าวจิตใจหรือแสดงความฉลาดไม่ แต่เป็นการแสดงอานุภาพของพระวิญญาณ <u>5</u>เพื่อให้ความเชื่อของท่านเกิดจากอานุภาพของพระเจ้า ไม่ใช่เกิดจากปัญญาของมนุษย์<br />   <u>6</u>อย่างไรก็ตาม เรากล่าวเรื่องสติปัญญากับบรรดาผู้ที่เป็นผู้ใหญ่แล้ว ไม่ใช่สติปัญญาของยุคนี้ หรือของบรรดาผู้ที่อยู่ในระดับปกครองของยุคนี้ที่กำลังจะเสื่อมสูญไป <u>7</u>แต่เรากล่าวถึงพระปัญญาอันลึกลับซับซ้อนของพระเจ้า ซึ่งพระองค์ซ่อนไว้และกำหนดไว้ก่อนแล้ว ก่อนการสร้างโลกเพื่อบารมีของเรา <u>8</u>พวกที่อยู่ในระดับปกครองของยุคนี้ไม่เข้าใจพระปัญญานั้น เพราะหากเข้าใจแล้วก็จะไม่ตรึงพระผู้เป็นเจ้าแห่งพระบารมี <u>9</u>ตามที่บันทึกไว้ดังนี้<br />   “สิ่งที่ตาไม่เคยเห็น สิ่งที่หูไม่เคยสดับ <br />   สิ่งที่ใจมนุษย์คิดไม่ถึง <br />   คือสิ่งที่พระเจ้าได้เตรียมไว้<br />   เพื่อคนที่รักพระองค์”*<br />   <u>10</u>แต่พระเจ้าได้เผยให้เราทราบโดยทางพระวิญญาณ พระวิญญาณสืบเสาะทุกสิ่งแม้แต่สิ่งที่ลึกล้ำทั้งปวงของพระเจ้า <u>11</u>มีมนุษย์ผู้ใดบ้างที่ทราบความคิดของมนุษย์ เว้นแต่วิญญาณของเขาเอง เช่นเดียวกันคือไม่มีใครทราบความคิดของพระเจ้า ยกเว้นพระวิญญาณของพระองค์เอง <u>12</u>เราไม่ได้รับเอาวิญญาณของโลกนี้ แต่รับพระวิญญาณที่มาจากพระเจ้า เพื่อเราจะได้ทราบถึงสิ่งต่างๆ ที่พระเจ้าได้ให้แก่เราโดยไม่มีข้อผูกพันใดๆ <u>13</u>สิ่งที่เรากล่าวมานี้ไม่ใช่คำสั่งสอนที่มาจากปัญญามนุษย์ แต่เป็นคำสั่งสอนที่พระวิญญาณสำแดงให้เห็น ถึงความจริงฝ่ายวิญญาณแก่ผู้มีพระวิญญาณ <u>14</u>คนที่ประพฤติตามสัญชาตญาณ ไม่อาจรับเอาสิ่งที่มาจากพระวิญญาณของพระเจ้าได้ เพราะเขาเห็นว่าเป็นสิ่งโง่เขลา และโดยแท้จริงแล้วเขาไม่สามารถเข้าใจได้ เพราะการจะเข้าใจสิ่งเหล่านั้นได้ก็ต้องใช้วิญญาณในการหยั่งรู้ <u>15</u>มนุษย์ฝ่ายวิญญาณหยั่งรู้ทุกสิ่งได้ ขณะที่ไม่มีใครสามารถหยั่งรู้เขาได้<br />   <u>16</u>“ใครบ้างที่รู้ความคิดของพระผู้เป็นเจ้า จนถึงกับแนะนำสั่งสอนพระองค์ได้”* แต่ว่าเรามีความคิดของพระคริสต์<br />   <strong>3</strong><u>1</u>พี่น้องทั้งหลาย ข้าพเจ้าไม่สามารถพูดกับท่านเหมือนว่าท่านเป็นมนุษย์ฝ่ายวิญญาณ แต่เป็นฝ่ายเนื้อหนัง* ราวกับท่านเป็นเด็กทารกในพระคริสต์ <u>2</u>ข้าพเจ้าจึงให้นมท่านดื่มแทนอาหารแข็งซึ่งท่านยังไม่พร้อมที่จะรับ แม้บัดนี้ท่านก็ยังไม่สามารถรับได้ <u>3</u>ท่านยังอยู่ฝ่ายเนื้อหนัง ตราบเท่าที่ท่านยังมีความอิจฉาและวิวาทอยู่ จะมิเรียกว่าท่านยังอยู่ฝ่ายเนื้อหนังหรอกหรือ ท่านไม่ได้ดำเนินชีวิตเช่นมนุษย์ธรรมดาหรือ <u>4</u>เมื่อคนหนึ่งพูดว่า “ข้าพเจ้าเป็นคนของเปาโล” อีกคนพูดว่า “ข้าพเจ้าเป็นคนของอปอลโล” พวกท่านไม่ใช่มนุษย์ธรรมดาหรือ<br />   <u>5</u>แท้จริงแล้วอปอลโลคือใคร และเปาโลคือใคร ก็เป็นเพียงผู้รับใช้ที่ช่วยชี้นำให้ท่านเกิดความเชื่อ ตามที่พระผู้เป็นเจ้าได้กำหนดพวกเราไว้ให้ปฏิบัติ <u>6</u>ข้าพเจ้าเป็นคนปลูกขณะที่อปอลโลรดน้ำ แต่พระเจ้าเป็นผู้ทำให้เติบโต <u>7</u>ดังนั้นทั้งคนปลูกและคนรดน้ำไม่สำคัญเท่ากับพระเจ้าซึ่งเป็นผู้ทำให้เติบโต <u>8</u>คนปลูกและคนรดน้ำต่างมีจุดประสงค์เดียวกัน และแต่ละคนก็ได้รับค่าจ้างตามแรงงานของตนเอง <u>9</u>เพราะเราเป็นผู้ร่วมงานของพระเจ้า ท่านเป็นไร่นาและเป็นเรือนของพระเจ้า<br />   <u>10</u>ข้าพเจ้าได้วางฐานรากลงแล้วตามพระคุณที่พระเจ้าได้ให้ข้าพเจ้าวาง ราวกับช่างก่อสร้างผู้เชี่ยวชาญ และคนอื่นก็กำลังก่อสร้างบนฐานนั้นเช่นกัน ผู้สร้างแต่ละคนต้องระมัดระวังว่าเขาสร้างอย่างไร <u>11</u>เพราะไม่มีผู้ใดสามารถวางฐานรากอื่นได้อีก นอกจากที่วางไว้แล้วคือพระเยซูคริสต์ <u>12</u>บนฐานรากนี้ถ้าเราใช้ทองคำ เงิน เพชรพลอย ไม้ หญ้าแห้งหรือฟางก่อลงไป <u>13</u>งานนั้นจะปรากฏผลให้เห็น เพราะว่าวันนั้นจะเป็นวันที่เปิดเผย รวมทั้งจะเผยให้เห็นด้วยไฟ และไฟก็จะทดสอบคุณภาพงานของแต่ละคน <u>14</u>ถ้าสิ่งที่สร้างไว้คงทนอยู่ได้ ผู้สร้างก็จะได้รับรางวัล <u>15</u>ถ้างานของใครมอดไหม้ลงด้วยไฟก็จะไม่ได้รับรางวัล และตัวเขาเองจะรอดได้ในสภาพของคนที่หนีรอดจากไฟเท่านั้น<br />   <u>16</u>ท่านไม่ทราบหรือว่าท่านเองเป็นวิหารของพระเจ้า และพระวิญญาณของพระเจ้าประทับอยู่ในตัวท่าน <u>17</u>ถ้าผู้ใดทำลายวิหารของพระเจ้า พระเจ้าก็จะทำลายเขา เพราะวิหารบริสุทธิ์ และท่านก็คือวิหารนั้น <br />   <u>18</u>อย่าให้ใครหลอกลวงตนเอง ถ้าใครในหมู่พวกท่านคิดว่าตนมีปัญญาเข้าเกณฑ์มาตรฐานของยุคนี้ ก็ปล่อยให้เขาเป็น “คนโง่” เพื่อเขาจะได้กลายเป็นคนมีปัญญา <u>19</u>เพราะปัญญาของโลกนี้ยังเป็นสิ่งโง่เขลาสำหรับพระเจ้า ตามที่มีบันทึกไว้ว่า “พระองค์ดักจับผู้มีปัญญาได้จากเล่ห์เหลี่ยมของเขาเอง”* <u>20</u>และ “พระผู้เป็นเจ้าทราบว่าความคิดของคนมีปัญญานั้นไร้ประโยชน์”* <u>21</u>ฉะนั้นอย่าได้โอ้อวดเรื่องมนุษย์อีกเลย ทุกสิ่งเป็นของพวกท่าน <u>22</u>ไม่ว่าเปาโล อปอลโล เคฟาส โลก ชีวิต ความตาย ปัจจุบันกาล หรืออนาคตกาล ทุกสิ่งนั้นเป็นของท่าน <u>23</u>ท่านเป็นคนของพระคริสต์ และพระคริสต์เป็นของพระเจ้า<br />   <strong>4</strong><u>1</u>ดังนั้น จงให้ผู้อื่นเห็นว่าเราเป็นผู้รับใช้ของพระคริสต์ และเป็นผู้อารักขาสิ่งลึกลับของพระเจ้า <u>2</u>ผู้อารักขาจะต้องเป็นคนที่ไว้วางใจได้ <u>3</u>ข้าพเจ้าถือว่าเป็นสิ่งเล็กน้อยเหลือเกิน ถ้าท่านหรือมนุษย์คนใดกล่าวโทษข้าพเจ้า แท้ที่จริงข้าพเจ้าไม่กล่าวโทษตัวเองด้วยซ้ำ <u>4</u>ข้าพเจ้าไม่รู้สึกว่า ตัวเองได้กระทำผิดในสิ่งใด แต่มิได้หมายความว่าข้าพเจ้าถูกต้องหมด พระผู้เป็นเจ้าต่างหากจะเป็นผู้ที่กล่าวโทษข้าพเจ้า <u>5</u>ฉะนั้นอย่าตัดสินสิ่งใดก่อนกำหนดเวลา จงรอจนกว่าพระผู้เป็นเจ้าจะมา พระองค์จะแสดงสิ่งที่ซ่อนอยู่ในความมืดให้กระจ่าง และจะเปิดเผยความมุ่งหมายในใจของทุกคนให้เห็นแจ้ง แล้วเวลานั้นแต่ละคนจะได้รับคำชมเชยจากพระเจ้า<br />   <u>6</u>พี่น้องทั้งหลาย ข้าพเจ้าได้นำตนเองและอปอลโลขึ้นมาเป็นตัวอย่างเพื่อให้เป็นประโยชน์แก่ท่าน เราจะทำให้ท่านได้เรียนรู้ความหมายของคำที่กล่าวว่า “อย่าคิดเกินกว่าที่บันทึกไว้” แล้วท่านจะได้ไม่หยิ่งผยองยกคนหนึ่งเหนือกว่าอีกคนหนึ่ง <u>7</u>ใครทำให้ท่านต่างไปจากคนอื่นเล่า มีสิ่งใดบ้างที่ท่านมีโดยไม่ได้รับมา ถ้าหากได้รับแล้ว ไยจึงโอ้อวดว่า พระเจ้าไม่ได้เป็นผู้ให้<br />   <u>8</u>พวกท่านมีทุกสิ่งตามที่ท่านต้องการแล้ว พวกท่านมั่งมีแล้ว ท่านครองบัลลังก์ดั่งกษัตริย์โดยปราศจากพวกเรา เราอยากให้ท่านครองราชย์อย่างแท้จริง เผื่อว่าเราจะได้ครองราชย์เป็นกษัตริย์กับท่านด้วย <u>9</u>ข้าพเจ้าคิดว่าพระเจ้าให้พวกเราซึ่งเป็นอัครทูตเป็นคนท้ายสุดเหมือนคนถูกตัดสินประหาร เพราะเราตกเป็นเป้าสายตาของโลก รวมทั้งทูตสวรรค์และมวลมนุษย์ <u>10</u>เราเป็นคนเขลาเพื่อพระคริสต์ แต่ท่านช่างมีปัญญาในพระคริสต์มากเหลือเกิน เราอ่อนแอแต่ท่านแข็งแรง ท่านได้รับเกียรติในขณะที่เราถูกหลู่เกียรติ <u>11</u>แม้แต่เวลานี้ที่เราเผชิญกับความหิว กระหาย ไร้เครื่องนุ่งห่ม ถูกทุบตี และไร้ที่อยู่อาศัย <u>12</u>ตัวเราต้องทำงานหนักด้วยมือของเราเอง เมื่อถูกสาปแช่ง เราก็อวยพรไป เมื่อถูกกดขี่ข่มเหง เราก็ทนเอา <u>13</u>เมื่อถูกใส่ร้าย เราก็ตอบด้วยความเป็นมิตร เรากลับกลายเหมือนเป็นขยะของโลก เป็นเศษซากของเหลือของสิ่งทั้งปวงมาจนบัดนี้<br />   <u>14</u>ข้าพเจ้าเขียนถึงท่าน มิใช่เพื่อให้ท่านเกิดความละอายใจ แต่เพื่อเตือนท่านซึ่งข้าพเจ้าก็รักเหมือนลูก <u>15</u>แม้ท่านมีผู้คุ้มกันสักหมื่นคนในพระคริสต์ แต่ท่านก็มีบิดาเพียงไม่กี่คน ด้วยว่าในพระเยซูคริสต์ ข้าพเจ้าได้กลายเป็นบิดาของท่านทางฝ่ายข่าวประเสริฐ <u>16</u>ฉะนั้นข้าพเจ้าขอร้องให้ท่านทำตามอย่างข้าพเจ้า <u>17</u>ด้วยเหตุนี้เองข้าพเจ้าจึงใช้ให้ลูกที่รักของข้าพเจ้า คือทิโมธีผู้ภักดีในพระผู้เป็นเจ้ามาหาท่าน เพื่อให้ท่านระลึกถึงวิถีชีวิตของข้าพเจ้าในพระเยซูคริสต์ ซึ่งตรงตามที่ข้าพเจ้าสอนในทุกคริสตจักรทั่วทุกแห่ง<br />   <u>18</u>พวกท่านบางคนได้กลายเป็นคนหยิ่งผยองไป เพราะคิดว่าข้าพเจ้าจะไม่มาหาท่านแล้ว <u>19</u>หากว่าพระผู้เป็นเจ้ายินยอม ข้าพเจ้าจะมาพบท่านในไม่ช้านี้ และจะได้ทราบว่าพวกหยิ่งยโสเหล่านี้มีอานุภาพทำอะไรได้บ้าง หรือเป็นเพียงแต่พูดเท่านั้น <u>20</u>ด้วยว่า อาณาจักรของพระเจ้าไม่ใช่เป็นเรื่องของคำพูด แต่เป็นเรื่องของอานุภาพ <u>21</u>ท่านอยากให้ข้าพเจ้ามาหาท่านในลักษณะใด ถือไม้เรียวมา หรือนำความรักมาพร้อมด้วยวิญญาณอันอ่อนโยน</p><h5>*1:12 เคฟาส เป็นอีกชื่อหนึ่งของเปโตร<br />*1:19 จากฉบับอิสยาห์ 29:14<br />*1:31 จากฉบับเยเรมีย์ 9:24<br />*2:1 มีหนังสือฉบับแรก ๆ บางฉบับที่บันทึกไว้ครั้งโบราณใช้คำว่า “คำยืนยัน” แทนคำว่า “เรื่องลึกลับ”<br />*2:9 จากฉบับอิสยาห์ 64:4<br />*2:16 จากฉบับอิสยาห์ 40:13<br />*3:1 ฝ่ายเนื้อหนังในที่นี้เป็นสิ่งตรงข้ามกับ “ฝ่ายวิญญาณ” คือความต้องการที่มักจะโน้มไปในทางไม่ดี ซึ่งมนุษย์ทุกคนมีโดยธรรมชาติ<br />*3:19 จากฉบับโยบ 5:13<br />*3:20 จากฉบับสดุดี 94:11</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"คำถามไหนที่โดดเด่นมากที่สุดสำหรับท่าน ทำไม","Question3":"ถ้าเป็นไปได้ ท่านอยากจะถามคำถามอะไรเกี่ยวกับเรื่องนี้ต่อผู้เขียน","Question4":"คำถามเหล่านี้บ่งบอกถึงชีวิตของท่านอย่างไร","prevPath":"/364","nextPath":"/366"}},"pageContext":{}}