{"data":{"thai":{"path":"/387","title":"ดีกว่าเมลคีเซเดค อาโรน และปุโรหิต","display":"block","bookName":"ฮีบรู","ref":"4:14-7:28","html":"<p>   <strong>4</strong><u>14</u>ฉะนั้น ในเมื่อเรามีหัวหน้ามหาปุโรหิตผู้ยิ่งใหญ่ที่ได้ผ่านเข้าไปในสวรรค์แล้ว คือพระเยซูผู้เป็นพระบุตรของพระเจ้า ขอให้เราทั้งหลายยึดมั่นในความเชื่อซึ่งเรายอมรับด้วยปากเถิด <u>15</u>เพราะเรามีหัวหน้ามหาปุโรหิตที่สามารถเห็นใจในความอ่อนแอของเรา และในเมื่อพระองค์ก็ถูกยั่วยุมาแล้วเช่นเดียวกับเราทุกประการ ถึงกระนั้นพระองค์ก็ไม่ได้กระทำบาป <u>16</u>ดังนั้น ขอให้เราทั้งหลายเข้าไปใกล้ให้ถึงบัลลังก์แห่งพระคุณด้วยความมั่นใจ เพื่อเราจะได้รับความเมตตา และประสบกับพระคุณเพื่อช่วยเราในยามจำเป็น<br />   <strong>5</strong><u>1</u>หัวหน้ามหาปุโรหิตทุกคนได้รับเลือกมาจากมนุษย์และได้รับการแต่งตั้งไว้เพื่อเป็นตัวแทนของมนุษย์ในเรื่องที่เกี่ยวข้องกับพระเจ้า เพื่อถวายของบรรณาการและเครื่องสักการะเป็นการชดใช้บาป <u>2</u>หัวหน้ามหาปุโรหิตสามารถจัดการเรื่องเหล่านี้ได้อย่างละมุนละม่อมกับคนที่รู้เท่าไม่ถึงการณ์ซึ่งถูกชักนำไปในทางที่ผิด เพราะตัวเขาเองก็อ่อนแอหลายเรื่อง <u>3</u>เพราะเหตุนี้หัวหน้ามหาปุโรหิตจึงจำต้องถวายเครื่องสักการะ เพื่อลบล้างบาปของตนเองและของผู้อื่นด้วย <u>4</u>ไม่มีใครที่เลือกตำแหน่งอันมีเกียรตินี้ให้ตนเองได้ แต่จะได้รับเกียรติ ต่อเมื่อพระเจ้าเรียกเหมือนอย่างที่พระองค์ได้เรียกอาโรน <u>5</u>พระคริสต์ก็ไม่ได้ยกเชิดชูพระองค์เองให้เป็นหัวหน้ามหาปุโรหิต แต่พระเจ้ากล่าวกับพระคริสต์ว่า<br />   “เจ้าเป็นบุตรของเรา<br />   วันนี้เราประกาศว่า เราเป็นบิดาของเจ้า”*<br />   <u>6</u>และพระองค์กล่าวอีกตอนหนึ่งว่า<br />   “เจ้าเป็นปุโรหิตเป็นนิตย์ ตามแบบอย่างเมลคีเซเดค”*<br />   <u>7</u>ตลอดวันเวลาที่พระเยซูมีชีวิตเป็นมนุษย์ พระองค์ได้อธิษฐาน และอ้อนวอนเสียงดัง และหลั่งน้ำตาต่อพระองค์ผู้สามารถช่วยให้พระองค์รอดพ้นจากความตาย ซึ่งพระเจ้าได้สดับรับฟังเพราะพระเยซูยอมเชื่อฟัง <u>8</u>ถึงแม้ว่าพระองค์เป็นบุตร พระองค์ก็ได้เรียนรู้การเชื่อฟัง เนื่องจากความทุกข์ยากลำบากที่ได้รับ <u>9</u>หลังจากที่พระเจ้าได้ทำให้พระองค์เพียบพร้อมทุกประการแล้ว พระองค์ก็คือแหล่งแห่งความรอดพ้นอันเป็นนิรันดร์สำหรับทุกคนที่เชื่อฟังพระองค์ <u>10</u>และพระเจ้าแต่งตั้งให้พระองค์เป็นหัวหน้ามหาปุโรหิตตามแบบอย่างเมลคีเซเดค<br />   <u>11</u>เรามีหลายสิ่งที่จะพูดเกี่ยวกับเรื่องนี้ แต่ยากที่จะอธิบายเพราะพวกท่านเรียนรู้ได้ช้ามาก <u>12</u>ความจริงขณะนี้ท่านควรจะเป็นครูสอนได้แล้ว แต่ท่านยังจำเป็นต้องให้มีคนสอนความจริงเบื้องต้นที่เป็นคำสั่งสอนของพระเจ้าอีก ท่านจำต้องดื่มน้ำนม ไม่ใช่อาหารแข็ง <u>13</u>ทุกคนที่ดื่มเพียงแต่น้ำนมยังไม่ชินกับคำสอนแห่งความชอบธรรม เพราะเขายังเป็นเด็กทารก <u>14</u>แต่อาหารแข็งเป็นอาหารสำหรับผู้ใหญ่ เนื่องจากการฝึกฝนอยู่เสมอจึงหยั่งรู้ได้ว่าอะไรดีและอะไรชั่ว<br />   <strong>6</strong><u>1</u>ฉะนั้น ขอให้เราผ่านการสอนเบื้องต้นเกี่ยวกับพระคริสต์ และก้าวเข้าสู่ความเป็นผู้ใหญ่ โดยไม่ต้องวางรากฐานซ้ำอีก คือเลิกจากการกระทำที่ไร้ประโยชน์ และมีความเชื่อในพระเจ้า <u>2</u>การสั่งสอนเรื่องบัพติศมาต่างๆ และอธิษฐานด้วยพิธีวางมือ การฟื้นคืนชีวิตจากความตาย และการพิพากษาโทษอันเป็นนิรันดร์ <u>3</u>ถ้าหากพระเจ้าอนุญาต เราก็จะทำเช่นนั้น <u>4</u>ในกรณีของบรรดาผู้ที่พระเจ้าเคยให้สัมผัสกับความสว่าง ได้ลิ้มรสของประทานจากสวรรค์ ได้มีส่วนร่วมกับพระวิญญาณบริสุทธิ์ <u>5</u>อีกทั้งได้ลิ้มรสคำกล่าวอันดีงามของพระเจ้า และอานุภาพแห่งยุคที่จะมาถึง <u>6</u>ครั้นแล้วพวกเขาก็ละทิ้งความเชื่อไป เป็นไปไม่ได้ที่จะให้เขากลับใจอีก เพราะเหมือนกับว่าเขาตรึงพระบุตรของพระเจ้าที่ไม้กางเขนอีกครั้ง และประจานพระองค์ต่อสาธารณชน <u>7</u>พระเจ้าให้พรแก่พื้นดินที่ได้รับน้ำจากฝนที่ตกอยู่บ่อยครั้ง และเกิดมีพืชพันธุ์เติบโต อันเป็นประโยชน์แก่คนที่จะได้รับผลจากไร่นา <u>8</u>แต่ถ้าพื้นดินนั้นมีหนามและหญ้ารกเกิดขึ้นก็กลายเป็นไร้ค่า เกือบจะเรียกว่าถูกสาปแช่งแล้ว ในที่สุดก็จะถูกเผา<br />   <u>9</u>ท่านที่รักทั้งหลาย แม้ว่าเราจะพูดอย่างนั้น เราเชื่อแน่ว่าในกรณีของท่านยังมีสิ่งที่ดีกว่า คือสิ่งที่มาคู่กับความรอดพ้น <u>10</u>พระเจ้ายุติธรรม พระองค์จะไม่ลืมการงานของท่าน และความรักที่ท่านได้แสดงต่อพระนามของพระองค์ โดยการที่ท่านได้ช่วยบรรดาผู้บริสุทธิ์ของพระเจ้า และก็ยังจะช่วยต่อไปอีก <u>11</u>และเราต้องการให้ท่านทุกคนขยันขันแข็งจนถึงที่สุด เพื่อสิ่งที่ท่านหวังไว้จะได้เกิดขึ้นกับท่าน <u>12</u>เราไม่อยากให้ท่านเป็นคนเกียจคร้าน แต่ให้ทำตามอย่างของบรรดาผู้มีความเชื่อและความอดทน ซึ่งพวกเขาเป็นผู้ได้รับสิ่งที่พระเจ้าสัญญาไว้เป็นมรดก<br />   <u>13</u>เมื่อพระเจ้าได้สัญญาไว้กับอับราฮัม พระองค์ได้กล่าวคำปฏิญาณโดยใช้พระนามของพระองค์เอง เพราะไม่มีใครที่ยิ่งใหญ่กว่าพระองค์ที่พระองค์จะกล่าวคำปฏิญาณด้วยได้ <u>14</u>โดยกล่าวว่า “เราจะให้พรแก่เจ้า และจะเพิ่มผู้สืบเชื้อสายให้แก่เจ้ามากยิ่งขึ้นอย่างแน่นอน”* <u>15</u>ดังนั้นหลังจากที่อับราฮัมรอคอยด้วยความอดทนแล้ว ก็ได้รับสิ่งที่พระเจ้าได้สัญญาไว้ <u>16</u>คนที่จะปฏิญาณ ก็ปฏิญาณต่อผู้ที่มีฐานะเหนือกว่าตนเอง และคำปฏิญาณนั้นถือเป็นข้อยืนยันหากมีการถกเถียงใดๆ <u>17</u>ในทำนองเดียวกันคือ พระเจ้าต้องการแสดงแก่บรรดาผู้ที่จะได้รับสิ่งที่พระองค์ได้สัญญาให้เห็นชัด ว่าพระองค์จะไม่มีวันเปลี่ยนความตั้งใจ พระองค์จึงยืนยันด้วยคำปฏิญาณ <u>18</u>ฉะนั้นมี 2 สิ่งนี้ที่ไม่อาจเปลี่ยนแปลงได้ และเป็นไปไม่ได้ที่พระเจ้าจะพูดปด พวกเราที่ได้ไปหาพระองค์เพื่อจะได้รับความปลอดภัย จึงมีกำลังใจยิ่งนักที่จะยึดความหวังที่อยู่ตรงหน้าไว้ให้มั่น <u>19</u>ความหวังที่เรามีนี้เป็นเสมือนสมอหลักแห่งจิตวิญญาณที่มั่นคงและปลอดภัย เป็นสิ่งที่เข้าสู่ถึงสถานที่ซึ่งอยู่เบื้องหลังม่านกั้น <u>20</u>อันเป็นที่ซึ่งพระเยซูได้เข้าไปก่อนแล้วเพื่อเรา พระองค์จึงเป็นหัวหน้ามหาปุโรหิตเป็นนิตย์ ตามแบบอย่างเมลคีเซเดค<br />   <strong>7</strong><u>1</u>เมลคีเซเดค ผู้นี้คือกษัตริย์แห่งเมืองซาเลม และเป็นปุโรหิตของพระเจ้าผู้สูงสุด ท่านได้พบและอวยพรอับราฮัม ซึ่งกลับมาจากการรบกับกษัตริย์ทั้งปวงที่พ่ายแพ้ไป <u>2</u>อับราฮัมได้ถวายหนึ่งในสิบของจำนวนทั้งหมดที่ได้มาแก่เมลคีเซเดค สิ่งแรกที่จะพูดถึงเมลคีเซเดคคือ ชื่อนี้มีความหมายว่า กษัตริย์แห่งความชอบธรรม อีกทั้งเป็นกษัตริย์แห่งเมืองซาเลม ซึ่งมีความหมายว่ากษัตริย์แห่งสันติสุข <u>3</u>โดยที่ไม่มีบิดาและมารดา ปราศจากลำดับวงศ์ตระกูล ไม่มีทั้งวันแรกเริ่ม หรือวันสิ้นของชีวิต แต่เป็นเช่นเดียวกับพระบุตรของพระเจ้า คือดำรงความเป็นปุโรหิตเป็นนิตย์<br />   <u>4</u>จงคิดดูเถิดว่าเมลคีเซเดคยิ่งใหญ่เพียงไร แม้แต่อับราฮัมผู้เป็นต้นตระกูลยังได้ถวายหนึ่งในสิบของจำนวนที่ได้มาจากการสู้รบนั้นให้ <u>5</u>และบรรดาผู้สืบเชื้อสายจากเผ่าเลวีที่ได้รับตำแหน่งปุโรหิต ก็ได้รับคำสั่งตามกฎบัญญัติ ให้เก็บหนึ่งในสิบจากประชาชน คือจากบรรดาพี่น้องของตน แม้ว่าท่านเหล่านั้นจะสืบเชื้อสายมาจากอับราฮัมก็ตาม <u>6</u>อย่างไรก็ดี เมลคีเซเดคไม่มีลำดับวงศ์ตระกูลจากเผ่าเลวี แต่ท่านเก็บหนึ่งในสิบจากอับราฮัม และได้อวยพรอับราฮัมผู้ได้รับพระสัญญา <u>7</u>และไม่เป็นที่สงสัยเลย ว่าผู้ต่ำต้อยได้รับพรจากผู้ที่ยิ่งใหญ่กว่า <u>8</u>ในกรณีหนึ่ง มนุษย์ที่ตายได้ก็ได้รับหนึ่งในสิบ แต่ในอีกกรณี ผู้ที่รับคือ ผู้ดำรงชีวิตอยู่ตามที่มีบันทึกไว้ <u>9</u>จะพูดอีกอย่างก็ได้ว่า เลวีผู้เก็บหนึ่งในสิบ ได้จ่ายหนึ่งในสิบผ่านอับราฮัมแล้ว <u>10</u>เพราะเมื่อเมลคีเซเดคพบอับราฮัม เลวียังอยู่ในเชื้อสายของบรรพบุรุษ<br />   <u>11</u>บรรดาปุโรหิตที่สืบเชื้อสายจากเผ่าเลวี เป็นรากฐานอันสำคัญส่วนหนึ่งของกฎบัญญัติ ที่ให้ไว้แก่ชาวอิสราเอล แต่ถ้าความเป็นปุโรหิตสามารถทำหน้าที่ได้อย่างเพียบพร้อมทุกประการแล้ว ก็ไม่จำเป็นต้องมีปุโรหิตอีกท่านมาปรากฏ คือผู้ที่เป็นปุโรหิตตามแบบอย่างเมลคีเซเดค ซึ่งไม่เหมือนกับปุโรหิตที่สืบเชื้อสายมาจากตระกูลอาโรน <u>12</u>เพราะเมื่อระบบปุโรหิตเปลี่ยนแปลง กฎบัญญัติก็ต้องเปลี่ยนแปลงไปด้วย <u>13</u>เพราะสิ่งเหล่านี้กล่าวถึงผู้ที่มาจากเผ่าอื่น ซึ่งไม่มีผู้ใดเคยปฏิบัติหน้าที่ ณ แท่นบูชามาก่อน <u>14</u>เป็นที่ทราบดีแล้วว่า พระผู้เป็นเจ้าของเราสืบเชื้อสายมาจากเผ่ายูดาห์ และโมเสสไม่เคยพูดถึงเรื่องปุโรหิตว่าจะมาจากเผ่านั้น <u>15</u>เรื่องที่เรากล่าวถึงนี้ยิ่งจะชัดเจนมากขึ้นอีก ถ้าปุโรหิตอีกท่านที่เป็นเหมือนกับเมลคีเซเดคปรากฏขึ้น <u>16</u>คือเป็นปุโรหิตที่ไม่ได้เกิดจากกฎเกณฑ์ตามเชื้อสายของบรรพบุรุษแต่เกิดจากอานุภาพแห่งชีวิตที่ไม่สามารถจะทำลายได้ <u>17</u>มีคำประกาศยืนยันไว้ว่า<br />   “เจ้าเป็นปุโรหิตเป็นนิตย์ ตามแบบอย่างเมลคีเซเดค”*<br />   <u>18</u>กฎเกณฑ์ดั้งเดิมก็ได้ยกเลิกไป เพราะอ่อนแอและไร้ประโยชน์ <u>19</u>ด้วยเหตุว่ากฎบัญญัติไม่อาจทำให้สิ่งใดดีเพียบพร้อมทุกประการได้ ความหวังที่ดีกว่าก็ได้ปรากฏแก่เรา ซึ่งทำให้เราเข้าใกล้พระเจ้าได้<br />   <u>20</u>นอกจากนั้น ยังมีคำปฏิญาณของพระเจ้าอีกด้วย ส่วนคนอื่นๆ ได้รับตำแหน่งเป็นปุโรหิตโดยปราศจากคำปฏิญาณใดๆ <u>21</u>แต่ท่านผู้นี้เป็นปุโรหิตด้วยคำปฏิญาณ เมื่อพระเจ้ากล่าวกับท่านว่า<br />   “พระผู้เป็นเจ้าได้ปฏิญาณ และจะไม่เปลี่ยนใจว่า <br />   ‘เจ้าเป็นปุโรหิตเป็นนิตย์’”<br />   <u>22</u>เป็นเพราะคำปฏิญาณนี้ พระเยซูจึงได้มาเป็นผู้รับประกันของพันธสัญญาที่ดีกว่าเดิม<br />   <u>23</u>เคยมีบรรดาปุโรหิตมากมายแล้วที่สืบทอดตำแหน่งต่อกันไป เพราะความตายเป็นอุปสรรคไม่ให้พวกเขาปฏิบัติงานได้ตลอดกาล <u>24</u>แต่เป็นเพราะพระเยซูมีชีวิตอยู่เป็นนิตย์ พระองค์จึงคงความเป็นปุโรหิตอย่างถาวร <u>25</u>ฉะนั้น พระองค์สามารถช่วยบรรดาผู้ที่มาหาพระเจ้าทางพระองค์ให้รอดพ้นได้อย่างสมบูรณ์ เพราะพระองค์มีชีวิตอยู่เสมอ เพื่ออธิษฐานขอสำหรับคนเหล่านั้น<br />   <u>26</u>หัวหน้ามหาปุโรหิตเช่นนี้ช่วยเราได้ทุกประการ คือเป็นผู้บริสุทธิ์ไม่มีข้อบกพร่องใดๆ ปราศจากมลทิน แยกจากคนบาปทั้งปวง พระเจ้ายกให้พระองค์อยู่เหนือฟ้าสวรรค์ <u>27</u>พระองค์ไม่จำเป็นต้องนำของมาถวายวันแล้ววันเล่า ซึ่งต่างจากบรรดาหัวหน้ามหาปุโรหิตอื่นๆ ที่ต้องถวายเพื่อบาปของตนเองเป็นประการแรก แล้วก็เพื่อบาปของมวลชนด้วย ในเมื่อพระองค์ถวายตัวของพระองค์เองเป็นเครื่องบูชา ก็นับว่าพระองค์ถวายเพียงครั้งเดียวเป็นพอ <u>28</u>กฎบัญญัติแต่งตั้งมนุษย์ให้เป็นบรรดาหัวหน้ามหาปุโรหิตซึ่งเป็นผู้อ่อนแอ แต่คำปฏิญาณที่มาภายหลังกฎบัญญัติได้แต่งตั้งพระบุตรผู้มีความเพียบพร้อมทุกประการเป็นนิตย์</p><h5>*5:6 จากฉบับสดุดี 110:4<br />*6:14 จากฉบับปฐมกาล 22:17<br />*6:17 จากฉบับสดุดี 110:4</h5>","questionsTitle":"เรียนรู้จากอดีต","Question1":"ท่านรู้สึกว่าตัวท่านคล้ายกับบุคคลใดในเรื่องนี้มากที่สุด  ทำไม","Question2":"ท่านเห็นถึงข้อดีและข้อเสียอะไรของบุคคลนี้ในพระคำตอนนี้","Question3":"ท่านคิดว่าพระเจ้าอยากให้วัตถุประสงค์อะไรของพระองค์สำเร็จในชีวิตของบุคคลที่ท่านเลือก","Question4":"ท่านคิดว่าพระเจ้าอยากให้วัตถุประสงค์อะไรของพระองค์สำเร็จในชีวิตของท่าน ท่านจะร่วมมือกับพระองค์ในสิ่งนี้ได้อย่างไร","prevPath":"/386","nextPath":"/388"}},"pageContext":{}}