{"data":{"russian":{"path":"/362","title":"Paul on Trial in Caesarea","display":"block","bookName":"Деяния","ref":"23:12-26:32","html":"<p>С наступлением дня некоторые Иудеи сделали умысел, и заклялись не есть и не пить, доколе не убьют Павла.<br />   <u>13 </u>Было же более сорока сделавших такое заклятие.<br />   <u>14 </u>Они, придя к первосвященникам и старейшинам, сказали: </p><h1>40 SWORN ASSASSINS</h1><h4>мы клятвою заклялись не есть ничего, пока не убьем Павла.<br />   <u>15 </u>Итак ныне же вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его.</h4><p>   <u>16 </u>Услышав о сем умысле, сын сестры Павловой пришел и, войдя в крепость, уведомил Павла.<br />   <u>17 </u>Павел же, призвав одного из сотников, сказал: </p><h1>PAUL</h1><h3>отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему.</h3><p>   <u>18 </u>Тот, взяв его, привел к тысяченачальнику и сказал: </p><h1>A ROMAN OFFICER</h1><h4>узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе.</h4><p>   <u>19 </u>Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: </p><h1>CLAUDIUS LYSIAS</h1><h4>что такое имеешь ты сказать мне?</h4><p>   <u>20 </u>Он отвечал, что Иудеи согласились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем.<br />   <u>21 </u>Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения.<br />   <u>22 </u>Тогда тысяченачальник отпустил юношу, сказав: </p><h1>CLAUDIUS LYSIAS</h1><h4>никому не говори, что ты объявил мне это.</h4><p>   <u>23 </u>И, призвав двух сотников, сказал: </p><h1>CLAUDIUS LYSIAS</h1><h4>приготовьте мне воинов [пеших] двести, конных семьдесят и стрелков двести, чтобы с третьего часа ночи шли в Кесарию.<br />   <u>24 </u>Приготовьте также ослов, чтобы, посадив Павла, препроводить его к правителю Феликсу.</h4><p>   <u>25 </u>Написал и письмо следующего содержания:</p><h1>CLAUDIUS LYSIAS</h1><h4>   <u>26 </u>'Клавдий Лисий достопочтенному правителю Феликсу--радоваться.<br />   <u>27 </u>Сего человека Иудеи схватили и готовы были убить; я, придя с воинами, отнял его, узнав, что он Римский гражданин.<br />   <u>28 </u>Потом, желая узнать, в чем обвиняли его, привел его в синедрион их<br />   <u>29 </u>и нашел, что его обвиняют в спорных мнениях, касающихся закона их, но что нет в нем никакой вины, достойной смерти или оков.<br />   <u>30 </u>А как до меня дошло, что Иудеи злоумышляют на этого человека, то я немедленно послал его к тебе, приказав и обвинителям говорить на него перед тобою. Будь здоров'.</h4><p>   <u>31 </u>Итак воины, по [данному] им приказанию, взяв Павла, повели ночью в Антипатриду.<br />   <u>32 </u>А на другой день, предоставив конным идти с ним, возвратились в крепость.<br />   <u>33 </u>А те, придя в Кесарию и отдав письмо правителю, представили ему и Павла.<br />   <u>34 </u>Правитель, прочитав письмо, спросил, из какой он области, и, узнав, что из Киликии, сказал:</p><h1>GOVERNOR FELIX</h1><h4>   <u>35 </u>я выслушаю тебя, когда явятся твои обвинители. </h4><p>И повелел ему быть под стражею в Иродовой претории.<br />   <strong>24 </strong><u>1 </u>Через пять дней пришел первосвященник Анания со старейшинами и с некоторым ритором Тертуллом, которые жаловались правителю на Павла.<br />   <u>2 </u>Когда же он был призван, то Тертулл начал обвинять его, говоря:<br />TERTULLUS THE LAWYER</p><h4>   <u>3 </u>всегда и везде со всякою благодарностью признаём мы, что тебе, достопочтенный Феликс, обязаны мы многим миром, и твоему попечению благоустроением сего народа.<br />   <u>4 </u>Но, чтобы много не утруждать тебя, прошу тебя выслушать нас кратко, со свойственным тебе снисхождением.<br />   <u>5 </u>Найдя сего человека язвою [общества], возбудителем мятежа между иудеями, живущими по вселенной, и представителем Назорейской ереси,<br />   <u>6 </u>который отважился даже осквернить храм, мы взяли его и хотели судить его по нашему закону.<br />   <u>7 </u>Но тысяченачальник Лисий, придя, с великим насилием взял его из рук наших и послал к тебе,<br />   <u>8 </u>повелев и нам, обвинителям его, идти к тебе. Ты можешь сам, разобрав, узнать от него о всем том, в чем мы обвиняем его.</h4><p>   <u>9 </u>И Иудеи подтвердили, сказав, что это так.<br />   <u>10 </u>Павел же, когда правитель дал ему знак говорить, отвечал: </p><h1>PAUL</h1><h3>зная, что ты многие годы справедливо судишь народ сей, я тем свободнее буду защищать мое дело.<br />   <u>11 </u>Ты можешь узнать, что не более двенадцати дней тому, как я пришел в Иерусалим для поклонения.<br />   <u>12 </u>И ни в святилище, ни в синагогах, ни по городу они не находили меня с кем-либо спорящим или производящим народное возмущение,<br />   <u>13 </u>и не могут доказать того, в чем теперь обвиняют меня.<br />   <u>14 </u>Но в том признаюсь тебе, что по учению, которое они называют ересью, я действительно служу Богу отцов [моих], веруя всему, написанному в законе и пророках,<br />   <u>15 </u>имея надежду на Бога, что будет воскресение мертвых, праведных и неправедных, чего и сами они ожидают.<br />   <u>16 </u>Посему и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми.<br />   <u>17 </u>После многих лет я пришел, чтобы доставить милостыню народу моему и приношения.<br />   <u>18 </u>При сем нашли меня, очистившегося в храме не с народом и не с шумом.<br />   <u>19 </u>[Это были] некоторые Асийские Иудеи, которым надлежало бы предстать пред тебя и обвинять меня, если что имеют против меня.<br />   <u>20 </u>Или пусть сии самые скажут, какую нашли они во мне неправду, когда я стоял перед синедрионом,<br />   <u>21 </u>разве только то одно слово, которое громко произнес я, стоя между ними, что за [учение о] воскресении мертвых я ныне судим вами.</h3><p>   <u>22 </u>Выслушав это, Феликс отсрочил [дело] их, сказав: </p><h1>GOVERNOR FELIX</h1><h4>рассмотрю ваше дело, когда придет тысяченачальник Лисий, и я обстоятельно узнаю об этом учении.</h4><p>   <u>23 </u>А Павла приказал сотнику стеречь, но не стеснять его и не запрещать никому из его близких служить ему или приходить к нему.<br />   <u>24 </u>Через несколько дней Феликс, придя с Друзиллою, женою своею, Иудеянкою, призвал Павла, и слушал его о вере во Христа Иисуса.<br />   <u>25 </u>И как он говорил о правде, о воздержании и о будущем суде, то Феликс пришел в страх и отвечал: </p><h1>GOVERNOR FELIX</h1><h4>теперь пойди, а когда найду время, позову тебя.</h4><p>   <u>26 </u>Притом же надеялся он, что Павел даст ему денег, чтобы отпустил его: посему часто призывал его и беседовал с ним.<br />   <u>27 </u>Но по прошествии двух лет на место Феликса поступил Порций Фест. Желая доставить удовольствие Иудеям, Феликс оставил Павла в узах.<br />   <strong>25 </strong><u>1 </u>Фест, прибыв в область, через три дня отправился из Кесарии в Иерусалим.<br />   <u>2 </u>Тогда первосвященник и знатнейшие из Иудеев явились к нему [с] [жалобою] на Павла и убеждали его,<br />   <u>3 </u>прося, чтобы он сделал милость, вызвал его в Иерусалим; и злоумышляли убить его на дороге.<br />   <u>4 </u>Но Фест отвечал, что Павел содержится в Кесарии под стражею и что он сам скоро отправится туда.<br />   <u>5 </u>Итак, сказал он, </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>которые из вас могут, пусть пойдут со мною, и если есть что-нибудь за этим человеком, пусть обвиняют его.</h4><p>   <u>6 </u>Пробыв же у них не больше восьми или десяти дней, возвратился в Кесарию, и на другой день, сев на судейское место, повелел привести Павла.<br />   <u>7 </u>Когда он явился, стали кругом пришедшие из Иерусалима Иудеи, принося на Павла многие и тяжкие обвинения, которых не могли доказать.<br />   <u>8 </u>Он же в оправдание свое сказал: </p><h1>PAUL</h1><h3>я не сделал никакого преступления ни против закона Иудейского, ни против храма, ни против кесаря.</h3><p>   <u>9 </u>Фест, желая сделать угождение Иудеям, сказал в ответ Павлу: </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>хочешь ли идти в Иерусалим, чтобы я там судил тебя в этом?</h4><p>   <u>10 </u>Павел сказал: </p><h1>PAUL</h1><h3>я стою перед судом кесаревым, где мне и следует быть судиму. Иудеев я ничем не обидел, как и ты хорошо знаешь.<br />   <u>11 </u>Ибо, если я неправ и сделал что-нибудь, достойное смерти, то не отрекаюсь умереть; а если ничего того нет, в чем сии обвиняют меня, то никто не может выдать меня им. Требую суда кесарева.</h3><p>   <u>12 </u>Тогда Фест, поговорив с советом, отвечал: </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>ты потребовал суда кесарева, к кесарю и отправишься.</h4><p>   <u>13 </u>Через несколько дней царь Агриппа и Вереника прибыли в Кесарию поздравить Феста.<br />   <u>14 </u>И как они провели там много дней, то Фест предложил царю дело Павлово, говоря: </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>[здесь] есть человек, оставленный Феликсом в узах,<br />   <u>15 </u>на которого, в бытность мою в Иерусалиме, [с жалобою] явились первосвященники и старейшины Иудейские, требуя осуждения его.<br />   <u>16 </u>Я отвечал им, что у Римлян нет обыкновения выдавать какого-- нибудь человека на смерть, прежде нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения.<br />   <u>17 </u>Когда же они пришли сюда, то, без всякого отлагательства, на другой же день сел я на судейское место и повелел привести того человека.<br />   <u>18 </u>Обступив его, обвинители не представили ни одного из обвинений, какие я предполагал;<br />   <u>19 </u>но они имели некоторые споры с ним об их Богопочитании и о каком-то Иисусе умершем, о Котором Павел утверждал, что Он жив.<br />   <u>20 </u>Затрудняясь в решении этого вопроса, я сказал: хочет ли он идти в Иерусалим и там быть судимым в этом?<br />   <u>21 </u>Но как Павел потребовал, чтобы он оставлен был на рассмотрение Августово, то я велел содержать его под стражею до тех пор, как пошлю его к кесарю.</h4><p>   <u>22 </u>Агриппа же сказал Фесту: </p><h1>HEROD AGRIPA</h1><h4>хотел бы и я послушать этого человека. </h4><h1>GOVERNOR PORCIUS FESTUS</h1><h4>Завтра же,</h4><p>отвечал тот, </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>услышишь его.</h4><p>   <u>23 </u>На другой день, когда Агриппа и Вереника пришли с великою пышностью и вошли в судебную палату с тысяченачальниками и знатнейшими гражданами, по приказанию Феста приведен был Павел.<br />   <u>24 </u>И сказал Фест: </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>царь Агриппа и все присутствующие с нами мужи! вы видите того, против которого всё множество Иудеев приступали ко мне в Иерусалиме и здесь и кричали, что ему не должно более жить.<br />   <u>25 </u>Но я нашел, что он не сделал ничего, достойного смерти; и как он сам потребовал суда у Августа, то я решился послать его [к нему].<br />   <u>26 </u>Я не имею ничего верного написать о нем государю; посему привел его пред вас, и особенно пред тебя, царь Агриппа, дабы, по рассмотрении, было мне что написать.<br />   <u>27 </u>Ибо, мне кажется, нерассудительно послать узника и не показать обвинений на него.</h4><p>   <strong>26 </strong><u>1 </u>Агриппа сказал Павлу: </p><h1>HEROD AGRIPPA</h1><h4>позволяется тебе говорить за себя. </h4><p>Тогда Павел, простерши руку, стал говорить в свою защиту:</p><h1>PAUL</h1><h3>   <u>2 </u>царь Агриппа! почитаю себя счастливым, что сегодня могу защищаться перед тобою во всем, в чем обвиняют меня Иудеи,<br />   <u>3 </u>тем более, что ты знаешь все обычаи и спорные мнения Иудеев. Посему прошу тебя выслушать меня великодушно.<br />   <u>4 </u>Жизнь мою от юности [моей], которую сначала проводил я среди народа моего в Иерусалиме, знают все Иудеи;<br />   <u>5 </u>они издавна знают обо мне, если захотят свидетельствовать, что я жил фарисеем по строжайшему в нашем вероисповедании учению.<br />   <u>6 </u>И ныне я стою перед судом за надежду на обетование, данное от Бога нашим отцам,<br />   <u>7 </u>которого исполнение надеются увидеть наши двенадцать колен, усердно служа [Богу] день и ночь. За сию-то надежду, царь Агриппа, обвиняют меня Иудеи.<br />   <u>8 </u>Что же? Неужели вы невероятным почитаете, что Бог воскрешает мертвых?<br />   <u>9 </u>Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея.<br />   <u>10 </u>Это я и делал в Иерусалиме: получив власть от первосвященников, я многих святых заключал в темницы, и, когда убивали их, я подавал на то голос;<br />   <u>11 </u>и по всем синагогам я многократно мучил их и принуждал хулить [Иисуса] и, в чрезмерной против них ярости, преследовал даже и в чужих городах.<br />   <u>12 </u>Для сего, идя в Дамаск со властью и поручением от первосвященников,<br />   <u>13 </u>среди дня на дороге я увидел, государь, с неба свет, превосходящий солнечное сияние, осиявший меня и шедших со мною.<br />   <u>14 </u>Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна.<br />   <u>15 </u>Я сказал: кто Ты, Господи? Он сказал: 'Я Иисус, Которого ты гонишь.<br />   <u>16 </u>Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,<br />   <u>17 </u>избавляя тебя от народа Иудейского и от язычников, к которым Я теперь посылаю тебя<br />   <u>18 </u>открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными'.<br />   <u>19 </u>Поэтому, царь Агриппа, я не воспротивился небесному видению,<br />   <u>20 </u>но сперва жителям Дамаска и Иерусалима, потом всей земле Иудейской и язычникам проповедывал, чтобы они покаялись и обратились к Богу, делая дела, достойные покаяния.<br />   <u>21 </u>За это схватили меня Иудеи в храме и покушались растерзать.<br />   <u>22 </u>Но, получив помощь от Бога, я до сего дня стою, свидетельствуя малому и великому, ничего не говоря, кроме того, о чем пророки и Моисей говорили, что это будет,<br />   <u>23 </u>[то есть] что Христос имел пострадать и, восстав первый из мертвых, возвестить свет народу (Иудейскому) и язычникам.</h3><p>   <u>24 </u>Когда он так защищался, Фест громким голосом сказал: </p><h1>GOVERNOR PORCIUS FESTUS</h1><h4>безумствуешь ты, Павел! большая ученость доводит тебя до сумасшествия.</h4><h1>PAUL</h1><h3>   <u>25 </u>Нет, достопочтенный Фест, </h3><p>сказал он, </p><h1>PAUL</h1><h3>я не безумствую, но говорю слова истины и здравого смысла.<br />   <u>26 </u>Ибо знает об этом царь, перед которым и говорю смело. Я отнюдь не верю, чтобы от него было что-нибудь из сего скрыто;                                         не        делает.<br />   <u>32 </u>И сказал Агриппа Фесту: </p><h1>HEROD AGRIPPA</h1><h4>можно было        бы освободить        этого человека, если бы он не потребовал суда у кесаря. Посему и решился        правитель послать        его к кесарю.<br />        </h4>\"","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/361","nextPath":"/363"}},"pageContext":{}}