{"data":{"afrikaans":{"path":"/336","title":null,"display":"block","bookName":null,"ref":"19:28-21:38","html":"<p><strong>19</strong><u>28</u>Nadat Jesus dit gesê het, het Hy voor die ander uit gegaan, op pad na Jerusalem toe.<br/></p><p><u>29</u>Toe Hy naby Betfage en Betanië kom, teen die Olyfberg, het Hy twee van sy dissipels vooruit gestuur met die opdrag: </p><h1>Jesus</h1><h2><u>30</u>Gaan na die dorpie daar oorkant; by die ingang sal julle ’n donkie kry wat vasgemaak is, waarop niemand nog ooit gesit het nie. Maak hom los en bring hom hier. <u>31</u>As enigiemand vir julle vra: ‘Waarom maak julle hom los?’ moet julle só sê: ‘Die Here het hom nodig.’</h2><p><u>32</u>Die twee dissipels wat deur Jesus gestuur is, gaan kry toe alles net soos Hy vir hulle gesê het. <u>33</u>Terwyl hulle besig is om die donkie los te maak, sê sy eienaars vir hulle: </p><h1>Die Eienaars van die Vul</h1><h4>Waarom maak julle die donkie los?</h4><p><u>34</u>Hulle antwoord: </p><h1>Twee Dissipels<br/></h1><h3>Die Here het hom nodig.</h3><p><u>35</u>Hulle het die donkie na Jesus toe gebring. Hulle het hulle bo-klere op die donkie oopgesprei, en Jesus laat opklim.<br/></p><p><u>36</u>Terwyl Jesus vorentoe beweeg, het die mense hulle bo-klere op die pad oopgesprei. <u>37</u>Toe Hy naderkom, reeds op die afdraand van die Olyfberg, het die groot skare dissipels God uit volle bors begin loof en prys oor al die kragtige dade wat hulle gesien het. <u>38</u>Hulle het gesing:</p><h1>Die Skare<br/></h1><h4>Geseënd is Hy wat kom<br/>in die Naam van die Here,<br/>die Koning!<br/>Vrede in die hemel<br/>en heerlikheid<br/>in die hoogste hemele!</h4><p><u>39</u>Sommige van die Fariseërs uit die skare het vir Jesus gesê: </p><h1>Die Fariseërs</h1><h4>Leermeester, bestraf jou dissipels!</h4><p><u>40</u>Jesus het gereageer: </p><h1>Jesus</h1><h2>Ek sê vir julle, as hulle stilbly, sal die klippe dit uitroep!</h2><p><u>41</u>Toe Hy naderkom en die stad voor Hom sien, het Jesus oor die stad begin huil.<br/></p><p><u>42</u>Hy het verder gesê:</p><h1>Jesus</h1><h2> As jy op hierdie oomblik maar net wou insien watter dinge vir jou vrede bring! Maar nou is dit weggesteek vir jou oë. <u>43</u>Daar sal dae oor jou kom dat jou vyande skanse teen jou oprig, jou omsingel en jou van alle kante beleër. <u>44</u>Hulle sal jou met die grond gelykmaak en jou inwoners uitwis. En hulle sal nie een klip in jou op die ander laat bly nie omdat jy die beslissende tyd van God se genadige besoek aan jou verwerp het.</h2><p><u>45</u>Jesus het die tempelgebied ingegaan en die smouse begin uitjaag. <u>46</u>Hy sê vir hulle: </p><h1>Jesus</h1><h2>Daar staan geskryf:<br/>‘My huis moet ’n huis van<br/>gebed wees,’<br/>maar julle het dit ’n grot<br/>vir rowers gemaak.</h2><p><u></u></p><p><u>47</u>Jesus was dag na dag in die tempel besig om onderrig te gee. Die priesterhoofde en die skrifkenners en ook die ander volksleiers het ’n rede gesoek om Hom om die lewe te bring. <u>48</u>Hulle het egter niks gekry wat hulle in werking kon stel nie omdat die hele volk aan sy lippe gehang het.</p><p><strong>20</strong><u>1</u>Op een van die dae, terwyl Jesus besig was om mense in die tempel te onderrig en die Goeie Nuus te verkondig, het die priesterhoofde en die skrifkenners saam met die familiehoofde nadergestaan en <u>2</u>vir Jesus gevra:</p><h1>Joodse Leiers<br/></h1><h4> Sê vir ons met watter gesag doen jy hierdie dinge? Wie het jou hierdie gesag gegee?</h4><p><u>3</u>Sy reaksie was: </p><h1>Jesus</h1><h2>Ook Ek het ’n vraag vir julle. <u>4</u>Sê My, die doop van Johannes – was dit uit die hemel afkomstig of was dit ’n bloot menslike saak?</h2><p><u>5</u>Hulle het dit toe onder mekaar bespreek: </p><h1>Joodse Leiers<br/></h1><h4>As ons sê dat dit uit die hemel kom, sal Hy sê: ‘Waarom het julle hom dan nie geglo nie?’ <u>6</u>En as ons sou sê: ‘Dit was ’n bloot menslike saak,’ sal die hele volk ons stenig, want hulle is vas oortuig dat Johannes ’n profeet is.</h4><p><u>7</u>Hulle antwoord was dat hulle nie weet waarvandaan dit kom nie.<br/></p><p><u>8</u>Jesus het toe aan hulle gesê:</p><h1>Jesus</h1><h2>Dan sê Ek ook nie vir julle met watter gesag Ek hierdie dinge doen nie.</h2><p><u>9</u>Hierna het Jesus vir die volk hierdie gelykenis vertel: </p><h1>Jesus</h1><h2>Daar was ’n man wat ’n wingerd geplant het en dit toe aan boere verhuur het. Daarna het hy vir ’n lang tyd weggegaan. <u>10</u>Met oestyd het hy ’n slaaf na die boere toe gestuur met die doel dat hulle ’n deel van die druiwe-oes aan hom sou gee. Maar die boere het die slaaf geslaan en hom met leë hande teruggejaag. <u>11</u>Die eienaar het verder gegaan en ’n ander slaaf gestuur. Maar hulle het daardie een ook afgeransel, hom beledig en met leë hande teruggejaag. <u>12</u>Die eienaar het toe nog verder gegaan en ’n derde slaaf gestuur, maar hulle het hom ernstig verwond en weggejaag.<br/><u>13</u>Toe sê die eienaar van die wingerd: ‘Wat staan my nou te doen? Ek sal my lieflingseun stuur. Hopelik sal hulle hom met respek behandel.’<br/><u>14</u>Toe die boere hom egter sien, het hulle onder mekaar beraadslaag en gesê: ‘Hierdie man is die erfgenaam. Laat ons hom doodmaak sodat die erfenis ons s’n kan wees.’ <u>15</u>Hulle het hom toe uit die wingerd gejaag en vermoor.<br/>Wat moet die eienaar van die wingerd dan met hulle doen? <u>16</u>Hy sal opdaag en daardie boere doodmaak en die wingerd aan ander mense gee.</h2><p>Die mense wat dit gehoor het, sê toe: </p><h1>Die Skare</h1><h4>Nee, dit mag nooit gebeur nie!</h4><p><u>17</u>Jesus het hulle stip aangekyk en gesê: </p><h1>Jesus</h1><h2>Wat is die betekenis van hierdie Skrifwoord dan?<br/>‘Juis daardie klip wat die bouers<br/>afgekeur het,<br/>het die hoekklip<br/>van die gebou geword.’<br/><u>18</u>“Elkeen wat op daardie klip val, sal verpletter word; elkeen op wie hy val, sal vergruis word.</h2><p><u>19</u>Die skrifkenners en die priesterhoofde wou Hom daar en dan arresteer, maar hulle was bang vir die volk. Hulle het in elk geval besef dat hierdie gelykenis teen hulle gemik was.<br/></p><p><u>20</u>Hulle het hulle geleentheid afgewag en toe spioene wat voorgegee het dat hulle dit opreg bedoel, gestuur om Jesus op sy woord vas te trek. So sou hulle Hom aan die owerheid en die gesag van die goewerneur kon uitlewer. <u>21</u>Hulle het Hom toe gevra: </p><h1>Die Fariseërs &amp; die Herodiane</h1><h4>Leermeester, ons weet dat u reg praat en onderrig, en dat u nie mense op die uiterlike beoordeel nie: U onderrig mense volgens die waarheid om op die pad van God te loop. <u>22</u>Is dit korrek dat ons aan die keiser belasting betaal of is dit nie?</h4><p><u>23</u>Jesus het dwarsdeur hulle skelmstreek gesien en sê toe vir hulle:</p><h1>Jesus</h1><h2> <u>24</u>Wys vir My ’n Romeinse muntstuk. Wie se beeld en opskrif is daarop?</h2><p>Hulle antwoord: </p><h1>Die Fariseërs &amp; die Herodiane</h1><h4>Die keiser s’n.</h4><p><u>25</u>Toe sê Jesus vir hulle:</p><h1>Jesus</h1><h2>Gee dan aan die keiser wat die keiser s’n is en aan God wat God s’n is.</h2><p><u>26</u>Hulle kon duidelik nie daarin slaag om Jesus op grond van sy boodskap voor die volk vas te trek nie. Verwonderd oor sy antwoord het hulle liewer stilgebly.<br/></p><p><u>27</u>Sommige uit die geledere van die Sadduseërs, dié mense wat die opstanding uit die dood ontken het, staan toe nader en vra vir Jesus: </p><h1>Die Sadduseërs</h1><h4><u>28</u>Leermeester, Moses het aan ons voorgeskryf: ‘As iemand se getroude broer kinderloos doodgaan, moet só iemand met sy broer se weduwee trou en vir hom ’n nageslag verwek.’ <u>29</u>Daar was eenmaal sewe broers. Die eerste een het getrou en kinderloos gesterf. <u>30</u>Ook die tweede <u>31</u>en die derde broer het met die weduwee getrou, maar ook kinderloos gesterf. Net só het ook die res van die sewe kinderloos gesterf. <u>32</u>Laastens het ook die vrou gesterf. <u>33</u>Wie se vrou word sy dan by die opstanding? Het al sewe die broers haar dan nie as vrou gehad nie?</h4><p><u>34</u>Jesus het hulle geantwoord: </p><h1>Jesus</h1><h2>Die mense van hierdie wêreld trou en word in die huwelik uitgegee, <u>35</u>maar dié wat kwalifiseer vir die toekomstige wêreld en die opstanding uit die dood, trou nie meer nie en word ook nie in die huwelik uitgegee nie. <u>36</u>Hulle kan ook nie meer doodgaan nie, want hulle is gelyk aan engele. Hulle is juis kinders van God omdat hulle kinders van die opstanding is. <u>37</u>Die dooies word opgewek soos Moses reeds in die gedeelte oor die doringbos uitgewys het toe hy die Here genoem het ‘die God van Abraham en die God van Isak en die God van Jakob’. <u>38</u>Hy is mos nie ’n God van dooies nie, maar van lewendes, want voor Hom leef hulle almal.</h2><p><u>39</u>Sommige uit die geledere van die skrifkenners het gereageer:</p><h1>Sommige Godsdienstige Leeraars<br/></h1><h4> Leermeester, u het dit mooi gestel.</h4><p><u>40</u>Hulle het dit daarna nie meer gewaag om Hom iets te vra nie.<br/><br/></p><p><u>41</u>Jesus het vir hulle gevra:</p><h1>Jesus</h1><h2>Hoe kan hulle dan beweer dat die Messias die seun van Dawid is? <u>42</u>Dawid sê self in die boek van die Psalms:<br/>‘Die Here het vir my Here gesê:<br/>Sit aan my regterhand<br/><u>43</u>totdat Ek jou vyande<br/>heeltemal aan jou<br/>onderwerp het.’<br/><u>44</u>Dawid noem Hom dan ‘Here’; hoe kan Hy sy seun wees?</h2><p><u>45</u>Terwyl die hele volk aandagtig na Jesus luister, sê Hy aan sy dissipels: </p><h1>Jesus</h1><h2><u>46</u>Lig loop vir die skrifkenners. Hulle wil graag op en af loop met hulle ampsklere aan. Hulle is ook lief daarvoor om op die markplekke met respek gegroet te word en om die voorste sitplekke in die sinagoges, asook die ereplekke by die etes in te neem. <u>47</u>Hulle verorber die huise van die weduwees en huigel met lang gebede. Hulle sal ’n swaarder straf ontvang.</h2><p></p><p><strong>21</strong><u>1</u>Jesus het opgekyk en sy oog laat gaan oor hoe die rykes hulle bydraes in die offergawekis gooi. <u>2</u>Hy sien toe ook hoe ’n arm weduwee twee muntstukkies ingooi, <u>3</u>en Hy sê: </p><h1>Jesus</h1><h2>Ek verseker julle, hierdie arm weduwee het meer ingegooi as hulle almal. <u>4</u>Hulle almal het uit hulle oorvloed ingegooi, maar sy het, ten spyte van haar behoeftigheid, alles ingegooi wat sy as lewensonderhoud gehad het.</h2><p><u>5</u>Terwyl sommige druk in gesprek was oor die tempel, oor die mooi klipblokke en gewyde geskenke waarmee dit versier is, het Jesus gesê:</p><h1>Jesus</h1><h2><u>6</u>Hierdie dinge wat julle sien – daar sal dae kom wanneer nie een klip op ’n ander een sal oorbly nie. Alles sal gesloop word.</h2><p><u>7</u>Hulle vra toe vir Jesus: </p><h1>Vier Dissipels</h1><h3>Leermeester, wanneer sal hierdie dinge dan gebeur en wat is die teken van wanneer dit gaan gebeur?</h3><p><u>8</u>In reaksie daarop het Jesus gesê:</p><h1>Jesus</h1><h2>Pas op sodat julle nie mislei word nie, want baie sal na vore tree en maak of hulle namens My optree en sê: ‘Ek is die een,’ en: ‘Die tyd het aangebreek!’ Moenie agter hulle aanloop nie! <u>9</u>Wanneer julle ook al hoor van oorloë en opstande, moenie skrik nie, want hierdie dinge moet eers gebeur, maar die einde volg nie onmiddellik nie.</h2><p><u>10</u>Daarop het Hy aan hulle gesê: </p><h1>Jesus</h1><h2>Nasie sal teen nasie optrek en koninkryk teen koninkryk. <u>11</u>Daar sal hewige aardbewings wees, en van plek tot plek sal daar hongersnood en epidemies wees. Daar sal vreesaanjaende dinge voorkom en magtige tekens van die hemel af.<br/><u>12</u>Nog voordat al hierdie dinge oor julle kom, sal hulle julle arresteer en vervolg. Hulle sal julle aan die sinagoges en tronke oorlewer; hulle sal julle voor konings en goewerneurs sleep omdat julle in my Naam optree. <u>13</u>Dit sal aan julle ’n geleentheid gee om te getuig.<br/><u>14</u>Neem julle nou reeds voor om julle nie te bekommer oor julle verdediging nie, <u>15</u>want Ek sal aan julle die regte woorde en die wysheid gee wat al julle teenstanders nie sal kan opponeer of weerlê nie. <u>16</u>Julle sal uitgelewer word deur ouers, broers, familie en vriende, en hulle sal sommige van julle doodmaak. <u>17</u>Julle sal ook deur almal gehaat word omdat julle in my Naam optree. <u>18</u>Maar selfs nie ’n haar op julle kop sal verlore gaan nie. <u>19</u>Deur julle volharding sal julle julle lewe behou.”<br/><u>20</u>Wanneer julle sien dat Jerusalem deur leërs omsingel word, moet julle kennis neem dat sy vernietiging aangebreek het. <u>21</u>Dan moet die mense wat in Judea is, na die berge toe vlug, en die mense wat in die middel van die stad self is, moet dit ontruim, en die mense wat op die platteland is, moet nie Jerusalem binnegaan nie. <u>22</u>Daardie dae is dae van vergelding sodat wat geskryf staan in vervulling moet gaan. <u>23</u>Groot ellende wag op die verwagtende vroue en ook op dié wat nog borsvoed gedurende daardie dae, want daar sal groot benoudheid in die land heers en God se toorn sal op hierdie volk rus. <u>24</u>Sommige sal deur die skerpkant van die swaard omkom en ander sal as gevangenes na al die nasies toe weggevoer word. Jerusalem sal vertrap word deur die vreemde nasies totdat die tyd van die nasies verby is.”<br/><u>25</u>Daar sal wondertekens wees wat die son, maan en sterre betref. En op die aarde sal daar onrus onder die nasies wees uit angs vir die gebulder van die see en sy golwe. <u>26</u>Mense word flou van vrees en van die voorbodes oor wat nog vir die wêreld aan die kom is, want die kragte van die hemel sal geskud word. <u>27</u>En dan sal hulle vir My, die Seun van die Mens, sien kom op ’n wolk met krag en groot heerlikheid. <u>28</u>Wanneer hierdie dinge begin gebeur, staan dan fier en regop en lig julle koppe op, want dan het julle verlossing naby gekom.</h2><p><u>29</u>Jesus het toe aan hulle ’n gelykenis vertel: </p><h1>Jesus</h1><h2>Let op die vyeboom en al die ander bome. <u>30</u>Wanneer julle sien dat hulle begin bot, weet julle uit julle eie dat die somer naby is. <u>31</u>Net so weet julle ook dat die koningsheerskappy van God naby is wanneer julle hierdie dinge sien gebeur. <u>32</u>Ek verseker julle, hierdie geslag sal beslis nie uitsterf voordat alles gebeur het nie. <u>33</u>Die hemel en die aarde sal vergaan, maar my woorde sal beslis nie vergaan nie.<br/><u>34</u>Spits julle daarop toe dat julle sinne nie afgestomp word van te veel eet en drink en deur die bekommernisse van die lewe nie, en dat daardie dag julle nie onverhoeds <u>35</u>soos ’n strik oorval nie. Want daardie dag sal oor al die aardbewoners kom. <u>36</u>Wees wakker en bid altyddeur vir krag om alles wat gaan gebeur, veilig te deurstaan sodat julle kan verskyn voor My, die Seun van die Mens.<br/></h2><p><u>37</u>Bedags was Jesus besig om in die tempel onderrig te gee en snags het Hy uitgegaan en op die Olyfberg gaan oornag. <u>38</u>En soggens vroeg het die hele volk na Hom kom luister in die tempel.<br/></p><p><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/335","nextPath":"/337"}},"pageContext":{}}