{"data":{"french":{"path":"/306","title":"Les actions du Roi provoquent l'opposition","display":"block","bookName":"Matthieu","ref":"11:2-12:50","html":"<p>   <strong>11</strong><u>2</u>Du fond de sa prison, Jean apprit tout ce que Christ faisait. Il envoya auprès de lui deux de ses disciples. Ils lui demandèrent:  </p><h1>Les disciples de Jean</h1><h4><u>3</u>Es-tu celui qui devait venir,* ou bien devons-nous en attendre un autre?</h4><p><u>    4</u>Et Jésus leur répondit: </p><h1>Jésus</h1><h2>Retournez auprès de Jean et racontez-lui ce que vous entendez et ce que vous voyez: <u>5</u>les aveugles voient, les paralysés marchent normalement, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la Bonne Nouvelle est annoncée aux pauvres.* <u>6</u>Heureux celui qui ne perdra pas la foi à cause de moi!</h2><p><u>    7</u>Comme les envoyés s’en allaient, Jésus saisit cette occasion pour parler de Jean à la foule: </p><h1>Jésus</h1><h2>Qu’êtes-vous allés voir au désert? </h2><p>leur demanda-t-il. </p><h1>Jésus</h1><h2>Un roseau agité çà et là par le vent? <u>8</u>Oui, qui donc êtes-vous allés voir? Un homme habillé avec élégance?  Généralement, ceux qui sont élégamment vêtus vivent dans les palais royaux. <u>9</u>Mais qu’êtes-vous donc allés voir au désert? Un prophète? Oui, assurément, et même bien plus qu’un prophète, c’est moi qui vous le dis. <u>10</u>Car c’est celui dont il est écrit:<br/>   &quot;J’enverrai mon messager devant toi,<br/>   il te préparera le chemin.&quot;*<br/>   <u>11</u>Vraiment, je vous l’assure: parmi tous les hommes qui sont nés d’une femme, il n’en a paru aucun de plus grand que Jean-Baptiste. Et pourtant, le plus petit dans le royaume des cieux est plus grand que lui. <u>12</u>Depuis l’époque où Jean-Baptiste a paru jusqu’à cette heure, le royaume des cieux se force un passage avec violence,* et ce sont les violents qui s’en emparent.* <u>13</u>En effet, jusqu’à Jean, tous les prophètes et la Loi l’ont prophétisé. <u>14</u>Et, si vous voulez le croire, c’est lui, cet Elie qui devait venir. <u>15</u>Celui qui a des oreilles, qu’il entende!<br/>   <u>16</u>A qui donc pourrais-je comparer les gens de notre temps? Ils sont comme ces enfants assis sur la place du marché qui crient à leurs camarades:<br/>   <u>17</u>&quot;Quand nous avons joué de la flûte,<br/>   vous n’avez pas dansé!<br/>   Et quand nous avons chanté des airs de deuil,<br/>   vous ne vous êtes pas lamentés!&quot;<br/>   <u>18</u>En effet, Jean est venu, il ne mangeait pas et ne buvait pas de vin. Et qu’a-t-on dit? «Il a un démon en lui!» <u>19</u>Le Fils de l’homme est venu, il mange et boit, et l’on dit: «Cet homme ne pense qu’à faire bonne chère et à boire du vin, il est l’ami des collecteurs d’impôts et des pécheurs notoires.» Et cependant, la sagesse de Dieu se fait reconnaître comme telle par les œuvres qu’elle accomplit.*</h2><p><u>    20</u>Alors Jésus adressa de sévères reproches aux villes où il avait fait la plupart de ses miracles, parce que leurs habitants n’avaient pas changé:</p><h1> Jésus</h1><h2><u>21</u>Malheur à toi, Chorazin!* Malheur à toi, Bethsaïda! car si les miracles qui se sont produits au milieu de vous avaient eu lieu à Tyr et à Sidon,* il y a longtemps que leurs habitants auraient changé et l’auraient manifesté en revêtant des habits de toile de sac et en se couvrant de cendre. <u>22</u>C’est pourquoi, je vous le déclare: au jour du jugement, ces villes seront traitées avec moins de rigueur que vous.<br/>   <u>23</u>Et toi, Capernaüm, crois-tu que tu seras élevée jusqu’au ciel? Non! Tu seras précipitée au séjour des morts. Car si les miracles qui se sont produits chez toi avaient eu lieu à Sodome, elle existerait encore aujourd’hui. <u>24</u>C’est pourquoi, je vous le déclare: au jour du jugement, le pays de Sodome sera traité avec moins de rigueur que toi.</h2><p><u>    25</u>Vers cette même époque, Jésus dit: </p><h1>Jésus</h1><h2>Je te loue, ô Père, Seigneur du ciel et de la terre, parce que tu as caché ces choses aux sages et aux intelligents, et que tu les as révélées à ceux qui sont tout petits. <u>26</u>Oui, Père, car dans ta bonté, tu l’as voulu ainsi.<br/>   <u>27</u>Mon Père a remis toutes choses entre mes mains. Personne ne connaît le Fils, si ce n’est le Père; et personne ne connaît le Père, si ce n’est le Fils et celui à qui le Fils veut le révéler.<br/>   <u>28</u>Venez à moi, vous tous qui êtes accablés sous le poids d’un lourd fardeau, et je vous donnerai du repos. <u>29</u>Prenez mon joug sur vous et mettez-vous à mon école, car je suis doux et humble de cœur, et vous trouverez le repos pour vous-mêmes. <u>30</u>Oui, mon joug est facile à porter et la charge que je vous impose est légère.</h2><p>    <strong>12</strong><u>1</u>A cette époque, un jour de sabbat, Jésus traversait des champs de blé. Comme ses disciples avaient faim, ils se mirent à cueillir des épis pour en manger les grains.*<br/>   <u>2</u>Quand les pharisiens virent cela, ils dirent à Jésus: </p><h1>Les pharisiens</h1><h4>Regarde tes disciples: ils font ce qui est interdit le jour du sabbat!</h4><p><u>    3</u>Il leur répondit: </p><h1>Jésus</h1><h2>N’avez-vous donc pas lu ce qu’a fait David lorsque lui et ses compagnons avaient faim? <u>4</u>Il est entré dans le sanctuaire de Dieu et il a mangé avec eux les pains exposés devant Dieu. Or, ni lui ni ses hommes n’avaient le droit d’en manger, ils étaient réservés uniquement aux prêtres. <u>5</u>Ou bien, n’avez-vous pas lu dans la Loi que, le jour du sabbat, les prêtres qui travaillent dans le Temple violent la loi sur le sabbat, sans pour cela se rendre coupables d’aucune faute?<br/>   <u>6</u>Or, je vous le dis: il y a ici plus que le Temple. <u>7</u>Ah! si vous aviez compris le sens de cette parole: Ce que je veux, c’est la compassion bien plus que les sacrifices,* vous n’auriez pas condamné ces innocents. <u>8</u>Car le Fils de l’homme est maître du sabbat.</h2><p><u>    9</u>En partant de là, Jésus se rendit dans l’une de leurs synagogues. <u>10</u>Il y avait là un homme paralysé d’une main.<br/>   Les pharisiens demandèrent à Jésus: </p><h1>Les pharisiens</h1><h4>A-t-on le droit de guérir quelqu’un le jour du sabbat?</h4><p>   Ils voulaient ainsi pouvoir l’accuser.<br/>   <u>11</u>Mais il leur répondit: </p><h1>Jésus</h1><h2>Supposez que l’un de vous n’ait qu’un seul mouton et qu’un jour de sabbat, il tombe dans un trou profond. Ne va-t-il pas le prendre et l’en sortir? <u>12</u>Eh bien, un homme a beaucoup plus de valeur qu’un mouton! Il est donc permis de faire du bien le jour du sabbat.</h2><p><u>    13</u>Alors il dit à l’homme: </p><h1>Jésus</h1><h2>Étends la main!</h2><p>   Il la tendit et elle redevint saine, comme l’autre.<br/>   <u>14</u>Les pharisiens sortirent de la synagogue et se concertèrent sur les moyens de faire mourir Jésus.<br/>   <u>15</u>Quand Jésus sut qu’on voulait le tuer, il partit de là. Une grande foule le suivit et il guérit tous les malades. <u>16</u>Mais il leur défendit formellement de le faire connaître. <u>17</u>Ainsi devait s’accomplir cette parole du prophète Ésaïe:<br/>   <u>18</u>&quot;Voici mon serviteur, dit Dieu, celui que j’ai choisi,<br/>   celui que j’aime et qui fait toute ma joie.<br/>   Je ferai reposer mon Esprit sur lui<br/>   et il annoncera la justice à tous les peuples.<br/>   <u>19</u>Il ne cherchera pas querelle,<br/>   il ne criera pas.<br/>   On n’entendra pas sa voix dans les rues.<br/>   <u>20</u>Il ne brisera pas le roseau qui se ploie<br/>   et il n’éteindra pas la lampe<br/>   dont la mèche fume encore.<br/>   Il agira encore,<br/>   jusqu’à ce qu’il ait assuré le triomphe de la justice.<br/>   <u>21</u>Tous les peuples mettront leur espoir en lui.&quot;*<br/>   <u>22</u>On lui amena encore un homme qui était sous l’emprise d’un démon qui le rendait aveugle et muet. Jésus le guérit, et l’homme put de nouveau parler et voir.<br/>   <u>23</u>La foule, stupéfaite, disait: </p><h1>La foule</h1><h4>Cet homme n’est-il pas le Fils de David?</h4><p><u>    24</u>Les pharisiens, ayant appris ce qu’on disait de lui, déclarèrent: </p><h1>Les pharisiens</h1><h4>Si cet homme chasse les démons, c’est par le pouvoir de Béelzébul,* le chef des démons.</h4><p><u>    25</u>Mais Jésus, connaissant leurs pensées, leur dit: </p><h1>Jésus</h1><h2>Tout royaume déchiré par la guerre civile est dévasté. Aucune ville, aucune famille divisée ne peut subsister. <u>26</u>Si donc Satan se met à chasser Satan, il est en conflit avec lui-même. Comment alors son royaume subsistera-t-il?<br/>   <u>27</u>D’ailleurs, si moi je chasse les démons par Béelzébul, qui donc donne à vos disciples le pouvoir de les chasser? C’est pourquoi ils seront eux-mêmes vos juges. <u>28</u>Mais si c’est par l’Esprit de Dieu que je chasse les démons, alors, de toute évidence, le royaume de Dieu est venu jusqu’à vous.<br/>   <u>29</u>Ou encore: Comment quelqu’un peut-il pénétrer dans la maison d’un homme fort et s’emparer de ses biens s’il n’a pas, tout d’abord, ligoté cet homme fort? C’est alors qu’il pillera sa maison.<br/>   <u>30</u>Celui qui n’est pas avec moi est contre moi, et celui qui ne se joint pas à moi pour rassembler, disperse. <u>31</u>C’est pourquoi je vous avertis: tout péché, tout blasphème sera pardonné aux hommes mais pas le blasphème contre le Saint-Esprit. <u>32</u>Si quelqu’un dit une parole contre le Fils de l’homme, il lui sera pardonné; mais si quelqu’un parle contre le Saint-Esprit, il ne recevra pas le pardon, ni dans la vie présente ni dans le monde à venir.<br/>   <u>33</u>Considérez ou bien que l’arbre est bon et que son fruit est bon, ou bien que l’arbre est mauvais et que son fruit est mauvais,* car c’est à son fruit que l’on reconnaît l’arbre. <u>34</u>Espèces de vipères! Comment pouvez-vous tenir des propos qui soient bons alors que vous êtes mauvais? Car ce qu’on dit vient de ce qui remplit le cœur. <u>35</u>L’homme qui est bon tire de bonnes choses du bon trésor qui est en lui; mais l’homme qui est mauvais tire de mauvaises choses du mauvais trésor qui est en lui. <u>36</u>Or, je vous le déclare, au jour du jugement les hommes rendront compte de toute parole sans fondement* qu’ils auront prononcée. <u>37</u>En effet, c’est en fonction de tes propres paroles que tu seras déclaré juste, ou que tu seras condamné.</h2><p><u>    38</u>Quelques spécialistes de la Loi et des pharisiens intervinrent en disant: </p><h1>Des spécialistes de la loi</h1><h4>Maître, nous voudrions te voir faire un signe miraculeux.</h4><p><u>    39</u>Il leur répondit: </p><h1>Jésus</h1><h2>Ces gens de notre temps qui sont mauvais et infidèles à Dieu réclament un signe miraculeux! Un signe … il ne leur en sera pas accordé d’autre que celui du prophète Jonas. <u>40</u>En effet, comme Jonas resta trois jours et trois nuits dans le ventre du poisson,* ainsi le Fils de l’homme passera trois jours et trois nuits dans le sein de la terre.<br/>   <u>41</u>Au jour du jugement, les habitants de Ninive* se lèveront et condamneront les gens de notre temps, car ils ont changé en réponse à la prédication de Jonas. Or, il y a ici plus que Jonas. <u>42</u>Au jour du jugement, la reine du Midi se lèvera et condamnera les gens de notre temps, car elle est venue du bout du monde pour écouter l’enseignement plein de sagesse de Salomon. Or, il y a ici plus que Salomon!<br/>   <u>43</u>Lorsqu’un esprit mauvais est sorti de quelqu’un, il erre çà et là dans des lieux déserts, à la recherche d’un lieu de repos, et il n’en trouve pas. <u>44</u>Il se dit alors: «Mieux vaut regagner la demeure que j’ai quittée.» Il y retourne donc et la trouve vide, balayée, et mise en ordre. <u>45</u>Alors il va chercher sept autres esprits encore plus méchants que lui et les amène avec lui. Ils entrent dans la demeure et s’y installent. Finalement, la condition de cet homme est pire qu’avant. C’est exactement ce qui arrivera à ces gens de notre temps qui sont mauvais.</h2><p><u>    46</u>Pendant que Jésus parlait encore à la foule, voici que sa mère et ses frères se tenaient dehors, cherchant à lui parler.<br/>   [<u>47</u>Quelqu’un vint lui dire: </p><h1>Quelqu&#x27;un à Capernaüm</h1><h4>Ta mère et tes frères sont là. Ils cherchent à te parler*].</h4><p><u>    48</u>Mais Jésus lui répondit: </p><h1>Jésus</h1><h2>Qui est ma mère? Qui sont mes frères? </h2><p><u>    49</u>Puis, désignant ses disciples d’un geste de la main, il ajouta: </p><h1>Jésus</h1><h2>Ma mère et mes frères, les voici. <u>50</u>Car celui qui fait la volonté de mon Père céleste, celui-là est pour moi un frère, une sœur, une mère.</h2><h5>*11.3 C’est-à-dire: «Es-tu le Messie attendu, promis par les prophètes?»<br/>*11.5 Es 35.5-6; 61.1.<br/>*11.10 Ml 3.1 .<br/>*11.12 Autre traduction: <i>le royaume des cieux est soumis à la violence.</i><br/>*11.12 Autre traduction: <i>et des hommes violents l’assaillent.</i><br/>*11.19 Autre traduction: <i>mais la sagesse a été reconnue juste d’après ses effets.</i><br/>*11.21 <i>Chorazin … Bethsaïda</i> <i>:</i> deux villes voisines de Capernaüm. <i>Tyr … Sidon</i> <i>:</i> deux villes phéniciennes, donc non juives.<br/>*11.21 Voir note Lc 6.17. Ces villes étaient réputées très corrompues.<br/>*12.1 Voir Dt 23.26.<br/>*12.7 Os 6.6.<br/>*12.20 Es 42.1-3 .<br/>*12.21 Es 42.4 cité selon l’ancienne version grecque.<br/>*12.24 <i>Béelzébul</i> <i>:</i> voir note Mt 10.25.<br/>*12.33 Autre traduction: <i>ou bien vous considérez … ou bien vous considérez …</i><br/>*12.36 Autre traduction: <i>sans efficacité.</i><br/>*12.40 Jon 2.1.<br/>*12.41 <i>Ninive</i> <i>:</i> ancienne capitale de l’Assyrie dont les habitants ont changé d’attitude en entendant la prédication du prophète Jonas.<br/>*12.47 Ce verset est absent dans de nombreux manuscrits.</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Considérez les actions de Dieu décrites dans ce passage.","Question2":"Qu'est-ce que cela illustre sur les voies de Dieu?","Question3":"Avez-vous vécu ces voies de Dieu dans votre vie? Si oui, comment? Si non, que pouvez-vous faire pour les vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de le suivre plus intimement cette semaine?","prevPath":"/305","nextPath":"/307"}},"pageContext":{}}