{"data":{"thai":{"path":"/333","title":"ฤทธิ์อำนาจ และ คำอุปมา","display":"block","bookName":"ลูกา","ref":"13:10-15:32","html":"<p>   <strong>13</strong><u>10</u>ในวันสะบาโต ขณะที่พระเยซูสอนในศาลาที่ประชุมแห่งหนึ่ง <u>11</u>มีหญิงผู้หนึ่งมีวิญญาณง่อยสิงอยู่ 18 ปี ทำให้นางหลังค่อม และไม่อาจยืนตัวตรงได้ <u>12</u>เมื่อพระเยซูเห็นเธอ ก็เรียกให้มาหาและกล่าวว่า</p><h1>พระเยซู</h1><h2>หญิงเอ๋ย เจ้าพ้นจากโรคของเจ้าแล้ว</h2><p><u>13</u>แล้ววางมือทั้งสองบนตัวหญิงนั้น ทันใดนั้นเธอก็ยืนตัวตรงได้ พลางกล่าวสรรเสริญพระเจ้า <u>14</u>ด้วยเหตุว่าพระเยซูได้รักษาคนในวันสะบาโต ผู้อยู่ในระดับปกครองศาลาที่ประชุมโกรธจึงพูดกับประชาชนว่า</p><h1>ผู้อยู่ในระดับปกครองศาลา</h1><h4>มีวันสำหรับทำงานอยู่ 6 วัน จงมารับการรักษาในวันทำงาน ไม่ใช่ในวันสะบาโต</h4><p><u>15</u>พระเยซูเจ้าตอบเขาว่า</p><h1>พระเยซู</h1><h2>พวกหน้าไหว้หลังหลอก พวกท่านเองแต่ละคนไม่ได้ปล่อยวัวหรือลาออกจากคอก แล้วพาไปกินน้ำในวันสะบาโตหรอกหรือ <u>16</u>แล้วหญิงคนนี้ซึ่งเป็นลูกสาวคนหนึ่งของอับราฮัมที่ซาตานได้ครอบงำเป็นเวลายาวนานถึง 18 ปี ไม่ควรหรือที่เธอจะได้รับการปลดปล่อยในวันสะบาโต</h2><p><u>17</u>เมื่อพระองค์กล่าวดังนี้ ผู้ต่อต้านจึงเสียหน้า ขณะที่ผู้คนกลับยินดียิ่งที่พระองค์ทำสิ่งประเสริฐ<br />   <u>18</u>แล้วพระเยซูถามว่า</p><h1>พระเยซู</h1><h2>อาณาจักรของพระเจ้าเป็นอย่างไร แล้วเราจะเปรียบเทียบกับสิ่งใดดีหนอ <u>19</u>ก็เสมือนกับเมล็ดพันธุ์จิ๋วที่ชายคนหนึ่งเอาไปปลูกในสวนของเขา เมล็ดพืชเติบโตขึ้นจนกลายเป็นต้นไม้ ฝูงนกจึงเข้าพักพิงอาศัยได้ตามกิ่งของมัน</h2><p>   <u>20</u>แล้วพระองค์ถามอีกว่า</p><h1>พระเยซู</h1><h2>เราจะเปรียบเทียบอาณาจักรของพระเจ้ากับสิ่งใด <u>21</u>ก็เปรียบเสมือนเชื้อยีสต์ที่หญิงคนหนึ่งเอาไปผสมในแป้ง 3 ถังจนแป้งขึ้นฟูทั้งหมด</h2><p>   <u>22</u>แล้วพระเยซูออกไปตามเมืองและหมู่บ้านต่างๆ เพื่อสั่งสอน ขณะที่พระองค์เดินทางไปยังเมืองเยรูซาเล็ม <u>23</u>ได้มีคนถามว่า</p><h1>ชายคนหนึ่งบนถนน</h1><h4>พระองค์ท่าน คนจำนวนน้อยนิดเท่านั้นหรือที่จะรอดพ้น</h4><p>พระองค์ตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2><u>24</u>จงบากบั่นเพื่อจะผ่านเข้าประตูแคบ เราขอบอกท่านทั้งหลายว่า มีคนมากมายที่พยายามจะผ่านเข้าและไม่สามารถเข้าได้ <u>25</u>เมื่อเจ้าของบ้านลุกขึ้นและปิดประตู ท่านได้เพียงยืนอยู่ข้างนอก ทั้งเคาะและอ้อนวอนว่า ‘นายท่าน ช่วยเปิดประตูให้พวกเราด้วย’ แต่เขาจะตอบว่า ‘เราไม่รู้จักเจ้า และไม่รู้ว่าเจ้ามาจากไหน’ <u>26</u>แล้วท่านจะพูดว่า ‘พวกเราดื่มกินอยู่กับท่าน และท่านได้สั่งสอนที่ถนนของพวกเรา’ <u>27</u>เขาตอบว่า ‘เราไม่รู้จักเจ้า และไม่รู้ว่าเจ้ามาจากไหน ไปเสียให้พ้นหน้าเรา เจ้าคนทำชั่ว’ <u>28</u>ณ ที่นั้นจะมีการร่ำไห้และการขบเขี้ยวเคี้ยวฟัน เมื่อท่านเห็นอับราฮัม อิสอัค ยาโคบ และบรรดาผู้เผยคำกล่าวของพระเจ้าทุกท่านอยู่ในอาณาจักรของพระเจ้า ขณะที่พวกท่านกลับถูกโยนออกมา <u>29</u>ผู้คนจะมาจากทั่วทุกสารทิศเพื่อมารับประทานอาหารในอาณาจักรของพระเจ้า <u>30</u>จงดูเถิด มีบางคนที่เป็นคนสุดท้ายซึ่งจะเป็นคนแรก และคนแรกจะเป็นคนสุดท้าย</h2><p>   <u>31</u>ในเวลานั้นบางคนในกลุ่มฟาริสีได้พูดกับพระเยซูว่า</p><h1>พวกฟาริสี</h1><h4>จงออกไปจากที่นี่เถิด เฮโรดต้องการประหารชีวิตท่าน</h4><p><u>32</u>พระองค์ตอบว่า</p><h1>พระเยซู</h1><h2>จงไปบอกเจ้าสุนัขจิ้งจอกนั้นว่า ‘เราจะขับไล่มารทั้งหลาย และรักษาผู้คนในวันนี้และพรุ่งนี้ และในวันที่สามเราจะบรรลุผลดังที่เราคาดหมายไว้’ <u>33</u>อย่างไรก็ตาม เราต้องก้าวไปในวันนี้ พรุ่งนี้ และวันรุ่งขึ้น เพราะว่าผู้เผยคำกล่าวของพระเจ้าจะตายนอกเมืองเยรูซาเล็มไม่ได้แน่ <u>34</u>โอ เยรูซาเล็ม เยรูซาเล็มเอ๋ย เจ้าได้ฆ่าบรรดาผู้เผยคำกล่าวของพระเจ้า และได้เอาหินขว้างผู้ที่พระเจ้าส่งมาให้เจ้า หลายต่อหลายครั้งที่เราอยากจะปกป้องลูกๆ ของเจ้าไว้เหมือนกับแม่ไก่โอบลูกไก่ไว้ใต้ปีก พวกเจ้านั้นแหละที่ไม่ยินยอม <u>35</u>ดูเถิด บ้านของเจ้าถูกทิ้งร้างไว้ เราขอบอกว่า เจ้าจะไม่เห็นเราจนกว่าเจ้าจะพูดว่า<br />   ‘ขอให้พระองค์ผู้มาในพระนามของพระผู้เป็นเจ้าจงเป็นสุขเถิด’*</h2><p>   <strong>14</strong><u>1</u>ครั้งหนึ่งในวันสะบาโต พระเยซูไปรับประทานอาหารที่บ้านของฟาริสี ซึ่งผู้นี้เป็นหนึ่งในบรรดาผู้นำ พระองค์ถูกเฝ้าสังเกตอยู่อย่างพินิจพิเคราะห์ <u>2</u>และที่เบื้องหน้าพระองค์มีชายคนหนึ่งซึ่งเป็นโรคมานน้ำ <u>3</u>พระเยซูถามกลุ่มฟาริสีและผู้เชี่ยวชาญฝ่ายกฎบัญญัติว่า</p><h1>พระเยซู</h1><h2>เป็นการถูกกฎบัญญัติหรือไม่ที่จะรักษาคนให้หายจากโรคในวันสะบาโต</h2><p><u>4</u>คนเหล่านั้นนิ่งเฉยไม่โต้ตอบ พระองค์จึงเอื้อมมือไปยังชายผู้นั้น รักษาเขาให้หายขาด แล้วให้เขากลับบ้านไป <u>5</u>พระองค์ถามคนเหล่านั้นว่า </p><h1>พระเยซู</h1><h2>หากพวกท่านคนใดคนหนึ่งมีบุตรหรือโคที่ตกบ่อในวันสะบาโต ท่านจะไม่ดึงตัวเขาขึ้นมาทันทีหรือ</h2><p><u>6</u>คนเหล่านั้นไม่อาจตอบคำถามได้<br />   <u>7</u>เมื่อได้สังเกตเห็นแขกในงานเลือกนั่งในที่ของผู้มีเกียรติ พระองค์จึงกล่าวเป็นอุปมาว่า</p><h1>พระเยซู</h1><h2><u>8</u>เมื่อมีคนเชิญท่านไปงานเลี้ยงสมรส ก็อย่านั่งในที่ของผู้มีเกียรติ เพราะอาจจะมีผู้ใหญ่ซึ่งมีตำแหน่งสูงกว่าท่านมาร่วมงาน <u>9</u>หากเป็นเช่นนั้นแล้ว เจ้าของงานต้องมาพูดกับท่านว่า ‘ขอได้โปรดให้ที่นั่งแก่ท่านผู้นี้เถิด’ แล้วท่านจะได้รับความอายที่ต้องเลื่อนมานั่งในที่ซึ่งด้อยกว่า <u>10</u>แต่เมื่อท่านได้รับเชิญ ก็จงนั่งในที่ซึ่งด้อยกว่า เมื่อเจ้าของงานมา เขาจะได้พูดกับท่านว่า ‘เพื่อนเอ๋ย เชิญเลื่อนไปที่นั่งดีกว่านี้’ แล้วท่านจะได้รับเกียรติต่อหน้าแขกทั้งหลายในงาน <u>11</u>ด้วยว่าทุกคนที่ยกย่องตัวเองก็จะถูกเหยียดลง แต่คนที่ถ่อมตัวก็จะได้รับการยกย่อง</h2><p>   <u>12</u>แล้วพระเยซูก็กล่าวกับผู้ที่เชื้อเชิญพระองค์ว่า</p><h1>พระเยซู</h1><h2>เมื่อท่านจัดงานเลี้ยง อย่าเชิญสหายและเครือญาติหรือเพื่อนบ้านที่มั่งมี ถ้าทำดังนั้นเขาก็จะเชิญท่านบ้างเป็นการตอบแทน <u>13</u>เมื่อท่านมีงานเลี้ยงก็จงเชิญผู้ยากไร้ คนพิการ คนง่อย คนตาบอด <u>14</u>แล้วท่านจะเป็นสุข เพราะว่าพวกเขาไม่สามารถตอบแทนท่านได้ แต่ท่านจะได้รับคืนในวันที่ผู้มีความชอบธรรมฟื้นคืนชีวิตจากความตาย</h2><p>   <u>15</u>ผู้หนึ่งซึ่งเอนกายอยู่กับพระองค์ด้วยได้ยินดังนั้น จึงบอกพระเยซูว่า</p><h1>แขกรับประทานอาหาร</h1><h4>ผู้เป็นสุขคือผู้ที่ร่วมรับประทานอาหารในงานเลี้ยงในอาณาจักรของพระเจ้า</h4><p><u>16</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>มีชายผู้หนึ่งกำลังเตรียมงานเลี้ยงใหญ่ และได้เชิญแขกมากมาย <u>17</u>เมื่อพร้อมก็ส่งคนรับใช้ให้ไปเชิญแขกว่า ‘มาเถิด ทุกสิ่งพร้อมแล้ว’ <u>18</u>แต่แขกทุกคนมีข้ออ้างต่างๆ กันไป คนแรกพูดว่า ‘เราเพิ่งซื้อที่นา จะต้องไปดู ฉะนั้นขอตัวด้วย’ <u>19</u>อีกคนพูดว่า ‘เราเพิ่งซื้อโคไว้ 5 คู่ เราคงต้องไปลองให้มันลากดู ต้องขอตัวด้วย’ <u>20</u>อีกคนพูดว่า ‘เราเพิ่งสมรส ฉะนั้นเรามาไม่ได้’ <u>21</u>คนรับใช้จึงกลับมารายงานนายตามนั้น ครั้นแล้วเจ้าของบ้านโกรธมากจึงสั่งคนรับใช้ว่า ‘จงไปพาคนยากไร้ คนพิการ คนตาบอด และคนง่อยที่อยู่ตามถนนซอกซอยในเมืองมาที่นี่ทันที’ <u>22</u>คนรับใช้พูดว่า ‘นายท่าน สิ่งที่ท่านสั่งให้ทำนั้นเสร็จเรียบร้อยแล้ว แต่ก็ยังมีที่ว่างอีก’ <u>23</u>แล้วนายก็บอกคนรับใช้ว่า ‘เจ้าจงไปพาพวกคนที่อยู่ตามถนน ตรอกซอกซอยในชนบทมาที่นี่ บ้านของเราจะได้เต็ม <u>24</u>เราขอบอกพวกเจ้าว่า ไม่มีใครเลยสักคนในบรรดาแขกรับเชิญที่จะได้ลิ้มรสอาหารของเรา’</h2><p>   <u>25</u>แล้วพระเยซูก็หันไปยังมหาชนที่เดินทางมาพร้อมพระองค์และกล่าวว่า</p><h1>พระเยซู</h1><h2><u>26</u>ถ้าผู้ใดมาหาเรา แล้วไม่รักเรามากกว่าบิดามารดา ภรรยา บุตร และพี่น้อง หรือแม้แต่ชีวิตของตนเอง เขาไม่สามารถเป็นสาวกของเราได้ <u>27</u>และใครก็ตามที่ไม่แบกไม้กางเขนของตน แล้วติดตามเรามา ก็ไม่สามารถเป็นสาวกของเราได้ <u>28</u>สมมุติว่าคนใดในพวกท่านต้องการจะสร้างหอคอย เขาจะไม่นั่งคิดงบประมาณดูก่อนหรือว่า เขามีเงินพอที่จะสร้างให้เสร็จหรือไม่ <u>29</u>ถ้าหากว่าเขาลงฐานราก แล้วไม่สามารถสร้างให้เสร็จ ผู้คนจะพากันเยาะเย้ยว่า <u>30</u>‘นายคนนี้เริ่มสร้างขึ้นแล้ว แต่ก็ไม่สามารถทำให้เสร็จได้’ <u>31</u>หรือว่าถ้ากษัตริย์จะต้องกระทำการสงครามกับกษัตริย์อีกองค์หนึ่ง แล้วจะไม่ขบคิดดูก่อนหรือว่า กำลังคนหนึ่งหมื่นจะต่อต้านอีกฝ่ายที่มีกำลังคนสองหมื่นได้หรือไม่ <u>32</u>ถ้าหากว่ากษัตริย์องค์นั้นทำไม่ได้ ก็คงจะส่งคณะทูตไปเจรจาสงบศึกก่อนที่อีกฝ่ายจะมาถึง <u>33</u>ก็เช่นเดียวกันแหละ พวกท่านคนใดไม่สละทุกสิ่งที่มี ก็ไม่สามารถเป็นสาวกของเราได้<br />   <u>34</u>เกลือเป็นสิ่งดี แต่ถ้าสิ้นความเค็มแล้วจะกลับเค็มอีกได้อย่างไร <u>35</u>จะใช้ใส่ในดินหรือกองปุ๋ยก็ไม่ได้ ต้องโยนทิ้งไป ผู้ใดมีหูที่จะฟัง จงฟังเถิด</h2><p>   <strong>15</strong><u>1</u>ครั้งหนึ่งพวกเก็บภาษีและพวกคนบาปต่างอยู่รายล้อมเพื่อฟังพระองค์ <u>2</u>พวกฟาริสีและอาจารย์ฝ่ายกฎบัญญัติบ่นว่า</p><h1>พวกฟาริสี&อาจารย์</h1><h4>ชายผู้นี้ยินดีรับพวกคนบาปและรับประทานร่วมกับเขา</h4><p>   <u>3</u>พระเยซูจึงกล่าวเป็นอุปมาแก่คนเหล่านั้นว่า</p><h1>พระเยซู</h1><h2><u>4</u>สมมุติว่าท่านมีแกะ 100 ตัวและตัวหนึ่งหลงหายไป ท่านจะไม่ปล่อย 99 ตัวไว้กลางทุ่ง แล้วตามหาตัวที่หายจนพบหรือ <u>5</u>เมื่อพบแล้วก็จะเอามันพาดบ่าด้วยความชื่นชมยินดี <u>6</u>กลับบ้านไป แล้วเรียกสหายและเพื่อนบ้านมา พลางพูดว่า ‘มาชื่นชมยินดีกับเราเถิด เราพบแกะของเราที่หายไปแล้ว’ <u>7</u>เราขอบอกท่านว่า เช่นเดียวกันกับเวลาที่คนบาปคนหนึ่งกลับใจ ในสวรรค์จะมีความชื่นชมยินดีเพราะเขา มากกว่าอีก 99 คนที่มีความชอบธรรม ซึ่งไม่จำเป็นต้องกลับใจ<br />   <u>8</u>หรือสมมุติว่า หญิงคนหนึ่งมีเหรียญเงินอยู่ 10 เหรียญ แล้วเหรียญหนึ่งหายไป เธอจะจุดตะเกียง กวาดบ้านและค้นหาอย่างละเอียดจนกว่าเธอจะพบมิใช่หรือ <u>9</u>เมื่อพบก็เรียกสหายและเพื่อนบ้านของเธอมาและพูดว่า ‘มาชื่นชมยินดีกับเราเถิด เราพบเหรียญของเราที่หายไปแล้ว’ <u>10</u>เช่นเดียวกับเวลาที่คนบาปคนหนึ่งกลับใจ ก็ย่อมมีความชื่นชมยินดีในหมู่ทูตสวรรค์ของพระเจ้า</h2><p>   <u>11</u>พระองค์กล่าวต่อไปอีกว่า</p><h1>พระเยซู</h1><h2>ชายผู้หนึ่งมีลูกชาย 2 คน <u>12</u>คนเล็กพูดกับพ่อว่า ‘พ่อช่วยแบ่งทรัพย์สมบัติในส่วนที่เป็นของลูกเถิด’ พ่อจึงแบ่งสมบัติให้ลูกทั้งสอง <u>13</u>ไม่นานนัก ลูกคนเล็กก็รวบรวมทรัพย์สมบัติของเขา แล้วออกเดินทางไปต่างแดน ใช้ชีวิตสำมะเลเทเมาและสุรุ่ยสุร่าย <u>14</u>หลังจากที่เขาใช้ทรัพย์หมดแล้วทั้งยังเกิดข้าวยากหมากแพงทั่วท้องถิ่นนั้น เขาจึงขัดสนยิ่ง <u>15</u>จึงได้ไปรับจ้างเลี้ยงหมูในทุ่งให้คนหนึ่งที่เป็นชาวเมืองนั้น <u>16</u>ชายคนนี้หิวโหยมากจนแทบจะกลืนกินฝักถั่วที่ใช้เลี้ยงหมู แต่ก็ไม่มีใครสักคนหยิบยื่นอาหารให้แก่เขา<br />   <u>17</u>เขาจึงได้รู้สำนึกตัวและกล่าวว่า ‘ผู้รับจ้างของพ่อเรามีจำนวนมากเพียงไรที่มีอาหารเหลือกิน เราเองกำลังอดตายอยู่ที่นี่ <u>18</u>เราจะเดินทางกลับไปหาพ่อ แล้วสารภาพผิดกับพ่อว่า ข้าพเจ้าได้กระทำบาปต่อสวรรค์และต่อท่าน <u>19</u>ข้าพเจ้าไม่สมควรที่จะได้ชื่อว่าเป็นลูกของพ่ออีกต่อไป ช่วยให้ข้าพเจ้าได้เป็นผู้รับจ้างคนหนึ่งของท่านเถิด’ <u>20</u>เขาจึงรีบรุดเดินทางกลับไปหาพ่อในบัดนั้น เมื่อพ่อเห็นเขาเดินมาแต่ไกล เกิดความสงสารยิ่งจึงวิ่งไปโอบคอและจูบแก้มลูก <u>21</u>ลูกชายพูดกับพ่อว่า ‘พ่อท่าน ข้าพเจ้าได้กระทำบาปต่อสวรรค์และต่อท่าน และไม่สมควรที่จะได้ชื่อว่าเป็นลูกของพ่ออีกต่อไป’ <u>22</u>แต่พ่อพูดกับพวกคนรับใช้ว่า ‘เร็วๆ เอาเสื้อคลุมที่ดีที่สุด ทั้งแหวนและรองเท้ามาสวมให้เขาเสียด้วย <u>23</u>ฆ่าลูกวัวอ้วนๆ เอามาเลี้ยงฉลองกันให้สนุกเถิด <u>24</u>เพราะว่าลูกชายของเราคนนี้ตายไปแล้ว กลับมีชีวิตขึ้นมาอีก เขาหายไปและเราก็พบแล้ว’ ดังนั้นงานฉลองจึงได้เริ่มขึ้น<br />   <u>25</u>ขณะนั้นลูกชายคนโตยังอยู่ในทุ่ง เมื่อเขาเข้ามาใกล้บ้านก็ได้ยินเสียงดนตรีและเต้นรำในงาน <u>26</u>จึงได้ถามเอาความจากคนรับใช้ว่ามีอะไรเกิดขึ้น <u>27</u>เขาตอบว่า ‘น้องชายได้กลับมาแล้ว พ่อของท่านได้ฆ่าลูกวัวอ้วน เพราะว่าท่านได้ตัวเขากลับมาอย่างปลอดภัย’ <u>28</u>พี่ชายคนโตโมโหจึงไม่ยอมเข้าบ้าน พ่อจำต้องไปอ้อนวอนให้เข้ามา <u>29</u>แต่เขากลับตอบว่า ‘ดูเถิด หลายปีที่ผ่านมาลูกได้รับใช้พ่ออย่างขยันขันแข็งและไม่เคยขัดคำสั่งท่านเลย แต่ท่านไม่เคยให้แม้แต่แพะหนุ่มสักตัวเพื่อฉลองกับสหายของลูก <u>30</u>เมื่อลูกชายคนที่พ่อก็รู้ว่า เขาผลาญเงินทองไปกับหญิงแพศยาได้กลับมา ท่านก็ฆ่าลูกวัวอ้วนเพื่อเขา’ <u>31</u>พ่อจึงตอบว่า ‘ลูกเอ๋ย เจ้าอยู่กับพ่อเสมอ ทุกสิ่งที่เป็นของพ่อก็เสมือนเป็นของเจ้า <u>32</u>แต่เราต้องฉลองและยินดีกัน เพราะว่าน้องชายของเจ้าคนนี้ได้ตายไปแล้ว กลับมีชีวิตอีก เขาหายไปและเราก็พบแล้ว’</h2><h5>  <br />*13:35 ฉบับสดุดี 118:26</h5>","questionsTitle":"เปิดพระคำพระเจ้า","Question1":"ท่านชอบส่วนไหนที่สุดในเรื่องนี้","Question2":"ท่านเรียนรู้อะไรเกี่ยวกับพระเจ้า","Question3":"ท่านเรียนรู้อะไรเกี่ยวกับมนุษย์","Question4":"ท่านจะนำคำสอนในเรื่องนี้มาปฏิบัติใช้ในชีวิตอย่างไร","prevPath":"/332","nextPath":"/334"}},"pageContext":{}}