{"data":{"french":{"path":"/401","title":"L'essentiel de l'Évangile","display":"block","bookName":"Tite","ref":"1:1-3:15","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Cette lettre t’est adressée par Paul, serviteur de Dieu et apôtre de Jésus-Christ. Ceux que Dieu a choisis, j’ai été chargé de les conduire dans la foi et la pleine connaissance de la vérité qui est conforme à la piété, <u>2</u>pour qu’ils aient l’espérance de la vie éternelle. Cette vie nous a été promise de toute éternité, par le Dieu qui ne ment pas. <u>3</u>Au moment approprié, il a fait connaître sa Parole par le message que j’ai été chargé de proclamer, selon l’ordre de Dieu notre Sauveur.<br/>   <u>4</u>Je te salue, Tite, mon véritable enfant en notre foi commune:<br/>   Que Dieu le Père et Jésus-Christ notre Sauveur t’accordent la grâce et la paix.<br/>   <u>5</u>Je t’ai laissé en Crète pour que tu achèves de mettre en ordre ce qui est resté en suspens, et que tu établisses dans chaque ville des responsables dans l’Église en suivant les directives que je t’ai données. <u>6</u>Chacun d’eux doit être un homme irréprochable et un mari fidèle à sa femme.* Il faut que ses enfants soient dignes de confiance, c’est-à-dire qu’on ne puisse pas les accuser d’inconduite ou d’insoumission.<br/>   <u>7</u>En effet, il est nécessaire qu’un dirigeant d’Église soit irréprochable, puisqu’il a la responsabilité de la famille de Dieu. C’est pourquoi il ne doit être ni imbu de lui-même ni coléreux, ni buveur, ni querelleur, ni attiré par des gains malhonnêtes.<br/>   <u>8</u>Qu’il soit, au contraire, hospitalier, ami du bien, réfléchi, juste, saint et maître de lui-même; <u>9</u>qu’il soit fidèlement attaché à la parole certaine, qui est conforme à ce qui lui a été enseigné. Ainsi il sera en mesure d’encourager les autres selon l’enseignement sain et de réfuter les contradicteurs.<br/>   <u>10</u>Car nombreux sont ceux qui refusent de se soumettre à la vérité. Ils profèrent des discours creux et entraînent les gens dans l’erreur. On en trouve surtout parmi les gens issus du judaïsme. <u>11</u>Il faut leur fermer la bouche, car ils bouleversent des familles entières en enseignant ce qu’il ne faut pas, pour s’assurer des gains malhonnêtes.<br/>   <u>12</u>Un Crétois, qu’ils considèrent comme un prophète, a dit:<br/>   Les Crétois ont toujours été menteurs;<br/>   ce sont des bêtes méchantes,<br/>   des gloutons et des fainéants.*<br/>   <u>13</u>Voilà un jugement qui est bien vrai. C’est pourquoi reprends-les sévèrement pour qu’ils aient une foi saine <u>14</u>en ne s’attachant pas à des récits juifs de pure invention et à des commandements provenant d’hommes qui se sont détournés de la vérité.<br/>   <u>15</u>Pour ceux qui sont purs, tout est pur,* mais pour des hommes souillés et incrédules, rien n’est pur. Leur pensée et leur conscience sont souillées. <u>16</u>Certes, ils prétendent connaître Dieu, mais ils le renient par leurs actes, car ils sont détestables, rebelles et se sont disqualifiés pour toute œuvre bonne.</p><h5>*1.6 Autres traductions: <i>mari d’une seule femme</i> ou <i>qu’il n’ait été marié qu’une seule fois</i> (voir note 1 Tm 3.2).<br/>*1.12 Vers du poète crétois Epiménide de Cnossos (vi<u>e</u> siècle av. J.-C.).<br/>*1.15 Voir Lc 11.41 et Rm 14.20.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quels commandements divins peut-on découvrir dans cette histoire?","Question2":"Placez-vous dans l'histoire et imaginez ce que les auditeurs originaux ont ressenti en recevant ce commandement. Qu'est-ce que cela provoque en vous dans votre vie personnelle aujourd'hui?","Question3":"Quelles promesses de Dieu pouvez-vous découvrir dans cette histoire? Comment pouvez-vous les vivre toujours plus dans votre vie?","Question4":"Dessinez une image de ce que ces promesses signifient pour vous.","prevPath":"/400","nextPath":"/402"}},"pageContext":{}}