{"data":{"afrikaans":{"path":"/355","title":null,"display":"block","bookName":null,"ref":"8:5-9:31","html":"<p><strong>8</strong><u>5</u>Filippus het byvoorbeeld na die stad Samaria gegaan en hulle van Christus vertel. <u>6</u>Toe die mense hoor wat Filippus verkondig en die wonders sien wat hy doen, het hulle aandagtig na sy boodskap geluister. <u>7</u>Onrein geeste het met groot geskreeu uit baie mense uitgegaan, en baie wat verlam en kreupel was, is gesond gemaak. <u>8</u>Daar was groot blydskap in daardie stad.</p><p><u>9</u>In dié stad het ’n man met die naam Simon al vir jare lank die inwoners met sy toorkunste beïndruk. Hy het daarop aanspraak gemaak dat hy iemand besonders was. <u>10</u>Almal, van die geringstes tot die belangrikstes, het na hom verwys as: “Die Grote, die Krag van God.” <u>11</u>Hulle het hom baie ernstig opgeneem, juis vanweë sy toorkunste. <u>12</u>Nou het die mense egter Filippus se Goeie Nuus oor die koningsheerskappy van God en die Naam van Jesus Christus in die geloof aanvaar. Gevolglik is baie mans en vroue gedoop. <u>13</u>Selfs Simon het gelowig geword, en is gedoop. Hy het Filippus oral begin vergesel, en hy was verstom oor die wondertekens en groot kragte wat hy sien gebeur het.</p><p><u>14</u>Toe die apostels in Jerusalem hoor dat die mense in Samaria die boodskap van God aanvaar het, het hulle Petrus en Johannes daarheen afgevaardig. <u>15</u>Toe hulle daar aankom, het hulle vir die nuwe gelowiges gebid dat hulle die Heilige Gees mag ontvang. <u>16</u>Want die Heilige Gees het immers nog nie op een van hulle gekom nie, want hulle was net in die Naam van die Here Jesus gedoop.</p><p><u>17</u>Petrus en Johannes het toe hulle hande op hierdie gelowiges gesit, en hulle het die Heilige Gees ontvang.</p><p><u>18</u>Toe Simon sien dat die mense die Gees ontvang wanneer die apostels hulle hande op hulle sit, wou hy hierdie mag koop. </p><h1>Simon die Towenaar</h1><h4><u>19</u>Gee my ook hierdie mag,</h4><p> het hy gesê, </p><h1>Simon die Towenaar<br/><br/></h1><h4>sodat elkeen op wie ek my hande sit, die Heilige Gees kan ontvang!</h4><p><u>20</u>Petrus het hom egter geantwoord: </p><h1>Simon Petrus<br/></h1><h3>Mag jou geld saam met jou vernietig word omdat jy dink dat dié gawe van God gekóóp kan word! <u>21</u>Hier is nie plek vir jou nie, want voor God is jou hart nie reg nie.<br/><u>22</u>Bekeer jou van hierdie boosheid van jou en bid tot die Here. Miskien sal Hy jou bose planne vergewe. <u>23</u>Ek kan sien jy is vol bitterheid en deur sonde geboei.</h3><p><u></u></p><h1>Simon die Towenaar<br/><br/></h1><h4><u>24</u>Bid júlle tog vir my tot die Here,</h4><p>het Simon uitgeroep, </p><h1>Simon die Towenaar<br/><br/></h1><h4>dat hierdie verskriklike dinge nie met my gebeur nie!</h4><p><u>25</u>Nadat Petrus en Johannes kragtig getuienis gelewer en die woord van die Here in Samaria verkondig het, het hulle na Jerusalem toe teruggegaan. Op pad het hulle die evangelie ook in baie Samaritaanse dorpies verkondig.</p><p><u>26</u>Vir Filippus het ’n engel van die Here egter gesê:</p><h1>’n Engel <br/></h1><h4>Gaan suid met die woestynpad wat van Jerusalem af Gasa toe loop.</h4><p><u>27</u>Filippus het dit gedoen, en hy het die Minister van Finansies van Etiopië teëgekom. Hy was ’n ontmande in dié hoë pos by die koningin van Etiopië. Hy het Jerusalem toe gekom om te aanbid, <u>28</u>en was nou op pad terug. Hy het op sy wa die boek van die profeet Jesaja gesit en lees.</p><p><u>29</u>Toe het die Gees vir Filippus gesê: </p><h1>God</h1><h2>Gaan loop langs sy wa.</h2><p><u>30</u>Filippus het nadergedraf en gehoor dat die man uit die profeet Jesaja lees. Hy vra hom toe: </p><h1>Filippus die Evangelis<br/><br/></h1><h4>Verstaan u wat u lees?</h4><p><u>31</u>Die Etiopiër het geantwoord: </p><h1>Die Etiopiese Eunug<br/></h1><h4>Hoe kan ek as niemand dit vir my verduidelik nie?</h4><p></p><p>Hy het Filippus toe mooi gevra om op te klim en by hom te kom sit. <u>32</u>Die Skrifdeel waarmee hy besig was, lui:</p><p>“Hy is gelei soos ’n skaap</p><p>na die slagplek,</p><p>en soos ’n lam stil is</p><p>by sy skeerder,</p><p>só het Hy sy mond</p><p>nie oopgemaak nie.</p><p><u>33</u>Hy is verneder,</p><p>en alle reg is Hom ontsê.</p><p>Wie kan van sy nageslag vertel?</p><p>Want sy lewe word</p><p>van die aarde af weggevat.”</p><p><u>34</u>Die ontmande het toe vir Filippus gevra: </p><h1>Die Etiopiese Eunug<br/><br/></h1><h4>Praat die profeet hier van homself of van iemand anders?</h4><p> <u>35</u>Filippus het toe by hierdie Skrifgedeelte begin en die evangelie oor Jesus aan hom vertel.</p><p><u>36</u>Op pad kom hulle by water aan, en die ontmande sê: </p><h1>Die Etiopiese Eunug<br/><br/></h1><h4>Kyk, daar is water! Waarom kan ek nie gedoop word nie?</h4><p><u>38</u>Hy het toe die wa laat stilhou, en hulle twee het in die water gegaan, en Filippus het hom gedoop.</p><p><u>39</u>Toe hulle uit die water opkom, het die Gees van die Here vir Filippus weggevat. Die ontmande het hom nie meer gesien nie en hy het sy reis met blydskap voortgesit. <u>40</u>Toe Filippus hom weer kom kry, was hy in die stad Asdod. Hy het daarvandaan deur al die dorpe die Goeie Nuus verkondig totdat hy in Sesarea aangekom het.</p><p><strong>9</strong><u>1</u>Intussen het Saulus met elke asemteug dreigemente uitgespreek. Hy wou die volgelinge van die Here doodmaak, en het daarom na die hoofpriester toe gegaan. <u>2</u>Hy het briewe van hom aan die sinagoges in Damaskus gevra waarin hulle versoek word om hom te help om dié wat aan “Die Pad” behoort, mans én vroue, op te spoor, en hulle geboei na Jerusalem toe te bring.</p><p><u>3</u>Toe hy op sy sending naby Damaskus kom, het daar skielik ’n lig uit die hemel hom omstraal! <u>4</u>Hy het op die grond neergeval en ’n stem vir hom hoor sê:</p><h1>Jesus</h1><h2>Saul, Saul, waarom vervolg jy My?</h2><p><u></u></p><h1>Paulus<br/><br/></h1><h3><u>5</u>Wie is U, Here?</h3><p> het hy toe gevra.</p><h1>Jesus</h1><h2>Ek is Jesus,</h2><p>antwoord Hy. </p><h1>Jesus</h1><h2>Dis vir Mý wat jy vervolg! <u>6</u>Staan nou op en gaan die stad in. Dáár sal vir jou gesê word wat jou te doen staan.</h2><p><u>7</u>Die mans saam met hom was sprakeloos van verbasing, want hulle het iemand se stem gehoor, maar niemand gesien nie. <u>8</u>Saulus het van die grond af opgestaan en alhoewel sy oë oop was, kon hy niks sien nie. Hulle is Damaskus in terwyl sy reisgenote hom aan die hand lei. <u>9</u>Hy was drie dae lank daar sonder om te sien, en hy het ook niks geëet of gedrink nie.</p><p><u>10</u>Daar was ’n gelowige in Damaskus met die naam Ananias. Die Here het hom in ’n gesig geroep: </p><h1>God</h1><h2>Ananias!</h2><h1>Ananias van Damaskus<br/></h1><h4>Ja, Here!</h4><p>het hy geantwoord.</p><p><u>11</u>Daarop sê die Here vir hom: </p><h1>God</h1><h2>Gaan nóú Reguitstraat toe, na Judas se huis. Vra daar na Saulus van Tarsus. Want kyk, hy is besig om te bid. <u>12</u>Ek het hom in ’n gesig laat sien dat ’n man met die naam Ananias inkom en sy hande op hom sit sodat hy weer kan sien.</h2><p><u>13</u>Maar Ananias het geantwoord: </p><h1>Ananias van Damaskus<br/></h1><h4>Here, ek het al by baie mense van hierdie man gehoor – watter kwaad hy die gelowiges in Jerusalem aangedoen het! <u>14</u>En ons hoor hy het ’n mandaat van die priesterhoofde om al die gelowiges hier in Damaskus te arresteer.</h4><p><u>15</u>Die Here het egter vir hom gesê: </p><h1>God</h1><h2>Gaan doen wat Ek sê, want Ek het Saulus as my instrument uitgekies om my boodskap uit te dra na volke en konings, en ook aan die volk Israel. <u>16</u>Ek sal inderdaad self vir hom wys hoeveel hy vir My moet ly.</h2><p><u>17</u>Ananias het toe vertrek en in daardie huis ingegaan. Hy het sy hande op Saulus gesit en gesê: </p><h1>Ananias van Damaskus<br/></h1><h4>Broer Saul, die Here het my gestuur, Jesus wat aan jou verskyn het op pad hierheen. Hy het my gestuur sodat jy weer kan sien en met die Heilige Gees vervul kan word.</h4><p><u>18</u>Onmiddellik het iets soos skille van Saulus se oë afgeval en hy kon weer sien. Hy het opgestaan en is gedoop. <u>19</u>Hy het toe kos geëet en sy kragte begin herwin.</p><p>Saulus het ’n paar dae by die gelowiges in Damaskus gebly. <u>20</u>Hy het Jesus dadelik in die sinagoges begin verkondig – dat Hy die Seun van God is.</p><p><u>21</u>Almal wat hom gehoor het, was verbaas en het gesê: </p><h1>Jode in Damaskus<br/></h1><h4>Is dit nie dié man wat Jesus se volgelinge in Jerusalem getreiter het nie? Dis mos presies waarvoor hy hierheen gekom het: om hulle geboei voor die priesterhoofde te bring!</h4><p><u>22</u>Saulus se prediking het al hoe kragtiger geword en het die Damaskus-Jode in die war gebring deur te bewys dat Jesus die Christus is. <u>23</u>Na etlike dae het dié Jode saamgesweer om Saulus te vermoor. <u>24</u>Hulle komplot het egter aan Saulus uitgelek. Dag en nag het hulle die stad se poorte dopgehou om hom te vermoor. <u>25</u>Maar sy volgelinge het hom in ’n mandjie deur ’n opening in die stadsmuur laat afsak.</p><p><u>26</u>Toe Saulus in Jerusalem aankom, het hy probeer om by die gelowiges aan te sluit, maar almal was bang vir hom. Hulle kon nie glo dat hy ’n gelowige is nie. <u>27</u>Barnabas het hom toe na die apostels toe gevat, en vir hulle vertel hoe Saulus op pad na Damaskus die Here gesien het. Barnabas het ook vertel dat die Here met Saulus gepraat het, en hoe hy in Damaskus openlik in die Naam van Jesus gepreek het. <u>28</u>Saulus het toe oral in Jerusalem saam met hulle rondgegaan en openlik in die Naam van die Here gepreek. <u>29</u>Hy het ook met Griekssprekende Jode gepraat en met hulle geredeneer, maar hulle het planne beraam om hom te vermoor. <u>30</u>Toe die gelowiges dit agterkom, het hulle hom Sesarea toe gevat en hom van daar na Tarsus toe weggestuur. <u>31</u>Die kerk het deur die hele Judea, Galilea en Samaria vrede gehad. Die gelowiges is opgebou en het in ontsag vir die Here geleef, en hulle is deur die Heilige Gees versterk. Op hierdie manier het hulle getalle aangegroei.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/354","nextPath":"/356"}},"pageContext":{}}