{"data":{"adventLectionary":{"path":"/010","title":"The Messiah will be a faithful king","display":"block","link1":null,"bookName":"Isa 11:1-10; Rev 1:4-6; 11:15-17","segment":"<p>The Jewish hoped in a coming messiah who would not only restore spiritual integrity in the hearts of individuals but would bring societal shalom in every corporate sphere of life. He would be a great king, who would rule over all of life. The gospel declaration that “Jesus is Lord” (<a href=\"/ADVENT/114\" style=\"color:grey; text-decoration: underline\">Rom 10:9; 1Co 12:3</a>) echoes this long-held hope; for if Jesus is not Lord of all, he is lord not at all.</p>","ref":"DAY 9","html":"<p class=\"line\">      <strong>11</strong><u>1</u>Out of the stump of David’s family* will grow a shoot—<br/>   yes, a new Branch bearing fruit from the old root.<br/>   <u>2</u>And the Spirit of the Lord will rest on him—<br/>   the Spirit of wisdom and understanding,<br/>   the Spirit of counsel and might,<br/>   the Spirit of knowledge and the fear of the Lord.<br/>   <u>3</u>He will delight in obeying the Lord.<br/>   He will not judge by appearance<br/>   nor make a decision based on hearsay.<br/>   <u>4</u>He will give justice to the poor<br/>   and make fair decisions for the exploited.<br/>   The earth will shake at the force of his word,<br/>   and one breath from his mouth will destroy the wicked.<br/>   <u>5</u>He will wear righteousness like a belt<br/>   and truth like an undergarment.</p><p class=\"line\">      <u>6</u>In that day the wolf and the lamb will live together;<br/>   the leopard will lie down with the baby goat.<br/>   The calf and the yearling will be safe with the lion,<br/>   and a little child will lead them all.<br/>   <u>7</u>The cow will graze near the bear.<br/>   The cub and the calf will lie down together.<br/>   The lion will eat hay like a cow.<br/>   <u>8</u>The baby will play safely near the hole of a cobra.<br/>   Yes, a little child will put its hand in a nest of deadly snakes without harm.<br/>   <u>9</u>Nothing will hurt or destroy in all my holy mountain,<br/>   for as the waters fill the sea,<br/>   so the earth will be filled with people who know the Lord.</p><p class=\"line\">      <u>10</u>In that day the heir to David’s throne*<br/>   will be a banner of salvation to all the world.<br/>   The nations will rally to him,<br/>   and the land where he lives will be a glorious place.*</p><br/><p>   <strong>Rev 1</strong><u>4</u>Grace and peace to you from the one who is, who always was, and who is still to come; from the sevenfold Spirit* before his throne; <u>5</u>and from Jesus Christ. He is the faithful witness to these things, the first to rise from the dead, and the ruler of all the kings of the world.</p><p>   All glory to him who loves us and has freed us from our sins by shedding his blood for us. <u>6</u>He has made us a Kingdom of priests for God his Father. All glory and power to him forever and ever! Amen.</p><p>...</p><p>   <strong>11</strong><u>15</u>Then the seventh angel blew his trumpet, and there were loud voices shouting in heaven:</p><h1>a seventh angel</h1><h4>   The world has now become the Kingdom of our Lord and of his Christ,*<br/>   and he will reign forever and ever.</h4><p class=\"first-line-none top-1\"><u>16</u>The twenty-four elders sitting on their thrones before God fell with their faces to the ground and worshiped him. <u>17</u>And they said,</p><h1>24 elders</h1><h4>   We give thanks to you, Lord God, the Almighty,<br/>   the one who is and who always was,<br/>   for now you have assumed your great power<br/>   and have begun to reign.</h4><h5>*Isa 11:1 Hebrew <i>the stump of the line of Jesse</i>. Jesse was King David’s father.<br/>*Isa 11:10a Hebrew <i>the root of Jesse</i>.<br/>*Isa 11:10b Greek version reads <i>In that day the heir to David’s throne [literally the root of Jesse] will come, / and he will rule over the Gentiles. / They will place their hopes on him</i>. Compare Rom 15:12.<br/>*Rev 1:4b Greek <i>the seven spirits</i>.<br/>*Rev 11:15 Or <i>his Messiah</i>.<br/></h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">  Consider the six descriptions of the Spirit of God related at the beginning of the Isa 11 passage. What stands out to you as you meditate on these character qualities? How were they evident in Jesus' life? How could they be evident in yours?</li><li style=\"list-style-type: square; margin: 5px 0\">Ponder on all the verbs in the Isa 11 passage which describe the actions of the coming messiah king. What do you find appealing about such a king? How is his reign different from that of other leaders you have known?</li><li style=\"list-style-type: square; margin: 5px 0\">How can you align yourself during this advent season with the reign of the messiah king? What changes could you embrace in your personal life, in your family, in your workplace, in your community and beyond?</li></ul>","prevPath":"/009","nextPath":"/011"}},"pageContext":{}}