{"data":{"thai":{"path":"/305","title":"พรักพร้อมที่จะขยายอาณาจักรของพระเจ้า","display":"block","bookName":"มัทธิว","ref":"9:36-11:1","html":"<p><strong>9</strong><u>36</u>เมื่อพระองค์เห็นฝูงชนก็รู้สึกสงสาร เพราะพวกเขาถูกรังควานและเหยียบย่ำดั่งเช่นฝูงแกะที่ปราศจากผู้เลี้ยงดู <u>37</u>พระองค์กล่าวกับเหล่าสาวกของพระองค์ว่า</p><h1>พระเยซู</h1><h2>ข้าวที่จะเก็บเกี่ยวมีอยู่มากมายแต่คนงานมีจำนวนน้อย <u>38</u>ฉะนั้นจงขอให้พระผู้เป็นเจ้า ผู้เป็นเจ้าของนาส่งพวกคนงานออกไปเก็บเกี่ยวในนาเถิด</h2><p>   <strong>10</strong><u>1</u>พระเยซูเรียกสาวกทั้งสิบสองของพระองค์มา แล้วก็ได้ให้สิทธิอำนาจในการขับไล่พวกวิญญาณร้ายออก และรักษาโรคภัยไข้เจ็บทุกชนิดได้ <u>2</u>อัครทูตทั้งสิบสองมีชื่อดังนี้ คนแรกชื่อซีโมนมีอีกชื่อหนึ่งว่าเปโตร กับอันดรูว์น้องชายของเขา ยากอบบุตรของเศเบดี ยอห์นน้องชายของยากอบ <u>3</u>ฟีลิป บาร์โธโลมิว โธมัส มัทธิวคนเก็บภาษี ยากอบบุตรของอัลเฟอัส ธัดเดอัส <u>4</u>ซีโมนผู้เป็นพรรคชาตินิยม และยูดาสอิสคาริโอทผู้ทรยศพระองค์<br />   <u>5</u>ก่อนที่พระเยซูจะส่งทั้ง 12 คนนี้ออกไป พระองค์สั่งพวกเขาว่า</p><h1>พระเยซู</h1><h2>อย่าไปในเขตแดนของบรรดาคนนอก และอย่าเข้าไปในเมืองของชาวสะมาเรีย* <u>6</u>แต่ควรไปยังชนชาติอิสราเอลซึ่งเสมือนฝูงแกะที่หลงหาย <u>7</u>เมื่อพวกเจ้าไป จงประกาศว่า ‘อาณาจักรแห่งสวรรค์ใกล้จะมาถึงแล้ว’ <u>8</u>จงรักษาคนป่วยไข้ สั่งให้คนตายฟื้นคืนชีวิต รักษาคนโรคเรื้อน ขับไล่พวกมาร* ในเมื่อเจ้าได้รับมาโดยเปล่า เจ้าก็จงให้โดยเปล่า <u>9</u>อย่านำทองคำ เงิน หรือทองแดงใส่กระเป๋าติดตัวไป <u>10</u>หรือนำย่ามไปในการเดินทาง แม้แต่เสื้อสำรองตัวใน รองเท้า หรือไม้เท้า เพราะคนงานสมควรได้รับค่าจ้าง <u>11</u>และเมื่อเจ้าเข้าไปในหมู่บ้านหรือเมืองใดก็ตาม จงสืบหาถึงคนดี และอยู่ที่นั่นจนกว่าเจ้าจะจากไป <u>12</u>เมื่อเจ้าเข้าไปในบ้าน ก็จงกล่าวคำทักทาย <u>13</u>และถ้าบ้านนั้นยินดีต้อนรับ ก็จงให้คำทักทายแห่งสันติสุขของเจ้ามาสู่บ้านนั้น แต่ถ้าไม่ยินดีต้อนรับ ก็ให้คำทักทายแห่งสันติสุขกลับมาสู่เจ้า <u>14</u>ใครก็ตามที่ไม่ต้อนรับหรือฟังคำของเจ้า ก็จงสลัดฝุ่นออกจากเท้าของเจ้าเวลาออกไปจากบ้านหรือเมืองนั้น <u>15</u>เราขอบอกความจริงกับเจ้าว่า เมืองโสโดมและเมืองโกโมราห์*จะทนได้มากกว่าเมืองนั้นในวันพิพากษา<br />   <u>16</u>เราส่งพวกเจ้าออกไปเช่นบรรดาแกะท่ามกลางเหล่าสุนัขป่า ฉะนั้นจงเฉลียวฉลาดเหมือนงูและไม่มีภัยเหมือนนกพิราบ <u>17</u>แต่จงระวังพวกมนุษย์ เพราะเขาจะมอบตัวเจ้าให้ศาลต่างๆ แล้วเฆี่ยนพวกเจ้าตามศาลาที่ประชุมของเขา <u>18</u>พวกเจ้าจะถูกพาตัวไปยืนต่อหน้าเหล่าผู้ว่าราชการและบรรดากษัตริย์ก็เพราะเรา เพื่อเป็นพยานแก่เขาและบรรดาคนนอก <u>19</u>เมื่อพวกเขามอบตัวเจ้าไปก็อย่ากังวลว่าเจ้าจะพูดอย่างไรหรือพูดอะไร เพราะเจ้าจะได้รับคำที่เจ้าจะพูดในเวลานั้น <u>20</u>เพราะว่าไม่ใช่ตัวเจ้าเองที่พูด แต่พระวิญญาณของพระบิดาของเจ้าเป็นผู้กล่าวผ่านเจ้า <u>21</u>บรรดาพี่น้องต่างคนก็ต่างจะส่งตัวกันและกันไปประหาร พ่อมอบลูก และบรรดาลูกๆ จะต่อต้านพ่อแม่ และเป็นเหตุให้ถึงแก่ความตาย <u>22</u>คนทั่วไปจะเกลียดชังเจ้า เหตุเพราะชื่อของเรา แต่คนที่ทนได้จนถึงที่สุดจะได้รับชีวิตที่รอดพ้น <u>23</u>เมื่อใดก็ตามที่พวกเขากดขี่ข่มเหงพวกเจ้าในเมืองนี้ จงหนีไปยังเมืองอื่น เราขอบอกความจริงกับเจ้าว่า เจ้าจะไปไม่ได้ทั่วทุกเมืองในอิสราเอลก่อนบุตรมนุษย์จะมา<br />   <u>24</u>ศิษย์จะไม่เหนือไปกว่าอาจารย์ และทาสรับใช้ไม่เหนือไปกว่านาย <u>25</u>อย่างมากศิษย์ก็จะเป็นดังเช่นอาจารย์ และทาสรับใช้ดังเช่นนายเท่านั้น ถ้าคนเรียกเจ้าบ้านว่า เบเอลเซบูล เขาจะเรียกลูกบ้านแย่กว่านั้นอีกเพียงไร<br />   <u>26</u>ฉะนั้น อย่ากลัวพวกเขาเลย เพราะไม่มีสิ่งใดที่ปิดบังไว้แล้วจะไม่ถูกเปิดเผยออก ที่ซ่อนไว้แล้วจะไม่แสดงให้เป็นที่รับรู้ <u>27</u>อะไรที่เราบอกเจ้าในที่มืด เจ้าต้องพูดในที่แจ้ง และอะไรที่เจ้าได้ยินกระซิบในหู เจ้าต้องประกาศจากดาดฟ้าหลังคาบ้าน <u>28</u>อย่ากลัวพวกที่ฆ่าได้แต่เพียงร่างกายแต่ไม่สามารถฆ่าจิตวิญญาณได้ จงกลัวพระองค์ผู้สามารถทำลายทั้งจิตวิญญาณและร่างกายในนรกได้ <u>29</u>นกกระจอก 2 ตัวขายได้ในราคาเพียง 1 บาทมิใช่หรือ ถึงกระนั้น ไม่มีนกสักตัวเดียวจะตกลงพื้นได้ โดยที่พระบิดาของเจ้าไม่อนุญาต <u>30</u>แม้แต่ผมบนศีรษะของเจ้า พระเจ้าก็นับไว้แล้ว <u>31</u>ฉะนั้นอย่ากลัวเลย เจ้ามีค่ายิ่งกว่านกกระจอกหลายตัว <u>32</u>ดังนั้นทุกคนที่ยอมรับเราต่อหน้ามนุษย์ เราจะยอมรับเขาต่อหน้าพระบิดาของเราผู้อยู่ในสวรรค์ด้วย <u>33</u>แต่ใครก็ตามที่ไม่ยอมรับเราต่อหน้ามนุษย์ เราก็จะไม่ยอมรับเขาต่อหน้าพระบิดาของเราผู้อยู่ในสวรรค์เช่นกัน<br />   <u>34</u>อย่าคิดว่าเรามาเพื่อนำสันติสุขมาสู่โลก เราไม่ได้มาเพื่อนำสันติสุขแต่นำดาบมา <u>35</u>เรามาเพื่อทำให้ ‘ลูกชายต่อต้านบิดาของเขา ลูกสาวต่อต้านมารดา และลูกสะใภ้ต่อต้านแม่สามี <u>36</u>และสมาชิกของคนในครอบครัวจะเป็นศัตรูของเขาเอง’*<br />   <u>37</u>ผู้ที่รักบิดามารดามากกว่ารักเรา และรักลูกชายลูกสาวมากกว่ารักเรา ก็ไม่เหมาะที่จะเป็นสาวกของเรา <u>38</u>ผู้ที่ไม่แบกไม้กางเขนของตนและติดตามเราไป ก็ไม่เหมาะที่จะเป็นสาวกของเรา <u>39</u>ผู้ที่รักษาชีวิตของตนก็จะสูญเสียชีวิตนั้น และผู้ที่สูญเสียชีวิตของตนเพื่อเรา จะรักษาชีวิตไว้<br />   <u>40</u>ผู้ที่รับพวกเจ้าก็รับเรา และผู้ที่รับเราก็รับพระองค์ผู้ส่งเรามา <u>41</u>ผู้ที่รับผู้เผยคำกล่าวของพระเจ้าเพราะเป็นผู้เผยคำกล่าวของพระเจ้า ก็จะได้รับรางวัลอย่างที่ผู้เผยคำกล่าวของพระเจ้าพึงได้รับ และผู้ที่รับผู้มีความชอบธรรมเพราะเขามีความชอบธรรม ก็จะได้รับรางวัลอย่างผู้มีความชอบธรรมพึงได้รับ <u>42</u>เราขอบอกความจริงกับเจ้าว่า ใครก็ตามที่ให้เพียงน้ำเย็น 1 แก้วแก่ผู้หนึ่งในบรรดาผู้น้อยเหล่านี้ เพราะเขาเป็นสาวกของเรา ผู้นั้นจะไม่สูญเสียรางวัลของเขา</h2><p>   <strong>11</strong><u>1</u>หลังจากพระเยซูได้สั่งสาวกทั้งสิบสองของพระองค์แล้ว พระองค์ก็ออกไปจากที่นั่นเพื่อสอนและประกาศตามเมืองต่างๆ ในแคว้นกาลิลี</p><h5>*10:5 ชาวยิวและชาวสะมาเรียเข้ากันไม่ได้ เพราะว่าชาวสะมาเรียเป็นชนชาติผสมระหว่างยิวและชาติอื่นซึ่งนับว่าไม่ใช่ชาวยิวแท้<br />*10:8 พวกมาร คือวิญญาณร้าย (ไม่ใช่วิญญาณของบรรพบุรุษ) มีอำนาจทำร้ายชีวิตมนุษย์ได้ มีพญามารเป็นหัวหน้า<br />*10:15 พระเจ้าได้ทำลายเมืองทั้งสองนี้ เพราะเป็นเมืองที่มีคนชั่วร้ายอยู่ ฉบับปฐมกาล 19:1-29<br />*10:36 ฉบับมีคาห์ 7:6</h5>","questionsTitle":"ขุดให้ลึก","Question1":"พระเยซูสั่งให้สาวกทำอะไร","Question2":"พระเยซูกล่าวว่าสาวกของพระองค์จะได้รับการปฏิบัติแบบใด","Question3":"ท่านคิดว่าสาวกคิดอย่างไรเกี่ยวกับคำสั่งของพระเยซู","Question4":"ท่านจะนำคำสั่งของพระเยซูมาใช้ได้อย่างไร","prevPath":"/304","nextPath":"/306"}},"pageContext":{}}