{"data":{"thai":{"path":"/340","title":"ผู้ใดทำการอัศจรรย์","display":"block","bookName":"ยอห์น","ref":"7:1-8:59","html":"<p>   <strong>7</strong><u>1</u>หลังจากนั้นพระเยซูเดินทางไปตามแคว้นกาลิลี พระองค์ไม่ประสงค์ที่จะไปยังแคว้นยูเดีย เพราะชาวยิวหาโอกาสจะฆ่าพระองค์ <u>2</u>ขณะนั้นใกล้จะถึงเทศกาลอยู่เพิงของชาวยิว <u>3</u>พวกน้องๆ ของพระเยซูพูดกับพระองค์ว่า</p><h1>ครอบครัวของพระเยซู</h1><h4>ท่านออกไปจากที่นี่เถิด แล้วไปยังแคว้นยูเดียเพื่อให้บรรดาสาวกของท่านเห็นงานที่ท่านกำลังกระทำอยู่ <u>4</u>ด้วยเหตุที่ว่าไม่มีผู้ใดกระทำการในที่ลับ ในเมื่อเขาต้องการให้เป็นที่ประจักษ์อย่างเปิดเผย หากท่านกระทำการเหล่านี้แล้ว ก็จงแสดงตนให้โลกเห็นเถิด</h4><p><u>5</u>แม้พวกน้องๆ ของพระองค์ก็ไม่เชื่อในพระองค์ <u>6</u>พระเยซูกล่าวกับน้องๆ ว่า</p><h1>พระเยซู</h1><h2>ยังไม่ถึงกำหนดเวลาของเรา แต่สำหรับเจ้าแล้วโอกาสใดก็ได้ <u>7</u>โลกจะเกลียดชังเจ้าไม่ได้ แต่จะเกลียดเราเพราะเรายืนยันในสิ่งชั่วร้ายที่โลกได้กระทำ <u>8</u>พวกเจ้าไปร่วมในงานเทศกาลกันเองเถิด เราไม่ไปเพราะว่ายังไม่ถึงกำหนดเวลาของเรา</h2><p><u>9</u>เมื่อกล่าวกับพวกเขาแล้วพระองค์ก็พักอยู่ที่แคว้นกาลิลีนั่นเอง<br />   <u>10</u>แต่เมื่อพวกน้องๆ ของพระองค์ไปที่งานเทศกาลแล้ว พระองค์ก็ตามขึ้นไปด้วยอย่างเงียบๆ โดยไม่ให้ผู้คนรู้ <u>11</u>ชาวยิวที่กำลังตามหาพระองค์ในงานเทศกาลพากันถามว่า</p><h1>ฝูงชน</h1><h4>คนนั้นอยู่ที่ไหน</h4><p><u>12</u>ฝูงชนพากันซุบซิบเรื่องของพระองค์มากมาย บ้างพูดว่า</p><h1>ฝูงชน</h1><h4>ท่านเป็นคนดี</h4><p>บ้างก็พูดว่า</p><h1>ฝูงชน</h1><h4>คนหลอกลวงประชาชน</h4><p><u>13</u>แต่ก็ไม่มีผู้ใดพูดถึงพระองค์อย่างเปิดเผย เพราะเกรงกลัวชาวยิว<br />   <u>14</u>แต่เมื่อถึงช่วงกลางๆ ของงานเทศกาล พระเยซูขึ้นไปที่พระวิหารแล้วเริ่มสั่งสอน <u>15</u>ชาวยิวต่างประหลาดใจกันจึงพูดว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ชายผู้นี้รู้สิ่งต่างๆ มากมายเช่นนี้ได้อย่างไร ในเมื่อไม่เคยเรียนมาก่อน</h4><p><u>16</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>การสั่งสอนของเรานั้นไม่ใช่ของเรา แต่เป็นของพระองค์ผู้ส่งเรามา <u>17</u>ถ้าผู้ใดเลือกที่จะกระทำตามความประสงค์ของพระเจ้า ผู้นั้นจะทราบว่าคำสั่งสอนของเรามาจากพระเจ้า หรือเราพูดตามความตั้งใจของเราเอง <u>18</u>ผู้ที่พูดจากความตั้งใจของตนเองย่อมแสวงหาบารมีให้แก่ตนเอง แต่ผู้ที่แสวงหาพระบารมีของพระองค์ผู้ที่ได้ส่งผู้นั้นมา ผู้นั้นมีแต่ความสัตย์และปราศจากความเท็จ <u>19</u>โมเสสได้ให้กฎบัญญัติไว้แก่พวกท่านมิใช่หรือ แต่ก็ไม่มีพวกท่านสักคนที่ปฏิบัติตามกฎบัญญัติ แล้วทำไมท่านจึงหาโอกาสฆ่าเรา</h2><p><u>20</u>ฝูงชนตอบว่า</p><h1>ฝูงชน</h1><h4>ท่านมีมารสิงอยู่ ใครเล่าที่พยายามฆ่าท่าน</h4><p><u>21</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>เราแสดงสิ่งอัศจรรย์สิ่งเดียว พวกท่านก็พากันประหลาดใจ <u>22</u>โมเสสได้ให้ท่านเข้าสุหนัต (มิใช่เพราะว่าการเข้าสุหนัตมาจากโมเสส แต่มาจากบรรพบุรุษ) และในวันสะบาโตพวกท่านก็ยังให้บุตรของท่านเข้าสุหนัต <u>23</u>ถ้าบุตรของท่านเข้าสุหนัตในวันสะบาโตเพื่อไม่ให้ละเมิดหมวดกฎบัญญัติของโมเสสแล้ว พวกท่านโกรธเราเพราะว่า เราได้ทำให้ชายคนหนึ่งหายเป็นปกติในวันสะบาโตหรือ <u>24</u>อย่าตัดสินจากลักษณะภายนอก แต่จงตัดสินตามความเป็นจริงเถิด</h2><p>   <u>25</u>บางคนในเมืองเยรูซาเล็มพูดกันว่า</p><h1>ฝูงชน</h1><h4>ชายผู้นี้มิใช่หรือที่ผู้คนพยายามฆ่า <u>26</u>ดูสิ ท่านกำลังพูดอย่างเปิดเผยและไม่มีใครว่าท่านเลย พวกที่อยู่ในระดับปกครองสรุปข้อเท็จจริงได้แล้วหรือว่า ผู้นี้เป็นพระคริสต์ <u>27</u>อย่างไรก็ตาม เราทราบว่าชายผู้นี้มาจากไหน แต่เมื่อใดก็ตามที่พระคริสต์มา ไม่มีใครเลยที่ทราบว่าพระองค์มาจากไหน</h4><p><u>28</u>พระเยซูกล่าวสั่งสอนด้วยเสียงอันดังในพระวิหารว่า</p><h1>พระเยซู</h1><h2>พวกท่านรู้จักเรา และรู้ด้วยว่าเรามาจากไหน และเราไม่ได้มาโดยลำพังตนเอง แต่พระองค์ผู้ส่งเรามานั้นเป็นจริง และพวกท่านก็ไม่รู้จักพระองค์ <u>29</u>เรารู้จักพระองค์เพราะว่าเรามาจากพระองค์ และพระองค์ส่งเรามา</h2><p><u>30</u>ด้วยเหตุนี้เองเขาเหล่านั้นจึงพยายามจะจับกุมพระเยซู แต่ไม่มีผู้ใดยื่นมือแตะต้องพระองค์ได้ เพราะว่ายังไม่ถึงกำหนดเวลาของพระองค์ <u>31</u>แต่มีหลายคนในฝูงชนที่เชื่อในพระเยซูและพูดกันว่า</p><h1>ฝูงชน</h1><h4>เมื่อพระคริสต์มา พระองค์คงจะไม่แสดงปรากฏการณ์อัศจรรย์มากกว่าที่ชายผู้นี้ได้กระทำหรอก</h4><p>   <u>32</u>พวกฟาริสีได้ยินฝูงชนพากันซุบซิบเรื่องของพระองค์ พวกมหาปุโรหิตและฟาริสีจึงได้ส่งพวกเจ้าหน้าที่ที่เฝ้าพระวิหารไปเพื่อจับกุมพระองค์ <u>33</u>ฉะนั้นพระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เราอยู่กับพวกท่านอีกเพียงประเดี๋ยวหนึ่ง แล้วเราก็จะไปหาผู้ที่ส่งเรามา <u>34</u>แม้พวกท่านจะพยายามหาเราก็จะไม่พบ และที่ซึ่งเราอยู่นั้นพวกท่านก็ไม่อาจไปถึงได้</h2><p><u>35</u>ดังนั้นชาวยิวจึงพูดโต้ตอบกันว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ชายผู้นี้ตั้งใจจะไปที่ไหนที่พวกเราจะหาไม่พบ จะตั้งใจไปหาพวกเราที่กระจัดกระจายไปอยู่กับชาวกรีก และสั่งสอนชนชาติกรีกหรือ <u>36</u>ท่านหมายความว่าอย่างไรที่กล่าวว่า ‘พวกท่านจะพยายามตามหาเราแต่จะไม่พบ และที่ซึ่งเราอยู่นั้นพวกท่านไม่อาจไปได้’</h4><p>   <u>37</u>ในวันสุดท้ายอันเป็นวันยิ่งใหญ่ของงานเทศกาลนั้น พระเยซูยืนขึ้นกล่าวด้วยเสียงอันดังว่า</p><h1>พระเยซู</h1><h2>ถ้าผู้ใดกระหายก็ให้เขามาหาเราและดื่ม <u>38</u>ตามที่บันทึกไว้ในพระคัมภีร์ว่า ผู้ที่เชื่อเรา ‘จะมีแม่น้ำที่มีน้ำแห่งชีวิตไหลจากภายในที่เป็นส่วนลึกสุดของเขา’</h2><p><u>39</u>สิ่งที่พระองค์กล่าวนี้หมายถึงพระวิญญาณซึ่งบรรดาคนที่เชื่อในพระองค์จะได้รับ ด้วยว่าพระเยซูยังไม่ได้รับพระบารมี จึงยังไม่ได้มอบพระวิญญาณให้<br />   <u>40</u>เมื่อฝูงชนได้ยินแล้ว บางคนก็พูดว่า</p><h1>ฝูงชน</h1><h4>ผู้นี้เป็นผู้เผยคำกล่าวของพระเจ้าผู้นั้นอย่างแน่นอน</h4><p><u>41</u>บ้างก็พูดว่า</p><h1>ฝูงชน</h1><h4>ผู้นี้เป็นพระคริสต์</h4><p>คนอื่นๆ พูดว่า</p><h1>ฝูงชน</h1><h4>พระคริสต์ไม่ได้มาจากแคว้นกาลิลีแน่ใช่ไหม <u>42</u>พระคัมภีร์ได้ระบุไว้แล้วมิใช่หรือว่า พระคริสต์สืบเชื้อสายมาจากดาวิดและจากหมู่บ้านเบธเลเฮมซึ่งดาวิดเคยอยู่</h4><p><u>43</u>ดังนั้นฝูงชนก็แบ่งพรรคแบ่งพวกกันเพราะเรื่องของพระเยซู <u>44</u>บางคนต้องการจะจับกุมพระองค์ แต่ก็ไม่มีผู้ใดกล้ายื่นมือออกไปแตะต้องพระองค์<br />   <u>45</u>บรรดาเจ้าหน้าที่ที่เฝ้าพระวิหารจึงมาหาพวกมหาปุโรหิตและฟาริสี เขาเหล่านั้นถามเจ้าหน้าที่ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ทำไมพวกท่านจึงไม่นำตัวเขามา</h4><p><u>46</u>บรรดาเจ้าหน้าที่ที่เฝ้าพระวิหารตอบว่า</p><h1>เจ้าหน้าที่ที่เฝ้าพระวิหาร</h1><h4>ชายผู้นี้พูดไม่เหมือนใครเลย</h4><p><u>47</u>ฉะนั้นพวกฟาริสีตอบพวกเขาว่า</p><h1>พวกฟาริสี</h1><h4>เจ้าถูกหลอกไปด้วยแล้วหรือ <u>48</u>มีผู้ใดในระดับปกครองหรือพวกฟาริสีที่เชื่อเขาบ้างไหม <u>49</u>แต่ฝูงชนกลุ่มนี้ไม่รู้กฎบัญญัติจึงถูกสาปแช่ง</h4><p><u>50</u>นิโคเดมัสเป็นผู้หนึ่งในพวกเขา ซึ่งเป็นคนที่มาหาพระเยซูก่อนหน้านี้และได้ถามพวกเขาว่า</p><h1>นิโคเดมัส</h1><h4><u>51</u>กฎบัญญัติของเราไม่ควรกล่าวโทษคน จนกว่าจะฟังเขาก่อนและรู้ว่าเขากระทำอะไรมิใช่หรือ</h4><p><u>52</u>เขาเหล่านั้นตอบนิโคเดมัสว่า</p><h1>พวกฟาริสี</h1><h4>ท่านก็มาจากแคว้นกาลิลีด้วยหรือ จงค้นหาดูให้ดีเถิด แล้วท่านจะพบว่าไม่มีผู้เผยคำกล่าวของพระเจ้าผู้ใดที่มาจากแคว้นกาลิลี</h4><p>   <strong>8</strong><u>1</u>[จากนั้นทุกคนก็พากันกลับไปยังบ้านของตน แต่พระเยซูเดินทางไปยังภูเขามะกอก <u>2</u>พอเช้าตรู่พระเยซูไปที่พระวิหารอีก และผู้คนต่างก็พากันมาหา พระองค์นั่งลงและเริ่มสั่งสอนพวกเขา <u>3</u>บรรดาอาจารย์ฝ่ายกฎบัญญัติและฟาริสีได้พาหญิงคนหนึ่งที่ถูกจับฐานผิดประเวณีมายืนต่อหน้าทุกคนที่นั่น <u>4</u>คนเหล่านั้นพูดกับพระองค์ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>อาจารย์ หญิงคนนี้ถูกจับขณะที่กำลังล่วงประเวณี <u>5</u>กฎบัญญัติของโมเสสได้สั่งให้เราเอาหินขว้างผู้หญิงอย่างนี้ แล้วท่านจะว่าอย่างไร</h4><p><u>6</u>คนเหล่านั้นยกเรื่องนี้ขึ้นมาเป็นการทดสอบพระองค์เพื่อจะใช้เป็นเหตุเพื่อกล่าวหาพระองค์ แต่พระเยซูกลับก้มตัวลงเอานิ้วมือเขียนที่พื้นดิน <u>7</u>แต่คนเหล่านั้นยังคงถามพระองค์ซ้ำแล้วซ้ำอีก พระองค์จึงยืนขึ้นและถามว่า</p><h1>พระเยซู</h1><h2>พวกท่านคนใดที่ไม่มีบาป ก็ให้เป็นคนแรกที่ใช้ก้อนหินขว้างนาง</h2><p><u>8</u>แล้วพระองค์ก็ก้มลงเขียนบนพื้นดินต่อไป <u>9</u>คนพวกนั้นจึงเริ่มถอยออกไปทีละคน โดยเริ่มจากคนที่มีอาวุโสก่อน ในที่สุดก็มีเพียงพระองค์อยู่ที่นั่นกับหญิงคนนั้นซึ่งยืนอยู่ต่อหน้าพระองค์ <u>10</u>พระเยซูยืนขึ้นและกล่าวกับนางว่า</p><h1>พระเยซู</h1><h2>หญิงเอ๋ย พวกเขาไปไหนหมด ไม่มีใครกล่าวโทษเจ้าหรือ</h2><p><u>11</u>นางพูดว่า</p><h1>ผู้หญิงที่ล่วงประเวณี</h1><h4>ไม่มีใครเลย นายท่าน</h4><p>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เราก็ไม่กล่าวโทษเจ้าเช่นกัน ไปเถิดและจากนี้ไปอย่าทำบาปอีก]*</h2><p>   <u>12</u>พระเยซูจึงกล่าวกับเขาเหล่านั้นอีกว่า</p><h1>พระเยซู</h1><h2>เราคือความสว่างของโลก คนที่ตามเรามาจะไม่ดำเนินชีวิตในความมืด และจะได้พบกับความสว่างของชีวิต</h2><p><u>13</u>พวกฟาริสีจึงพูดกับพระองค์ว่า</p><h1>พวกฟาริสี</h1><h4>ท่านยืนยันเพื่อตัวท่านเอง เพราะฉะนั้นคำยืนยันของท่านย่อมไม่เป็นความจริง</h4><p><u>14</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>ถ้าแม้ว่าเราจะยืนยันเพื่อตัวเราเอง คำยืนยันของเราก็เป็นความจริง เพราะเรารู้ว่าเรามาจากไหนและจะไปที่ใด แต่พวกท่านไม่รู้ว่าเรามาจากไหน หรือจะไปที่ใด <u>15</u>พวกท่านกล่าวโทษตามวิสัยโลก แต่เราไม่กล่าวโทษผู้ใด <u>16</u>ถ้าแม้ว่าเราจะกล่าวโทษ การกล่าวโทษของเราก็เป็นความจริงเพราะไม่ใช่เราคนเดียวที่กล่าวโทษ แต่เรากระทำร่วมกันกับพระองค์ผู้ส่งเรามา <u>17</u>แม้ว่าในกฎบัญญัติของท่านมีบันทึกไว้ว่า คำยืนยันจาก 2 คนจึงจะเป็นความจริง <u>18</u>เรายืนยันเพื่อตนเอง พระบิดาผู้ส่งเรามาก็ยืนยันเพื่อเราด้วย</h2><p><u>19</u>เขาเหล่านั้นจึงพูดกับพระองค์ว่า</p><h1>พวกฟาริสี</h1><h4>พระบิดาของท่านอยู่ที่ไหน</h4><p>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>ท่านไม่รู้จักทั้งเราและพระบิดา เพราะถ้าท่านรู้จักเรา ท่านก็จะรู้จักพระบิดาของเราด้วย</h2><p><u>20</u>พระองค์กล่าวคำเหล่านี้ใกล้ๆ ตู้ถวายเงิน ขณะที่พระองค์สั่งสอนในพระวิหาร และไม่มีใครจับกุมพระองค์ เพราะว่ายังไม่ถึงกำหนดเวลาของพระองค์<br />   <u>21</u>ฉะนั้น พระเยซูกล่าวกับเขาเหล่านั้นอีกว่า</p><h1>พระเยซู</h1><h2>เมื่อเราจากไป พวกท่านจะแสวงหาเรา ท่านจะตายด้วยบาปที่ติดตัวท่านอยู่ แล้วที่ซึ่งเราไปนั้นท่านก็ไม่อาจไปถึงได้</h2><p><u>22</u>ชาวยิวจึงพูดว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>เขาจะฆ่าตัวตายหรือ ในเมื่อเขาพูดว่า ‘ที่ซึ่งเราไปนั้นท่านไม่อาจไปถึงได้’</h4><p><u>23</u>พระองค์กล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>พวกท่านมาจากเบื้องล่าง เรามาจากเบื้องบน ท่านเป็นคนของโลกนี้ แต่เราไม่ได้เป็นคนของโลกนี้ <u>24</u>ฉะนั้นเราจึงพูดกับท่านว่า ท่านจะตายด้วยบาปทั้งหลายที่ติดตัวท่านอยู่ ถ้าท่านไม่เชื่อว่าเราคือผู้ที่เราอ้างว่าเราเป็น* ท่านก็จะตายเพราะบาปทั้งหลายของท่านเอง</h2><p><u>25</u>เขาเหล่านั้นจึงพูดกับพระองค์ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ท่านเป็นใคร</h4><p>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เราเป็นตามที่เราบอกท่านไว้ตั้งแต่แรก <u>26</u>เรามีหลายสิ่งที่จะพูดและกล่าวโทษท่าน แต่ผู้ที่ส่งเรามาเป็นผู้ที่วางใจได้ สิ่งที่เราได้ยินจากพระองค์ เราก็กล่าวแก่โลก</h2><p><u>27</u>เขาทั้งปวงไม่ทราบว่าพระองค์ได้พูดกับเขาถึงเรื่องพระบิดา <u>28</u>ดังนั้นพระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เมื่อพวกท่านยกบุตรมนุษย์ขึ้น ท่านจะได้รู้ว่าเราคือผู้ที่เราอ้างว่าเราเป็น และเราไม่ทำสิ่งใดตามลำพังของเราเอง แต่เราพูดถึงสิ่งเหล่านี้ตามที่พระบิดาสอนเราไว้ <u>29</u>พระองค์ผู้ส่งเรามาดำรงอยู่กับเรา และไม่เคยทอดทิ้งเราไว้ตามลำพัง เพราะว่าเรากระทำสิ่งซึ่งเป็นที่พอใจพระองค์เสมอ</h2><p><u>30</u>ขณะที่พระองค์กล่าวถึงสิ่งเหล่านี้ ก็มีคนจำนวนมากที่เชื่อในพระองค์<br />   <u>31</u>พระเยซูกล่าวกับชาวยิวที่ได้เชื่อในพระองค์ว่า</p><h1>พระเยซู</h1><h2>ถ้าท่านดำรงอยู่ในคำกล่าวของเรา ท่านก็เป็นสาวกของเราอย่างแท้จริง <u>32</u>ท่านจะรู้ความจริง และความจริงนั้นจะทำให้ท่านเป็นอิสระ</h2><p><u>33</u>เขาเหล่านั้นตอบพระองค์ว่า</p><h1>ฝูงชน</h1><h4>พวกเราสืบตระกูลมาจากอับราฮัม* และยังไม่เคยเป็นทาสของใครเลย ท่านพูดได้อย่างไรว่า ‘ท่านจะเป็นอิสระ’</h4><p>   <u>34</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า ทุกคนที่กระทำบาปเป็นทาสของบาป <u>35</u>และทาสจะไม่ได้อยู่ในบ้านตลอดไป บุตรต่างหากที่สามารถอยู่ได้ตลอดกาล <u>36</u>ฉะนั้นถ้าพระบุตรจะทำให้ท่านเป็นอิสระ ท่านก็จะเป็นอิสระอย่างแท้จริง <u>37</u>เรารู้ว่าพวกท่านสืบตระกูลมาจากอับราฮัม แต่ท่านก็ยังพยายามจะฆ่าเรา เพราะไม่ยอมรับคำกล่าวของเรา <u>38</u>เราพูดถึงสิ่งที่เราได้เห็นจากพระบิดาของเรา ฉะนั้นท่านกระทำสิ่งที่ท่านได้ยินจากบิดาของท่านด้วย</h2><p>   <u>39</u>เขาเหล่านั้นตอบพระองค์ว่า</p><h1>ฝูงชน</h1><h4>อับราฮัมเป็นบิดาของเรา</h4><p>พระเยซูกล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>ถ้าพวกท่านเป็นบรรดาบุตรของอับราฮัม ก็จงทำในสิ่งที่อับราฮัมได้ทำมาแล้ว <u>40</u>แต่เท่าที่เป็นอยู่ ท่านพยายามฆ่าเรา ซึ่งเป็นผู้ที่ได้บอกท่านถึงความจริงที่เราได้ยินมาจากพระเจ้า อับราฮัมไม่ได้ทำอย่างนี้ <u>41</u>พวกท่านกำลังทำในสิ่งที่บิดาของท่านได้ทำมาแล้ว</h2><p>พวกเขาพูดกับพระองค์ว่า</p><h1>ฝูงชน</h1><h4>เราไม่ได้เกิดจากการผิดประเวณี เรามีพระบิดาองค์เดียวคือพระเจ้า</h4><p><u>42</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ถ้าพระเจ้าเป็นพระบิดาของท่าน ท่านก็จะรักเรา เพราะเรามาจากพระเจ้า และอยู่ที่นี่แล้ว เราไม่ได้มาด้วยความตั้งใจของเราเอง แต่พระองค์ส่งเรามา <u>43</u>ทำไมท่านจึงไม่เข้าใจเรื่องที่เราพูด นั่นก็เป็นเพราะว่าท่านไม่ยอมรับฟังคำกล่าวของเรา <u>44</u>พวกท่านเป็นเช่นบิดาของท่านคือพญามาร ท่านจึงต้องการปฏิบัติตามความต้องการของบิดาของท่าน ซึ่งเป็นฆาตกรมาตั้งแต่ต้นและไม่ยืนอยู่ในความจริง เพราะว่าไม่มีความจริงอยู่ในตัวเอง เมื่อไรก็ตามที่บิดาของท่านพูดเท็จ ก็เพราะพูดจากนิสัยของตนเองคือขี้ปด และเป็นบิดาแห่งความเท็จทั้งปวง <u>45</u>เมื่อเราพูดความจริง ท่านกลับไม่เชื่อเรา <u>46</u>มีใครบ้างในพวกท่านที่พิสูจน์ให้เห็นได้ว่าเราทำบาป เมื่อเราพูดความจริง แล้วทำไมท่านจึงไม่เชื่อเรา <u>47</u>คนของพระเจ้าย่อมฟังคำกล่าวของพระเจ้า พวกท่านไม่ใช่คนของพระเจ้าจึงไม่ได้ยินคำกล่าวนั้น</h2><p>   <u>48</u>ชาวยิวตอบพระองค์ว่า</p><h1>ฝูงชน</h1><h4>พวกเราพูดผิดหรือที่ว่า ท่านเป็นชาวสะมาเรียและมีมารสิงอยู่</h4><p><u>49</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>เราไม่มีมารสิง เราให้เกียรติพระบิดาของเรา แต่ท่านหลู่เกียรติของเรา <u>50</u>เราไม่แสวงหาบารมีของเรา แต่มีพระองค์ผู้เดียวที่เป็นผู้แสวงหาให้และเป็นผู้พิพากษา <u>51</u>เราขอบอกความจริงกับท่านว่า ถ้าผู้ใดรักษาคำกล่าวของเราไว้ ผู้นั้นจะไม่มีวันประสบความตายเลย</h2><p><u>52</u>ชาวยิวพูดกับพระองค์ว่า</p><h1>ฝูงชน</h1><h4>บัดนี้พวกเราทราบว่าท่านมีมารสิงอยู่ อับราฮัมตายไปแล้ว และผู้เผยคำกล่าวของพระเจ้าก็เช่นกัน ท่านยังจะพูดว่า ‘ถ้าผู้ใดรักษาคำกล่าวของเรา ผู้นั้นจะไม่มีวันลิ้มรสความตายเลย’ <u>53</u>ท่านยิ่งใหญ่กว่าอับราฮัมบิดาของเราที่ได้ตายไปแล้วหรือ บรรดาผู้เผยคำกล่าวของพระเจ้าล้วนตายไปหมดแล้ว ท่านคิดว่าท่านเป็นใคร</h4><p><u>54</u>พระเยซูตอบว่า</p><h1>พระเยซู</h1><h2>ถ้าเราให้บารมีแก่ตนเอง บารมีของเราก็ไม่มีความหมาย แต่พระบิดาของเราซึ่งพวกท่านบอกว่าเป็นพระเจ้าของท่าน เป็นผู้ให้บารมีแก่เรา <u>55</u>พวกท่านกลับไม่รู้จักพระองค์เลย ในขณะที่เรารู้จักพระองค์ หากเราพูดว่าไม่รู้จักพระองค์ เราก็จะเป็นคนพูดเท็จเหมือนกับท่าน เรารู้จักพระองค์และรักษาคำกล่าวของพระองค์ <u>56</u>อับราฮัมบิดาของท่านชื่นชมยินดีที่จะได้เห็นวันของเรา ซึ่งอับราฮัมก็ได้เห็นแล้วและได้ชื่นชมยินดี</h2><p><u>57</u>ชาวยิวจึงพูดกับพระองค์ต่อไปว่า</p><h1>ฝูงชน</h1><h4>ท่านอายุยังไม่ถึง 50 ปี ได้เคยเห็นอับราฮัมแล้วหรือ</h4><p><u>58</u>พระเยซูกล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า ก่อนที่อับราฮัมจะเกิดนั้นเราดำรงอยู่ก่อนแล้ว*</h2><p><u>59</u>เขาเหล่านั้นจึงได้หยิบก้อนหินขึ้นจะขว้างพระองค์ แต่พระเยซูหลบพ้นและออกจากพระวิหารไป</p><h5>*8:11 […] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*8:24 “ผู้ที่เราอ้างว่าเราเป็น” ในข้อ 24, 28 เป็นความหมายจากคำศัพท์ภาษากรีกและฮีบรูคือ “เราเป็น” ฉบับอพยพ 3:14, 15<br />*8:33 อับราอัม เป็นบิดาต้นตระกูลของชนชาติยิว<br />*8:58 “เราดำรงอยู่ก่อนแล้ว” เป็นความหมายจากคำศัพท์ภาษากรีกและฮีบรูคือ “เราเป็น” ฉบับอพยพ 3:14, 15</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"คำถามไหนที่โดดเด่นมากที่สุดสำหรับท่าน ทำไม","Question3":"ถ้าเป็นไปได้ ท่านอยากจะถามคำถามอะไรเกี่ยวกับเรื่องนี้ต่อผู้เขียน","Question4":"คำถามเหล่านี้บ่งบอกถึงชีวิตของท่านอย่างไร","prevPath":"/339","nextPath":"/341"}},"pageContext":{}}