{"data":{"thai":{"path":"/395","title":"ยืนหยัดในความหวัง","display":"block","bookName":"2 เธสะโลนิกา","ref":"1:1-3:18","html":"<p>   <strong>1</strong><u>1</u>จากเปาโล สิลวานัสและทิโมธี<br />   เรียน คริสตจักรของชาวเมืองเธสะโลนิกาซึ่งเป็นคนของพระเจ้า ผู้เป็นพระบิดาของเราและของพระเยซูคริสตเจ้า<br />   <u>2</u>ขอพระคุณและสันติสุขจากพระเจ้าผู้เป็นพระบิดา และจากพระเยซูคริสตเจ้าจงมีแด่ท่านทั้งหลายเถิด<br />   <u>3</u>เป็นการสมควรที่พวกเราขอบคุณพระเจ้าเสมอสำหรับท่านพี่น้องทั้งหลาย เพราะท่านมีความเชื่อมากยิ่งขึ้น และความรักที่ท่านทุกคนมีต่อกันก็ได้ทวียิ่งขึ้น <u>4</u>ดังนั้นพวกเราเองจึงพูดถึงท่านในหมู่คริสตจักรของพระเจ้าด้วยความภูมิใจ เพราะความบากบั่นและความเชื่อของท่านยามที่ถูกกดขี่ข่มเหง รวมทั้งความอดทนต่อความยากลำบากของท่าน<br />   <u>5</u>สิ่งที่ได้กล่าวมาทั้งหมดนี้ชี้ให้เห็นว่า การพิพากษาของพระเจ้านั้นยุติธรรม และผลก็คือท่านเป็นผู้สมควรอยู่ในอาณาจักรของพระเจ้า ซึ่งท่านทนทุกข์อยู่ก็เพราะอาณาจักรนั้น <u>6</u>พระเจ้ายุติธรรม พระองค์เห็นว่าสมควรแล้วที่จะให้ความยากลำบากตอบสนองคนที่ทำให้ท่านลำบาก <u>7</u>และเพื่อจะบรรเทาความยากลำบากที่ท่านกำลังได้รับ และจะบรรเทาให้แก่เราเช่นกัน เวลาที่พระเยซูเจ้าจะปรากฏจากสวรรค์ในเปลวเพลิงพร้อมกับเหล่าทูตสวรรค์ที่มีมหิทธานุภาพของพระองค์ <u>8</u>พระองค์จะลงโทษผู้ที่ไม่รู้จักพระเจ้า และผู้ที่ไม่เชื่อฟังข่าวประเสริฐของพระเยซูเจ้าของเรา <u>9</u>เขาเหล่านั้นจะถูกลงโทษ นั่นคือความพินาศอันเป็นนิรันดร์ และอยู่ห่างไกลแสนไกลจากพระผู้เป็นเจ้าและอานุภาพอันยิ่งใหญ่ของพระองค์ <u>10</u>เมื่อพระองค์มาในวันนั้น เพื่อรับพระบารมีจากบรรดาผู้บริสุทธิ์ของพระองค์ และรับการสรรเสริญจากทุกคนที่เชื่อซึ่งรวมทั้งพวกท่านด้วย เพราะท่านเชื่อคำยืนยันของเรา <u>11</u>เราจึงอธิษฐานเพื่อท่านเสมอว่า พระเจ้าของเราจะนับว่าท่านสมควรแก่การที่พระองค์เรียก และขอให้ความปรารถนาในการกระทำดีและงานที่ท่านปฏิบัติโดยความเชื่อจะสำเร็จโดยพระอานุภาพของพระองค์ <u>12</u>เพื่อว่าพระนามของพระเยซูเจ้าของเราจะได้รับพระบารมีเพราะท่าน และท่านจะได้รับเกียรติเพราะพระองค์ ตามพระคุณของพระเจ้า และพระเยซูคริสตเจ้าของเรา<br />   <strong>2</strong><u>1</u>เรื่องการมาของพระเยซูคริสตเจ้าของเรา และเรื่องที่พระองค์จะรับเราไปอยู่ด้วยกันกับพระองค์นั้น เราขอร้องท่านพี่น้องทั้งหลายว่า <u>2</u>ท่านไม่ต้องหวั่นไหวโดยง่าย หรือตระหนกตกใจง่ายเนื่องจากคำพยากรณ์ คำรายงานหรือจดหมายที่ดูเหมือนว่าจะมาจากพวกเรา โดยอ้างว่าวันที่พระผู้เป็นเจ้าจะมานั้นได้มาถึงแล้ว <u>3</u>อย่าให้ใครหลอกลวงท่านได้เลย เพราะว่าวันนั้นจะไม่มาถึงจนกว่าการขัดขืนต่อพระเจ้าจะเกิดขึ้นก่อน และคนนอกกฎจึงจะปรากฏ เขาคือบุตรแห่งความพินาศ <u>4</u>เขาจะต่อต้านและยกตนเองเหนือทุกสิ่งที่เรียกว่าเทพเจ้า หรือวัตถุบูชา เพื่อตนจะได้นั่งในพระวิหารของพระเจ้าประกาศตัวเองว่าเป็นพระเจ้า <u>5</u>ท่านจำไม่ได้หรือว่าขณะที่ข้าพเจ้าอยู่กับท่าน ข้าพเจ้าบอกเรื่องเหล่านี้ให้ท่านทราบแล้ว <u>6</u>และบัดนี้ท่านก็ทราบว่าอะไรหน่วงเหนี่ยวเขาไว้ เพื่อว่าเมื่อถึงเวลาของเขา เขาจะได้ปรากฏตัว <u>7</u>ด้วยว่าอำนาจลึกลับนอกกฎก็เริ่มทำงานอยู่แล้ว แต่ผู้ที่กำลังหน่วงเหนี่ยวไว้จะยังรั้งเอาไว้จนกว่าจะถูกพาตัวออกจากทางที่ตนเองขวางไว้ <u>8</u>แล้วคนนอกกฎคนนั้นจะปรากฏตัว พระเยซูเจ้าจะทำลายเขาด้วยเพียงลมหายใจของพระองค์ และจบชีวิตเขาลงโดยการมาปรากฏครั้งที่ยิ่งใหญ่ของพระองค์ <u>9</u>คนนอกกฎจะมาโดยอำนาจของซาตาน* และจะแสดงฤทธานุภาพ ปรากฏการณ์อัศจรรย์ และสิ่งมหัศจรรย์ต่างๆ อันจอมปลอม <u>10</u>และใช้การหลอกลวงอันชั่วร้ายทุกชนิดกับพวกที่จะถึงความพินาศ เพราะเขาเหล่านั้นปฏิเสธที่จะรักความจริงซึ่งช่วยให้รอดพ้นได้ <u>11</u>เพราะเหตุนี้พระเจ้าจึงให้ความหลงผิดครอบงำพวกเขา เพื่อให้พวกเขาเชื่อสิ่งที่เท็จ <u>12</u>และทุกคนที่ไม่ได้เชื่อความจริงแต่ยินดีกับความชั่วร้ายจะถูกกล่าวโทษ<br />   <u>13</u>พี่น้องทั้งหลายที่พระผู้เป็นเจ้ารัก พวกเราควรขอบคุณพระเจ้าเพราะท่านอยู่เสมอ เพราะพระเจ้าได้เลือกท่านไว้ตั้งแต่แรกเริ่มเพื่อความรอดพ้นโดยการชำระให้บริสุทธิ์ของพระวิญญาณ และการมีความเชื่อในความจริง <u>14</u>พระองค์ได้เรียกท่านทั้งหลายมาสู่สิ่งที่กล่าวมานี้โดยผ่านข่าวประเสริฐของเรา เพื่อว่าท่านจะได้รับพระบารมีของพระเยซูคริสตเจ้าของเรา <u>15</u>ฉะนั้นพี่น้องทั้งหลายควรยืนหยัดและยึดถือสิ่งที่ท่านได้เรียนรู้ต่อๆ กันมา ไม่ว่าจะเป็นคำพูด หรือเป็นจดหมายจากเราก็ตาม<br />   <u>16</u>ขอพระเยซูคริสตเจ้าของเรา และพระเจ้า ผู้เป็นพระบิดาของเราผู้รักเราและได้ให้กำลังใจชั่วนิรันดร์ ทั้งความหวังที่ดีอันเนื่องมาจากพระคุณของพระองค์ <u>17</u>โปรดให้กำลังใจและเสริมกำลังแก่ท่านในการกระทำและในวาจาอันดีทุกอย่าง<br />   <strong>3</strong><u>1</u>พี่น้องทั้งหลาย สุดท้ายนี้จงอธิษฐานเพื่อเราว่า คำประกาศของพระผู้เป็นเจ้าจะเผยแผ่ไปอย่างรวดเร็ว และจะได้รับเกียรติเหมือนอย่างที่เป็นไปในหมู่ท่าน <u>2</u>และอธิษฐานเพื่อว่า เราจะได้พ้นจากคนชั่วร้าย เพราะมิใช่ว่าทุกคนมีความเชื่อ <u>3</u>แต่พระผู้เป็นเจ้าเป็นผู้รักษาคำมั่นสัญญา และพระองค์จะเสริมกำลังและปกป้องท่านไว้ให้พ้นจากมารร้ายนั้น <u>4</u>พระผู้เป็นเจ้าให้เรามีความมั่นใจในตัวท่านว่า ท่านกำลังประพฤติตามที่เราสั่งไว้ และจะประพฤติต่อไป <u>5</u>ขอให้พระผู้เป็นเจ้านำใจท่านสู่ความรักของพระเจ้า และความบากบั่นของพระคริสต์<br />   <u>6</u>พี่น้องทั้งหลาย เราขอสั่งท่านในพระนามของพระเยซูคริสตเจ้าของเราว่า ท่านจงอยู่ให้ห่างจากพี่น้องทุกคนที่เกียจคร้าน อีกทั้งไม่ประพฤติตัวตามคำสั่งสอนที่ท่านได้รับจากเรา <u>7</u>ท่านเองก็ทราบว่า ท่านควรปฏิบัติตามตัวอย่างของพวกเราอย่างไร ในเมื่อเราไม่เกียจคร้านเลยเมื่อครั้งที่เราอยู่กับพวกท่าน <u>8</u>และเราไม่ได้รับประทานอะไรโดยไม่ได้จ่ายเป็นค่าตอบแทน แต่ตรากตรำและใช้แรงงานอย่างหนัก เราทำงานหามรุ่งหามค่ำ เพื่อเราจะได้ไม่ต้องร้องขอจากผู้ใดในหมู่ท่าน <u>9</u>เรากระทำเช่นนี้ไม่ใช่ว่าเราไม่มีสิทธิ์ได้รับความช่วยเหลือในด้านนี้ แต่ปฏิบัติตนเพื่อเป็นตัวอย่างให้ท่านทำตาม <u>10</u>แม้เวลาที่เราอยู่กับท่าน เราก็เคยสั่งท่านในเรื่องนี้แล้วว่า หากผู้ใดไม่ยอมทำงานก็อย่าให้เขารับประทานสิ่งใด <u>11</u>พวกเราได้ยินว่ามีบางคนในหมู่ท่านที่ใช้ชีวิตอย่างเกียจคร้าน ไม่ยอมทำงาน ซ้ำยังชอบยุ่งกับธุระของคนอื่น <u>12</u>เราขอสั่งและสนับสนุนในพระนามของพระเยซูคริสตเจ้า ให้คนประเภทนี้ทำงานด้วยใจสงบและทำมาหากินเอง<br />   <u>13</u>แต่พี่น้องทั้งหลาย พวกท่านอย่าอ่อนใจที่จะกระทำความดีเลย <u>14</u>หากมีผู้ใดที่ไม่เชื่อฟังคำของเราซึ่งกล่าวมาในจดหมายนี้ ก็จงจำคนนั้นไว้ว่าอย่าคบกับเขาเพื่อเขาจะได้มีความละอาย <u>15</u>แต่ก็อย่าถือว่าเขาเป็นศัตรู แต่จงเตือนเขาฉันพี่น้อง<br />   <u>16</u>ขอให้พระผู้เป็นเจ้าแห่งสันติสุขโปรดให้ท่านมีสันติสุขตลอดกาลในทุกเรื่อง ขอให้พระผู้เป็นเจ้าอยู่กับท่านทุกคน<br />   <u>17</u>ข้าพเจ้าเปาโลเขียนส่งความคิดถึงนี้มาด้วยลายมือของข้าพเจ้าเอง ซึ่งเป็นเครื่องหมายบ่งบอกในจดหมายทุกฉบับของข้าพเจ้า นี่ก็เป็นวิธีเขียนของข้าพเจ้า <u>18</u>ขอพระคุณของพระเยซูคริสตเจ้าของเราจงอยู่กับท่านทุกคนเถิด</p><h5>*2:9 ซาตาน เป็นคำจากภาษาฮีบรู หมายถึงพญามาร ความหมายคือ “ผู้ต่อต้าน”</h5>","questionsTitle":"เปรียบเทียบ, เปรียบความแตกต่าง และ การเน้นย้ำ","Question1":"การเปรียบเทียบ คือ การเปรียบระหว่างบุคคลสองคนขึ้นไป เปรียบเทียบความคิด และเปรียบเทียบสถานการณ์ ท่านค้นพบการเปรียบเทียบในเรื่องนี้หรือไม่ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบเทียบสิ่งนี้","Question2":"การเปรียบความแตกต่าง คือ การเปรียบความแตกต่างระหว่างบุคคลสองคนขึ้นไป เปรียบความแตกต่างในความคิด และเปรียบความแตกต่างของสถานการณ์ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบความแตกต่างสิ่งนี้","Question3":"ใช้เวลาในการสังเกตุหาการเน้นย้ำ ในคำพูดหรือแนวคิดที่ท่านพบจากเรื่องนี้","Question4":"ใช้เวลาในการเขียนคำอธิษฐานเพื่อตอบสนองต่อ การเปรียบเทียบ การเปรียบความแตกต่าง และการเน้นย้ำที่ท่านพบจากเรื่องนี้","prevPath":"/394","nextPath":"/396"}},"pageContext":{}}