{"data":{"afrikaans":{"path":"/338","title":null,"display":"block","bookName":null,"ref":"23:1-24:53","html":"<p><strong>23</strong><u>1</u>Die hele vergadering het opgestaan en Jesus voor Pilatus gebring. <u>2</u>Hulle het die klag teen Hom begin voorlê: </p><h1>Joodse Leiers<br/><br/></h1><h4>Ons het bevind dat hierdie man ons volk opsweep; hy verbied hulle om belasting aan die keiser te betaal, terwyl hy beweer dat hy self die Messias, die Koning is.</h4><p><u>3</u>Pilatus het Hom toe gevra: </p><h1>Pontius Pilatus<br/><br/></h1><h4>Is jy die Koning van die Jode?</h4><p>Jesus het hom geantwoord: </p><h1>Jesus</h1><h2>Dit is soos u sê.</h2><p><u>4</u>Daarop het Pilatus aan die priesterhoofde en die skare gesê: </p><h1>Pontius Pilatus<br/></h1><h4>Ek vind niks krimineels aan hierdie man nie.</h4><p><u>5</u>Hulle het opgesweep geraak en aanhou roep: </p><h1>Joodse Leiers<br/></h1><h4>Hy hits deur sy onderrig die volk deur die hele Judea aan. Hy het in Galilea begin en nou is hy ook hier.</h4><p><u>6</u>Toe Pilatus dit hoor, het hy probeer uitvind of die man dan ’n Galileër is. <u>7</u>Nadat hy hom daarvan vergewis het dat Jesus wel uit dié gebied afkomstig is wat onder Herodes se beheer val, het hy Jesus na Herodes toe gestuur, wat juis gedurende daardie tyd in Jerusalem was.<br/></p><p><u>8</u>Herodes was baie opgewonde om Jesus te sien. Hy het al vir ’n lang tyd die begeerte gehad om Jesus te sien omdat hy al soveel van Hom gehoor het. Hy het ook gehoop om te sien hoe Jesus die een of ander wonderteken verrig. <u>9</u>Hy het Jesus vraag op vraag gevra, maar Hy het hom niks geantwoord nie.<br/></p><p><u>10</u>Die priesterhoofde en die skrifkenners het daar gestaan en Jesus heftig beskuldig. <u>11</u>Herodes, saam met sy soldate, het Jesus met veragting bespot. Hy het Hom ’n blink kleed aangetrek en Jesus teruggestuur na Pilatus toe. <u>12</u>Op daardie dag het Herodes en Pilatus mekaar se vriende geword, want vroeër was hulle vyande.<br/></p><p><u>13</u>Daarna het Pilatus die priesterhoofde en die volksleiers bymekaargeroep <u>14</u>en aan hulle gesê: </p><h1>Pontius Pilatus</h1><h4>Julle het hierdie man voor my gebring as iemand wat die volk opgesweep het om te rebelleer. Ek het hom voor julle oë ondervra en ek het geen gronde gekry vir die aanklag waarvan julle hom beskuldig nie. <u>15</u>Herodes het ook nie gronde gekry nie, want hy het hom teruggestuur na ons toe. Let ook daarop, Jesus het niks gedoen wat die doodstraf verdien nie. <u>16</u>Nadat ek hom laat gésel het, sal ek hom vrylaat.</h4><p><u>18</u>Hulle het dit egter saam met die menigte uitgekreet: </p><h1>Die Skare<br/></h1><h4>Weg met hom! Laat Barabbas vir ons los!</h4><p><u>19</u>(Barabbas was in die tronk gegooi oor ’n oproer in die stad en oor ’n moord.) <u>20</u>Pilatus het weer met hulle gaan redeneer omdat hy Jesus wou vrylaat, <u>21</u>maar hulle het dit bly uitkreet: </p><h1>Die Skare<br/><br/></h1><h4>Kruisig, kruisig hom!</h4><p><u>22</u>Vir die derde keer sê Pilatus vir hulle: </p><h1>Pontius Pilatus<br/></h1><h4>Watter kwaad het hierdie man gedoen? Ek het in hom geen gronde vir die doodstraf gekry nie. Ek sal hom laat gésel en dan vrylaat.</h4><p><u>23</u>Die mense het egter met oorverdowende stemme aanhou roep en eis dat Jesus gekruisig moes word. Hulle geskree het die oorhand gekry. <u>24</u>Pilatus het daarop besluit dat hulle versoek uitgevoer moes word. <u>25</u>Hy het die man wat as gevolg van ’n opstand en moord in die tronk gegooi was, vrygelaat soos hulle geëis het, maar vir Jesus het hy volgens hulle wens uitgelewer.<br/></p><p><u>26</u>Terwyl hulle besig was om Jesus weg te lei, het hulle ene Simon van Sirene, wat van die veld af gekom het, geforseer om die kruis agter Jesus aan te dra. <u>27</u>’n Groot menigte van die volk het Jesus gevolg, ook vroue wat op hulle bors geslaan en oor Hom gehuil het.<br/></p><p><u>28</u>Jesus het na hulle toe gedraai en gesê: </p><h2>Dogters van Jerusalem, moenie oor Mý huil nie; huil liewer oor julleself en julle kinders <u>29</u>omdat daar dae kom wanneer mense sal sê: ‘Gelukkig is die onvrugbare vroue en die moederskote wat nog nie ’n kind in die wêreld gebring het nie, sowel as die borste wat nog nooit gevoed het nie.’ <u>30</u>Dan sal mense aan die berge sê:<br/>‘Val op ons!’<br/>en aan die heuwels:<br/>‘Bedek ons!’<br/><u>31</u>As hulle hierdie dinge aan ’n groen boom doen, wat sal dan met die droë gebeur?</h2><p><u>32</u>Twee ander misdadigers is ook saam met Jesus weggelei om tereggestel te word. <u>33</u>Toe hulle by die plek aankom wat Kopbeen genoem word, het hulle Jesus daar gekruisig, asook die misdadigers – een aan Jesus se regter- en een aan sy linkerkant.<br/></p><p><u>34</u>Daarop het Jesus gesê:</p><h1>Jesus</h1><h2>Vader, vergewe hulle, want hulle besef nie wat hulle doen nie!</h2><p>Hulle het ook sy klere verdeel deur die lot te werp.<br/></p><p><u>35</u>Die volk het net daar gestaan en toekyk. En die leiers het aangehou om Hom te bespot met dié woorde: </p><h1>Joodse Leiers<br/><br/></h1><h4>Ander het hy gered. Laat hy homself red as hy die Messias, die uitverkorene van God is!</h4><p><u>36</u>Ook die soldate het vorentoe beweeg en Jesus gespot. Hulle het vir Hom asynwyn aangebied <u>37</u>en gesê: </p><h1>Joodse Leiers<br/><br/></h1><h4>As jy die Koning van die Jode is, red jouself.</h4><p><u>38</u>Daar was ook ’n kennisgewing bokant Jesus se kop: “Hierdie man is die Koning van die Jode.”<br/></p><p><u>39</u>Een van die misdadigers wat daar gehang is, het Jesus aanhou beledig deur te sê: </p><h1>Die Onbekeerde Dief<br/></h1><h4>Is jy dan nie die Messias nie? Red jouself en ook vir ons!</h4><p><u>40</u>Die ander een het hom egter bestraf en gesê: </p><h1>Die Bekeerde Dief<br/><br/></h1><h4>Het jy óók nie respek vir God nie, alhoewel jy dieselfde straf as hierdie man ondergaan! <u>41</u>Ons het dit terdeë verdien, want ons verdien die straf vir wat ons gedoen het. Maar hierdie man het niks verkeerds gedoen nie.</h4><p><u></u></p><p><u>42</u>Hy het verder gesê: </p><h1>Die Bekeerde Dief<br/><br/></h1><h4>Jesus, onthou my asseblief wanneer U in u koninkryk kom.</h4><p><u>43</u>Jesus se antwoord was: </p><h1>Jesus</h1><h2>Ek verseker jou, vandag nog sal jy saam met My in die paradys wees.</h2><p><u>44</u>Teen ongeveer twaalfuur het duisternis toegesak oor die hele land tot drie-uur toe. <u>45</u>Die son is uitgedoof en die swaar gordyn van die tempel het middeldeur geskeur. <u>46</u>Met ’n harde stem het Jesus uitgeroep: </p><h1>Jesus</h1><h2>Vader, in u hande gee Ek my gees oor!</h2><p></p><p>Nadat Hy dit gesê het, het Hy sy asem uitgeblaas.<br/></p><p><u>47</u>Toe die Romeinse offisier oor honderd sien wat gebeur, het hy God geloof en gesê: </p><h1>’n Romeinse Offisier</h1><h4>Hierdie man was werklikwaar regverdig.</h4><p><u>48</u>Die hele skare wat saamgedrom het vir hierdie skouspel en gesien het wat alles gebeur het, het as teken van rou op hulle bors geslaan en huis toe gegaan. <u>49</u>Maar Jesus se vriende, asook die vroue wat Hom van Galilea af gevolg het, het op ’n afstand bly staan en al hierdie dinge aanskou.<br/><br/></p><p><u>50</u>Daar was ’n man met die naam Josef, ’n lid van die Joodse Raad, ’n goeie en regverdige man. <u>51</u>Hy het nie vrede gehad met hulle besluite en optrede nie. Hy het van die Joodse dorp Arimatea af gekom en het uitgesien na die koninkryk van God. <u>52</u>Hierdie man het na Pilatus toe gegaan en Jesus se liggaam gevra. <u>53</u>Nadat hy die liggaam afgehaal het, het hy dit in linne toegebind en in ’n rotsgraf gaan neerlê waarin niemand nog ooit begrawe was nie. <u>54</u>Dit was die Vrydagmiddag laat, die tyd van voorbereiding vir die naderende Sabbat.<br/></p><p><u>55</u>Die vroue wat saam met Jesus van Galilea af gekom het, het Josef gevolg en die rotsgraf gesien, asook hoe sy liggaam daarin neergelê word. <u>56</u>Daarna het hulle teruggegaan huis toe om die aromatiese olie en speserye te gaan voorberei.<br/></p><p><strong>24</strong><u>1</u>Douvoordag op die Sondagoggend het die vroue na die graf toe gegaan met die aromatiese olie wat hulle voorberei het.<br/></p><p><u>2</u>Daar aangekom, kry hulle die steen weggerol van die ingang van die grotgraf af. <u>3</u>Hulle het ingegaan, maar nie die liggaam van die Here Jesus daar gekry nie. <u>4</u>Hulle was heeltemal uit die veld geslaan daaroor.<br/></p><p>Skielik staan daar tussen hulle twee mans met helder blink klere aan. <u>5</u>Die vroue was verskrik en het hulle gesigte afgebuig grond toe. Die mans sê vir hulle:</p><h1>Twee Engele<br/></h1><h4>Waarom soek julle die lewende tussen die lyke? <u>6</u>Hy is nie meer hier nie, maar is opgewek. Onthou julle hoe Hy met julle gepraat het toe Hy nog in Galilea was en gesê het: <u>7</u>‘Die Seun van die Mens moet oorgelewer word in die hande van sondige mense, gekruisig word en op die derde dag weer opstaan’?</h4><p><u>8</u>Hulle het toe sy woorde onthou, <u>9</u>en teruggedraai van die graf af en al hierdie dinge aan die elf en al die ander vertel. <u>10</u>Die vroue was Maria Magdalena, Johanna, Maria, die ma van Jakobus, en die ander vroue saam met hulle. Hulle het hierdie dinge aan die apostels gaan vertel, <u>11</u>maar vir laasgenoemdes het hierdie dinge soos kletspraatjies geklink en hulle het die vroue nie geglo nie.<br/></p><p><u>12</u>Petrus het egter opgespring en na die graf toe gehardloop. Toe hy buk om in te loer, sien hy net die linnedoeke. Verbaas oor wat gebeur het, is hy terug huis toe.<br/></p><p><u>13</u>En kyk, op dieselfde dag was twee uit hulle geledere op pad na ’n dorpie met die naam Emmaus, elf kilometer vanaf Jerusalem. <u>14</u>Hulle was druk in gesprek met mekaar oor al hierdie dinge wat gebeur het. <u>15</u>Terwyl hulle nog so loop en gesels en dinge probeer ontrafel, het Jesus self nadergekom en saam met hulle verder geloop. <u>16</u>Hulle oë is egter verhinder om Hom te herken.<br/></p><p><u>17</u>Hy sê toe vir hulle: </p><h1>Jesus</h1><h2>Oor watter sake loop julle só ernstig en redeneer?</h2><p>Met somber gesigte het hulle gaan stilstaan. <u>18</u>Een van hulle wat Kleopas genoem word, antwoord Jesus toe: </p><h1>Kleopas</h1><h4>U is seker die enigste buitelander in Jerusalem wat nie kennis dra van al die dinge wat gedurende hierdie dae in die stad gebeur het nie.</h4><p><u>19</u>Jesus reageer en vra hulle: </p><h1>Jesus</h1><h2>Watter dinge?</h2><p>Hulle antwoord Hom: </p><h1>Kleopas &amp; Kleopas se Metgesel<br/><br/></h1><h4>Dié dinge wat gaan oor Jesus van Nasaret. Hy was ’n profeet, kragtig in woord en daad voor God en die hele volk. <u>20</u>Maar die priesterhoofde en ons volksleiers het Hom uitgelewer om tot die dood veroordeel en gekruisig te word. <u>21</u>Ons het bly hoop dat dit Hy is wat Israel gaan verlos. Maar dit is ook al vandag die derde dag vandat al hierdie dinge gebeur het. <u>22</u>Sommige vroue uit ons geledere het ons nog boonop heeltemal verwar. Hulle was vanoggend baie vroeg by die graf, <u>23</u>maar kon nie sy liggaam daar kry nie. Hulle het kom berig dat hulle ’n visioen van engele gesien het wat gesê het dat Hy lewe. <u>24</u>Sommige van ons het na die graf toe gegaan en dit net so aangetref soos die vroue vertel het. Maar vir Hóm het hulle nie gesien nie.</h4><p><u>25</u>Toe sê Jesus vir hulle: </p><h1>Jesus</h1><h2>O, hoe sonder begrip en traag van hart is julle om alles wat die profete gesê het, te glo! <u>26</u>Moes die Messias nie hierdie dinge ly om sy heerlikheid in te gaan nie?</h2><p><u>27</u>Hierna het Jesus begin om vanaf Moses en al die profete al die Skrifgedeeltes wat oor Hom handel, vir hulle te interpreteer.<br/></p><p><u>28</u>Toe hulle naderkom aan die dorpie waarheen hulle op pad was, het Jesus voorgegee dat Hy verder wil reis. <u>29</u>Maar hulle het by Hom aangedring: </p><h1>Kleopas &amp; Kleopas se Metgesel</h1><h4>Bly by ons oor. Die son trek al water en die dag is verby.</h4><p>Toe het Jesus by hulle ingedraai om saam met hulle oor te bly. <u>30</u>Terwyl hulle saam met Hom aan tafel was, het Jesus brood geneem, gedank, dit gebreek en aan hulle gegee. <u>31</u>Toe het hulle oë oopgegaan en hulle het Hom herken. Daarop het Hy voor hulle oë verdwyn.<br/></p><p><u>32</u>Hulle sê toe vir mekaar: </p><h1>Kleopas &amp; Kleopas se Metgesel<br/><br/></h1><h4>Was ons harte nie vuur en vlam in ons toe Hy met ons op pad gepraat en die Skrif vir ons geïnterpreteer het nie?</h4><p> <u>33</u>Hulle het daar en dan opgestaan en na Jerusalem toe teruggegaan en die elf aangetref en die ander saam met hulle, <u>34</u>wat die nuus vertel: </p><h1>Elf Dissipels<br/></h1><h3>Die Here is regtig opgewek, en Hy het aan Simon verskyn!</h3><p><u>35</u>Toe vertel hulle wat op pad gebeur het en hoe Hy aan hulle bekend geword het by die breek van die brood.<br/></p><p><u>36</u>Terwyl hulle nog besig was om hierdie dinge te bespreek, het Jesus onverwags tussen hulle gestaan en vir hulle gesê:</p><h1>Jesus</h1><h2>Vrede vir julle!</h2><p><u></u></p><p><u>37</u>Hulle het groot geskrik en beangs geword en gedink dat hulle ’n spook sien. <u>38</u>Hy sê toe vir hulle: </p><h1>Jesus</h1><h2>Waarom is julle so verward en waarom kom daar twyfelgedagtes in julle harte op? <u>39</u>Kyk na my hande en my voete: Dis mos Ek self. Vat aan My en kyk! ’n Spook het tog nie vleis en bene soos julle kan sien dat Ek het nie.</h2><p><u></u></p><p><u>40</u>Terwyl Hy dit sê, wys Hy vir hulle sy hande en voete.<br/></p><p><u>41</u>Toe hulle vanweë blydskap en verbasing nog nie glo nie, sê Hy vir hulle: </p><h1>Jesus</h1><h2>Het julle miskien iets te ete hier?</h2><p><u>42</u>Daarop gee hulle aan Hom ’n stuk gebakte vis. <u>43</u>Hy het dit geneem en in hulle teenwoordigheid opgeëet.<br/></p><p><u>44</u>Daarna het Hy vir hulle gesê: </p><h1>Jesus</h1><h2>Toe Ek nog saam met julle was, het Ek aan julle verduidelik dat alles wat in die wet van Moses en in die profete en die psalms oor My geskryf is, vervul moet word.</h2><p><u>45</u>Toe het Hy hulle verstand geopen om die Skrifte te verstaan. <u>46</u>Daarop het Hy gesê: </p><h1>Jesus</h1><h2>Só staan dit opgeteken: ‘Die Messias moet ly en op die derde dag opstaan uit die dood.’ <u>47-48</u>En op grond van sy Naam moet bekering tot vergifnis van sondes aan al die nasies verkondig word. Julle moet by Jerusalem begin en van hierdie dinge getuig.<br/><u>49</u>En kyk, Ek sal die belofte van my Vader aan julle stuur. Julle moet in die stad bly totdat julle van God af met krag bemagtig is.</h2><p><u>50</u>Daarna het Jesus hulle uitgelei tot by Betanië. En Hy het sy hande opgehef en hulle geseën. <u>51</u>Terwyl Hy nog besig was om hulle te seën, het Hy van hulle af weggegaan en is Hy in die hemel opgeneem.<br/></p><p><u>52</u>Hulle het toe neergeval en Hom aanbid. Daarna het hulle met groot vreugde teruggegaan na Jerusalem toe. <u>53</u>Daar het hulle al hulle tyd in die tempel deurgebring en God geloof.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/337","nextPath":"/339"}},"pageContext":{}}