{"data":{"simplifiedChinese":{"path":"/357","title":"第一次旅行布道","display":"block","bookName":"使徒行传","ref":"13:1-14:28","html":"<p class=\"verse chapter-2\"><strong>13</strong> <u>1</u>在 安 提 阿 的 教 会 中 ， 有 几 位 先 知 和 教 师 ， 就 是 巴 拿 巴 和 称 呼 尼 结 的 西 面 、 古 利 奈 人 路 求 ， 与 分 封 之 王 希 律 同 养 的 马 念 ， 并 扫 罗 。</p><p class=\"verse\"><u>2 </u>他 们 事 奉 主 、 禁 食 的 时 候 ， 圣 灵 说 ： </p><h1>神</h1><h2>要 为 我 分 派 巴 拿 巴 和 扫 罗 ， 去 做 我 召 他 们 所 做 的 工 。</h2><p class=\"verse\"><u>3 </u>於 是 禁 食 祷 告 ， 按 手 在 他 们 头 上 ， 就 打 发 他 们 去 了 。</p><p class=\"verse\"><u>4 </u>他 们 既 被 圣 灵 差 遣 ， 就 下 到 西 流 基 ， 从 那 里 坐 船 往 居 比 路 去 。</p><p class=\"verse\"><u>5 </u>到 了 撒 拉 米 ， 就 在 犹 太 人 各 会 堂 里 传 讲 神 的 道 ， 也 有 约 翰 作 他 们 的 帮 手 。</p><p class=\"verse\"><u>6 </u>经 过 全 岛 ， 直 到 帕 弗 ， 在 那 里 遇 见 一 个 有 法 术 ， 假 充 先 知 的 犹 太 人 ， 名 叫 巴 耶 稣 。</p><p class=\"verse\"><u>7 </u>这 人 常 和 方 伯 士 求 保 罗 同 在 。 士 求 保 罗 是 个 通 达 人 ， 他 请 了 巴 拿 巴 和 扫 罗 来 ， 要 听 神 的 道 。</p><p class=\"verse\"><u>8 </u>只 是 那 行 法 术 的 以 吕 马 （ 这 名 翻 出 来 就 是 行 法 术 的 意 思 ） 敌 挡 使 徒 ， 要 叫 方 伯 不 信 真 道 。</p><p class=\"verse\"><u>9 </u>扫 罗 又 名 保 罗 ， 被 圣 灵 充 满 ， 定 睛 看 他 ，</p><p class=\"verse\"><u>10 </u>说 ： </p><h1>保罗</h1><h3>你 这 充 满 各 样 诡 诈 奸 恶 ， 魔 鬼 的 儿 子 ， 众 善 的 仇 敌 ， 你 混 乱 主 的 正 道 还 不 止 住 麽 ？<br/><u>11 </u>现 在 主 的 手 加 在 你 身 上 ， 你 要 瞎 眼 ， 暂 且 不 见 日 光 。</h3><p class=\"verse\"> 他 的 眼 睛 立 刻 昏 蒙 黑 暗 ， 四 下 里 求 人 拉 着 手 领 他 。</p><p class=\"verse\"><u>12 </u>方 伯 看 见 所 做 的 事 ， 很 希 奇 主 的 道 ， 就 信 了 。</p><p class=\"verse\"><u>13 </u>保 罗 和 他 的 同 人 从 帕 弗 开 船 ， 来 到 旁 非 利 亚 的 别 加 ， 约 翰 就 离 开 他 们 ， 回 耶 路 撒 冷 去 。</p><p class=\"verse\"><u>14 </u>他 们 离 了 别 加 往 前 行 ， 来 到 彼 西 底 的 安 提 阿 ， 在 安 息 日 进 会 堂 坐 下 。</p><p class=\"verse\"><u>15 </u>读 完 了 律 法 和 先 知 的 书 ， 管 会 堂 的 ， 叫 人 过 去 ， 对 他 们 说 ： </p><h1>管会堂的人</h1><h4>二 位 兄 台 ， 若 有 甚 麽 劝 勉 众 人 的 话 ， 请 说 。</h4><p class=\"verse\"><u>16 </u>保 罗 就 站 起 来 ， 举 手 ， 说 ： </p><h1>保罗</h1><h3>以 色 列 人 和 一 切 敬 畏 神 的 人 ， 请 听 。<br/><u>17 </u>这 以 色 列 民 的 神 拣 选 了 我 们 的 祖 宗 ， 当 民 寄 居 埃 及 的 时 候 抬 举 他 们 ， 用 大 能 的 手 领 他 们 出 来 ；<br/><u>18 </u>又 在 旷 野 容 忍 （ 或 作 ： 抚 养 ） 他 们 ， 约 有 四 十 年 。<br/><u>19 </u>既 灭 了 迦 南 地 七 族 的 人 ， 就 把 那 地 分 给 他 们 为 业 ；<br/><u>20 </u>此 後 给 他 们 设 立 士 师 ， 约 有 四 百 五 十 年 ， 直 到 先 知 撒 母 耳 的 时 候 。<br/><u>21 </u>後 来 他 们 求 一 个 王 ， 神 就 将 便 雅 悯 支 派 中 基 士 的 儿 子 扫 罗 ， 给 他 们 作 王 四 十 年 。<br/><u>22 </u>既 废 了 扫 罗 ， 就 选 立 大 卫 作 他 们 的 王 ， 又 为 他 作 见 证 说 ： 我 寻 得 耶 西 的 儿 子 大 卫 ， 他 是 合 我 心 意 的 人 ， 凡 事 要 遵 行 我 的 旨 意 。<br/><u>23 </u>从 这 人 的 後 裔 中 ， 神 已 经 照 着 所 应 许 的 ， 为 以 色 列 人 立 了 一 位 救 主 ， 就 是 耶 稣 。<br/><u>24 </u>在 他 没 有 出 来 以 先 ， 约 翰 向 以 色 列 众 民 宣 讲 悔 改 的 洗 礼 。<br/><u>25 </u>约 翰 将 行 尽 他 的 程 途 说 ： 你 们 以 为 我 是 谁 ？ 我 不 是 基 督 ； 只 是 有 一 位 在 我 以 後 来 的 ， 我 解 他 脚 上 的 鞋 带 也 是 不 配 的 。<br/><u>26 </u>弟 兄 们 ， 亚 伯 拉 罕 的 子 孙 和 你 们 中 间 敬 畏 神 的 人 哪 ， 这 救 世 的 道 是 传 给 我 们 的 。<br/><u>27 </u>耶 路 撒 冷 居 住 的 人 和 他 们 的 官 长 ， 因 为 不 认 识 基 督 ， 也 不 明 白 每 安 息 日 所 读 众 先 知 的 书 ， 就 把 基 督 定 了 死 罪 ， 正 应 了 先 知 的 预 言 ；<br/><u>28 </u>虽 然 查 不 出 他 有 当 死 的 罪 来 ， 还 是 求 彼 拉 多 杀 他 ；<br/><u>29 </u>既 成 就 了 经 上 指 着 他 所 记 的 一 切 话 ， 就 把 他 从 木 头 上 取 下 来 ， 放 在 坟 墓 里 。<br/><u>30 </u>神 却 叫 他 从 死 里 复 活 。<br/><u>31 </u>那 从 加 利 利 同 他 上 耶 路 撒 冷 的 人 多 日 看 见 他 ， 这 些 人 如 今 在 民 间 是 他 的 见 证 。<br/><u>32 </u>我 们 也 报 好 信 息 给 你 们 ， 就 是 那 应 许 祖 宗 的 话 ，<br/><u>33 </u>神 已 经 向 我 们 这 作 儿 女 的 应 验 ， 叫 耶 稣 复 活 了 。 正 如 诗 篇 第 二 篇 上 记 着 说 ： 你 是 我 的 儿 子 ， 我 今 日 生 你 。<br/><u>34 </u>论 到 神 叫 他 从 死 里 复 活 ， 不 再 归 於 朽 坏 ， 就 这 样 说 ： 我 必 将 所 应 许 大 卫 那 圣 洁 、 可 靠 的 恩 典 赐 给 你 们 。<br/><u>35 </u>又 有 一 篇 上 说 ： 你 必 不 叫 你 的 圣 者 见 朽 坏 。<br/><u>36 </u>大 卫 在 世 的 时 候 遵 行 了 神 的 旨 意 ， 就 睡 了 （ 或 作 ： 大 卫 按 神 的 旨 意 服 事 了 他 那 一 世 的 人 ， 就 睡 了 ） ， 归 到 他 祖 宗 那 里 ， 已 见 朽 坏 ；<br/><u>37 </u>惟 独 神 所 复 活 的 ， 他 并 未 见 朽 坏 。<br/><u>38 </u>所 以 ， 弟 兄 们 ， 你 们 当 晓 得 ： 赦 罪 的 道 是 由 这 人 传 给 你 们 的 。<br/><u>39 </u>你 们 靠 摩 西 的 律 法 ， 在 一 切 不 得 称 义 的 事 上 信 靠 这 人 ， 就 都 得 称 义 了 。<br/><u>40 </u>所 以 ， 你 们 务 要 小 心 ， 免 得 先 知 书 上 所 说 的 临 到 你 们 。<br/><u>41 </u>主 说 ： 你 们 这 轻 慢 的 人 要 观 看 ， 要 惊 奇 ， 要 灭 亡 ； 因 为 在 你 们 的 时 候 ， 我 行 一 件 事 ， 虽 有 人 告 诉 你 们 ， 你 们 总 是 不 信 。</h3><p class=\"verse\"><u>42 </u>他 们 出 会 堂 的 时 候 ， 众 人 请 他 们 到 下 安 息 日 再 讲 这 话 给 他 们 听 。</p><p class=\"verse\"><u>43 </u>散 会 以 後 ， 犹 太 人 和 敬 虔 进 犹 太 教 的 人 多 有 跟 从 保 罗 、 巴 拿 巴 的 。 二 人 对 他 们 讲 道 ， 劝 他 们 务 要 恒 久 在 神 的 恩 中 。</p><p class=\"verse\"><u>44 </u>到 下 安 息 日 ， 合 城 的 人 几 乎 都 来 聚 集 ， 要 听 神 的 道 。</p><p class=\"verse\"><u>45 </u>但 犹 太 人 看 见 人 这 样 多 ， 就 满 心 嫉 妒 ， 硬 驳 保 罗 所 说 的 话 ， 并 且 毁 谤 。</p><p class=\"verse\"><u>46 </u>保 罗 和 巴 拿 巴 放 胆 说 ： </p><h1>保罗和巴拿巴</h1><h3>神 的 道 先 讲 给 你 们 原 是 应 当 的 ； 只 因 你 们 弃 绝 这 道 ， 断 定 自 己 不 配 得 永 生 ， 我 们 就 转 向 外 邦 人 去 。<br/><u>47 </u>因 为 主 曾 这 样 吩 咐 我 们 说 ： 我 已 经 立 你 作 外 邦 人 的 光 ， 叫 你 施 行 救 恩 ， 直 到 地 极 。</h3><p class=\"verse\"><u>48 </u>外 邦 人 听 见 这 话 ， 就 欢 喜 了 ， 赞 美 神 的 道 ； 凡 预 定 得 永 生 的 人 都 信 了 。</p><p class=\"verse\"><u>49 </u>於 是 主 的 道 传 遍 了 那 一 带 地 方 。</p><p class=\"verse\"><u>50 </u>但 犹 太 人 挑 唆 虔 敬 、 尊 贵 的 妇 女 和 城 内 有 名 望 的 人 ， 逼 迫 保 罗 、 巴 拿 巴 ， 将 他 们 赶 出 境 外 。</p><p class=\"verse\"><u>51 </u>二 人 对 着 众 人 跺 下 脚 上 的 尘 土 ， 就 往 以 哥 念 去 了 。</p><p class=\"verse\"><u>52 </u>门 徒 满 心 喜 乐 ， 又 被 圣 灵 充 满 。</p><p class=\"verse chapter-2\"><strong>14</strong> <u>1</u>二 人 在 以 哥 念 同 进 犹 太 人 的 会 堂 ， 在 那 里 讲 的 ， 叫 犹 太 人 和 希 利 尼 人 信 的 很 多 。</p><p class=\"verse\"><u>2 </u>但 那 不 顺 从 的 犹 太 人 耸 动 外 邦 人 ， 叫 他 们 心 里 恼 恨 弟 兄 。</p><p class=\"verse\"><u>3 </u>二 人 在 那 里 住 了 多 日 ， 倚 靠 主 放 胆 讲 道 ； 主 藉 他 们 的 手 施 行 神 迹 奇 事 ， 证 明 他 的 恩 道 。</p><p class=\"verse\"><u>4 </u>城 里 的 众 人 就 分 了 党 ， 有 附 从 犹 太 人 的 ， 有 附 从 使 徒 的 。</p><p class=\"verse\"><u>5 </u>那 时 ， 外 邦 人 和 犹 太 人 ， 并 他 们 的 官 长 ， 一 齐 拥 上 来 ， 要 凌 辱 使 徒 ， 用 石 头 打 他 们 。</p><p class=\"verse\"><u>6 </u>使 徒 知 道 了 ， 就 逃 往 吕 高 尼 的 路 司 得 、 特 庇 两 个 城 和 周 围 地 方 去 ，</p><p class=\"verse\"><u>7 </u>在 那 里 传 福 音 。</p><p class=\"verse\"><u>8 </u>路 司 得 城 里 坐 着 一 个 两 脚 无 力 的 人 ， 生 来 是 瘸 腿 的 ， 从 来 没 有 走 过 。</p><p class=\"verse\"><u>9 </u>他 听 保 罗 讲 道 ， 保 罗 定 睛 看 他 ， 见 他 有 信 心 ， 可 得 痊 愈 ，</p><p class=\"verse\"><u>10 </u>就 大 声 说 ： </p><h1>保罗</h1><h3>你 起 来 ， 两 脚 站 直 ！ </h3><p class=\"verse\">那 人 就 跳 起 来 ， 而 且 行 走 。</p><p class=\"verse\"><u>11 </u>众 人 看 见 保 罗 所 做 的 事 ， 就 用 吕 高 尼 的 话 大 声 说 ： </p><h1>路司得人</h1><h4>有 神 藉 着 人 形 降 临 在 我 们 中 间 了 。</h4><p class=\"verse\"><u>12 </u>於 是 称 巴 拿 巴 为 丢 斯 ， 称 保 罗 为 希 耳 米 ， 因 为 他 说 话 领 首 。</p><p class=\"verse\"><u>13 </u>有 城 外 丢 斯 庙 的 祭 司 牵 着 牛 ， 拿 着 花 圈 ， 来 到 门 前 ， 要 同 众 人 向 使 徒 献 祭 。</p><p class=\"verse\"><u>14 </u>巴 拿 巴 、 保 罗 二 使 徒 听 见 ， 就 撕 开 衣 裳 ， 跳 进 众 人 中 间 ， 喊 着 说 ：</p><h1>保罗和巴拿巴</h1><h3><u>15 </u>诸 君 ， 为 甚 麽 做 这 事 呢 ？ 我 们 也 是 人 ， 性 情 和 你 们 一 样 。 我 们 传 福 音 给 你 们 ， 是 叫 你 们 离 弃 这 些 虚 妄 ， 归 向 那 创 造 天 、 地 、 海 、 和 其 中 万 物 的 永 生 神 。<br/><u>16 </u>他 在 从 前 的 世 代 ， 任 凭 万 国 各 行 其 道 ；<br/><u>17 </u>然 而 为 自 己 未 尝 不 显 出 证 据 来 ， 就 如 常 施 恩 惠 ， 从 天 降 雨 ， 赏 赐 丰 年 ， 叫 你 们 饮 食 饱 足 ， 满 心 喜 乐 。</h3><p class=\"verse\"><u>18 </u>二 人 说 了 这 些 话 ， 仅 仅 的 拦 住 众 人 不 献 祭 与 他 们 。</p><p class=\"verse\"><u>19 </u>但 有 些 犹 太 人 从 安 提 阿 和 以 哥 念 来 ， 挑 唆 众 人 ， 就 用 石 头 打 保 罗 ， 以 为 他 是 死 了 ， 便 拖 到 城 外 。</p><p class=\"verse\"><u>20 </u>门 徒 正 围 着 他 ， 他 就 起 来 ， 走 进 城 去 。 第 二 天 ， 同 巴 拿 巴 往 特 庇 去 ，</p><p class=\"verse\"><u>21 </u>对 那 城 里 的 人 传 了 福 音 ， 使 好 些 人 作 门 徒 ， 就 回 路 司 得 、 以 哥 念 、 安 提 阿 去 ，</p><p class=\"verse\"><u>22 </u>坚 固 门 徒 的 心 ， 劝 他 们 恒 守 所 信 的 道 ； 又 说 ： </p><h1>保罗</h1><h3>我 们 进 入 神 的 国 ， 必 须 经 历 许 多 艰 难 。</h3><p class=\"verse\"><u>23 </u>二 人 在 各 教 会 中 选 立 了 长 老 ， 又 禁 食 祷 告 ， 就 把 他 们 交 托 所 信 的 主 。</p><p class=\"verse\"><u>24 </u>二 人 经 过 彼 西 底 ， 来 到 旁 非 利 亚 。</p><p class=\"verse\"><u>25 </u>在 别 加 讲 了 道 ， 就 下 亚 大 利 去 ，</p><p class=\"verse\"><u>26 </u>从 那 里 坐 船 ， 往 安 提 阿 去 。 当 初 ， 他 们 被 众 人 所 托 、 蒙 神 之 恩 ， 要 办 现 在 所 做 之 工 ， 就 是 在 这 地 方 。</p><p class=\"verse\"><u>27 </u>到 了 那 里 ， 聚 集 了 会 众 ， 就 述 说 神 藉 他 们 所 行 的 一 切 事 ， 并 神 怎 样 为 外 邦 人 开 了 信 道 的 门 。</p><p class=\"verse\"><u>28 </u>二 人 就 在 那 里 同 门 徒 住 了 多 日 。</p><p><br/><br/></p>","questionsTitle":"跟随合 神心意的榜样","Question1":"这段经文中有一个你应该努力培养的性格品质吗？那是什么？","Question2":"你要在生活中采取什么行动来做到这一点？","Question3":"这段经文是否提到你应该努力根除的性格缺陷？那是什么？","Question4":"你要在生活中采取什么行动来做到这一点？","prevPath":"/356","nextPath":"/358"}},"pageContext":{}}