{"data":{"french":{"path":"/415","title":"Les témoins de Sa Majesté","display":"block","bookName":"2 Pierre","ref":"1:1-3:18","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Simon Pierre, serviteur et apôtre de Jésus-Christ, salue ceux qui ont reçu le même privilège que nous: la foi. Ils la doivent à Jésus-Christ, notre Dieu et notre Sauveur, car il est juste.*<br/>   <u>2</u>Que la grâce et la paix vous soient données en abondance par la connaissance de Dieu et de Jésus, notre Seigneur.<br/>   <u>3</u>Par sa puissance, en effet, Dieu nous a donné tout ce qu’il faut pour vivre dans la piété, en nous faisant connaître celui qui nous a appelés par la manifestation de sa propre gloire et l’intervention de sa force. <u>4</u>Ainsi, nous bénéficions des dons infiniment précieux que Dieu nous avait promis. Il a voulu, par ces dons, vous rendre conformes au caractère de Dieu,* vous qui avez fui la corruption que les mauvais désirs font régner dans ce monde.<br/>   <u>5</u>Pour cette raison même, faites tous vos efforts pour ajouter à votre foi la vertu, à la vertu* la connaissance, <u>6</u>à la connaissance la maîtrise de soi, à la maîtrise de soi l’endurance dans l’épreuve, à l’endurance la piété, <u>7</u>à la piété l’affection fraternelle, et à l’affection fraternelle l’amour.<br/>   <u>8</u>Car si vous possédez ces qualités, et si elles grandissent sans cesse en vous, elles vous rendront actifs et vous permettront de connaître toujours mieux notre Seigneur Jésus-Christ. <u>9</u>Car celui à qui elles font défaut est comme un aveugle, il ne voit pas clair. Il a oublié qu’il a été purifié de ses péchés d’autrefois.<br/>   <u>10</u>C’est pourquoi, frères et sœurs, puisque Dieu vous a appelés et choisis, faites d’autant plus d’efforts pour confirmer cet appel et ce choix: car si vous agissez ainsi, vous ne tomberez jamais. <u>11</u>Ainsi vous seront grandes ouvertes les portes du royaume éternel de notre Seigneur et Sauveur Jésus-Christ.<br/>   <u>12</u>Voilà pourquoi je ne cesserai de vous rappeler ces choses, bien que vous les sachiez déjà et que vous soyez fermement attachés à la vérité qui vous a été présentée.<br/>   <u>13</u>Mais j’estime juste de vous tenir en éveil par mes rappels, tant que je serai encore de ce monde. <u>14</u>Car je sais que je vais bientôt quitter ce corps mortel, comme notre Seigneur Jésus-Christ me l’a révélé. <u>15</u>Cependant, je prendrai grand soin que, même après mon départ, vous vous rappeliez toujours ces choses.<br/>   <u>16</u>En effet, nous ne nous sommes pas appuyés sur des histoires habilement inventées, lorsque nous vous avons fait connaître la venue de notre Seigneur Jésus-Christ dans toute sa puissance, mais nous avons vu sa grandeur de nos propres yeux. <u>17</u>Car Dieu le Père lui a donné honneur et gloire lorsque, dans sa gloire immense, il lui a fait entendre sa voix, qui disait: Voici mon Fils bien-aimé, qui fait toute ma joie. <u>18</u>Or cette voix, qui était venue du ciel, nous l’avons entendue nous-mêmes, lorsque nous étions avec lui sur la sainte montagne.*<br/>   <u>19</u>De plus, nous tenons pour d’autant plus certaine la parole des prophètes et vous faites bien de vous y attacher: car elle est comme une lampe qui brille dans un lieu obscur, jusqu’à ce que le jour paraisse et que l’étoile du matin se lève pour illuminer votre cœur. <u>20</u>Sachez, avant tout, qu’aucune prophétie de l’Écriture ne peut faire l’objet d’une interprétation personnelle.* <u>21</u>En effet, ce n’est pas par une volonté humaine qu’une prophétie a jamais été apportée, mais c’est portés par le Saint-Esprit que des hommes ont parlé de la part de Dieu.<br/>   <strong>2</strong><u>1</u>Autrefois, il y a eu des prophètes de mensonge parmi le peuple d’Israël; il en sera de même parmi vous. Ces enseignants de mensonge introduiront subtilement parmi vous des erreurs qui mènent à la perdition. Ils renieront le Maître qui les a rachetés et attireront ainsi sur eux une perdition soudaine. <u>2</u>Beaucoup de gens les suivront dans leur immoralité et, à cause d’eux, la voie de la vérité sera discréditée. <u>3</u>Par amour de l’argent, ils vous exploiteront avec des histoires de leur propre invention. Mais il y a longtemps que leur condamnation est à l’œuvre et que la perdition les guette. <u>4</u>En effet, Dieu n’a pas épargné les anges qui ont péché:* il les a précipités dans l’abîme où ils sont gardés pour le jugement, enchaînés dans les ténèbres.* <u>5</u>Il n’a pas non plus épargné le monde ancien, lorsqu’il fit fondre le déluge sur ce monde qui n’avait aucun respect pour lui. Il a néanmoins protégé huit personnes dont Noé, qui appelait ses contemporains à mener une vie juste. <u>6</u>Il a condamné à la destruction les villes de Sodome et de Gomorrhe en les réduisant en cendres, pour donner à ceux qui se révoltent contre lui un exemple de ce qui leur arrivera.<br/>   <u>7</u>Il a délivré Loth, cet homme juste qui était consterné par la conduite immorale des habitants débauchés de ces villes. <u>8</u>Car, en les voyant vivre et en les entendant parler, cet homme juste qui vivait au milieu d’eux était tourmenté jour après jour dans son âme intègre, à cause de leurs agissements criminels.<br/>   <u>9</u>Ainsi le Seigneur sait comment délivrer de l’épreuve les personnes pieuses, et réserver ceux qui font le mal pour le jour du jugement où ils seront châtiés. <u>10</u>Il punira tout particulièrement ceux qui, mus par la sensualité, vivent au gré de leurs désirs corrompus et méprisent l’autorité du Seigneur. Imbus d’eux-mêmes et arrogants, ces enseignants de mensonge n’hésitent pas à insulter les êtres glorieux, <u>11</u>alors que les anges eux-mêmes, qui leur sont pourtant bien supérieurs en force et en puissance, ne portent pas de jugement insultant contre ces êtres devant le Seigneur. <u>12</u>Mais ces hommes-là agissent comme des animaux dépourvus de raison qui ne suivent que leurs instincts et sont tout juste bons à être capturés et tués, car ils se répandent en injures contre ce qu’ils ne connaissent pas. Aussi périront-ils comme des bêtes. <u>13</u>Le mal qu’ils ont fait leur sera payé en retour. Ces hommes trouvent leur plaisir à se livrer à l’immoralité en plein jour. Ils salissent et déshonorent par leur présence les fêtes auxquelles ils participent avec vous en prenant un malin plaisir à vous tromper.*<br/>   <u>14</u>Ils ont le regard chargé d’adultère et d’un besoin insatiable de pécher, ils prennent au piège les personnes mal affermies, ils n’ont plus rien à apprendre en ce qui concerne l’amour de l’argent: ils sont sous la malédiction divine. <u>15</u>Ils ont abandonné le droit chemin et se sont égarés en marchant sur les traces de Balaam, fils de Béor, qui a aimé l’argent mal acquis; <u>16</u>mais il a été rappelé à l’ordre pour sa désobéissance. C’est une ânesse muette qui, se mettant à parler d’une voix humaine, a détourné le prophète de son projet insensé.<br/>   <u>17</u>Ces enseignants de mensonges sont comme des sources qui ne donnent pas d’eau, comme des nuages poussés par la tempête. Dieu leur a réservé une place dans les ténèbres les plus profondes. <u>18</u>Avec leurs discours grandiloquents mais creux, ils cherchent à appâter, par l’attrait des désirs sensuels et de l’immoralité ceux qui viennent à peine d’échapper du milieu des hommes vivant dans l’erreur. <u>19</u>Ils leur promettent la liberté – alors qu’ils sont eux-mêmes esclaves des passions qui les mènent à la ruine; car tout homme est esclave de ce qui a triomphé de lui.<br/>   <u>20</u>Si, après s’être arrachés aux influences corruptrices du monde par la connaissance qu’ils ont eue de notre Seigneur et Sauveur Jésus-Christ, ils se laissent de nouveau prendre et dominer par elles, leur dernière condition est pire que la première. <u>21</u>Il aurait mieux valu pour eux ne pas connaître le chemin d’une vie juste plutôt que de s’en détourner après l’avoir connu et d’abandonner le saint commandement qui leur avait été transmis. <u>22</u>Ils confirment la vérité de ce proverbe: Le chien retourne à ce qu’il a vomi;* en outre: «La truie à peine lavée se vautre de nouveau dans la boue».<br/>   <strong>3</strong><u>1</u>Mes chers amis, voici déjà la deuxième lettre que je vous écris; dans l’une comme dans l’autre, je cherche à stimuler en vous une saine manière de penser en vous rappelant l’enseignement que vous avez reçu. <u>2</u>Souvenez-vous, en effet, des paroles dites autrefois par les saints prophètes, ainsi que du commandement du Seigneur et Sauveur que vos apôtres vous ont transmis. <u>3</u>Sachez tout d’abord que, dans les derniers jours,* des moqueurs viendront, qui vivront au gré de leurs propres désirs. Ils tourneront votre foi en ridicule en disant: <u>4</u>«Alors, qu’en est-il de la promesse de sa venue? Nos ancêtres sont morts et depuis que le monde est monde, rien n’a changé!»<br/>   <u>5</u>Mais il y a un fait que ces gens oublient délibérément: c’est que Dieu, par sa parole, a créé autrefois le ciel et la terre. Il a séparé la terre des eaux et il l’a rassemblée du milieu des eaux. <u>6</u>De la même manière, Dieu a détruit le monde d’alors par les eaux du déluge. <u>7</u>Quant à la terre et aux cieux actuels, ils sont réservés par cette même parole pour être livrés au feu: ils sont gardés en vue du jour du jugement où tous ceux qui n’ont aucun respect pour Dieu périront.<br/>   <u>8</u>Mais il y a un fait que vous ne devez pas oublier, mes chers amis: c’est que, pour le Seigneur,un jour est comme mille ans et mille ans sont comme un jour.* <u>9</u>Le Seigneur n’est pas en retard dans l’accomplissement de sa promesse, comme certains se l’imaginent, il fait simplement preuve de patience à votre égard, car il ne veut pas qu’un seul périsse. Il voudrait, au contraire, que tous parviennent à se convertir.* <u>10</u>Mais le jour du Seigneur viendra comme un voleur. En ce jour-là, le ciel disparaîtra dans un fracas terrifiant, les astres* embrasés se désagrégeront et la terre se trouvera jugée* avec toutes les œuvres qui auront été accomplies sur elle. <u>11</u>Puisque tout l’univers doit ainsi se désagréger, quelle vie sainte vous devez mener et avec quelle piété, <u>12</u>en attendant que vienne le jour de Dieu et en hâtant sa venue! Ce jour-là, le ciel en feu se désagrégera et les astres* embrasés fondront. <u>13</u>Mais nous, nous attendons, comme Dieu l’a promis, un nouveau ciel et une nouvelle terre où la justice habitera.<br/>   <u>14</u>C’est pourquoi, mes chers amis, dans cette attente, faites tous vos efforts pour que Dieu vous trouve purs et irréprochables à ses yeux, dans la paix qu’il donne.<br/>   <u>15</u>Comprenez bien que la patience du Seigneur a pour but votre salut. Paul, notre frère bien-aimé, vous l’a aussi écrit avec la sagesse que Dieu lui a donnée. <u>16</u>Il l’a fait comme dans toutes ses lettres, où il aborde ces sujets. Certes, il s’y trouve des passages difficiles à comprendre, dont les personnes ignorantes et mal affermies déforment le sens, comme elles le font aussi – pour leur propre ruine – des autres textes de l’Écriture.<br/>   <u>17</u>Quant à vous, mes chers amis, vous voilà prévenus. Prenez garde de ne pas vous laisser entraîner par l’égarement de ces hommes vivant sans respect pour Dieu et de perdre ainsi la position solide que vous occupez. <u>18</u>Au contraire, progressez sans cesse dans la grâce et dans la connaissance de notre Seigneur et Sauveur Jésus-Christ. A lui soit la gloire dès maintenant et pour l’éternité. Amen.</p><h5>*1.1 Autre traduction: <i>à ceux qui par la justice qui vient de Jésus-Christ, notre Dieu et notre Sauveur, ont reçu en partage le même privilège.</i><br/>*1.4 D’autres comprennent: <i>vous faire vivre en communion avec lui.</i><br/>*1.5 C’est-à-dire l’excellence dans le domaine moral.<br/>*1.18 Pierre fait allusion à la transfiguration. Voir Mt 17.1-5; Mc 9.2-7; Lc 9.28-35.<br/>*1.20 C’est-à-dire d’une interprétation propre au lecteur.<br/>*2.4 Peut-être les anges qui ont suivi Satan dans sa révolte contre Dieu.<br/>*2.4 Certains manuscrits ont: <i>dans des puits obscurs.</i><br/>*2.13 Certains manuscrits ont: <i>en se délectant dans vos repas fraternels.</i><br/>*2.22 Pr 26.11.<br/>*3.3 Expression qui couvre l’ensemble de la période finale de l’histoire inaugurée par la venue de Jésus-Christ.<br/>*3.8 Ps 90.4.<br/>*3.9 Mot traduit ailleurs par <i>changer,</i> ou <i>changer d’attitude.</i><br/>*3.10 Autre traduction: <i>les éléments.</i><br/>*3.10 Certains manuscrits ont: <i>sera consumé.</i><br/>*3.12 Autre traduction: <i>les éléments.</i></h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de cette portion des Écritures? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans cette portion des Écritures.","Question4":"Prenez le temps de rédiger un post sur vos réseaux sociaux sur ce que vous avez appris dans ce passage.","prevPath":"/414","nextPath":"/416"}},"pageContext":{}}