{"data":{"finnish":{"path":"/331","title":"Jeesus Kääntää Kasvonsa Kohti Jerusalemia","display":"block","bookName":"LUUKAS","ref":"9:51-11:54","html":"<p>   <strong>9</strong><u>51</u>Kun Jeesuksen ylösottamisen aika oli täyttymässä, hän kääntyi Jerusalemia kohti mennäkseen sinne. <u>52</u>Edellään hän lähetti sananviejiä. Nämä lähtivät matkaan ja menivät erääseen samarialaisten kylään valmistelemaan hänen tuloaan. <u>53</u>Mutta siellä ei otettu häntä vastaan, koska hän oli menossa Jerusalemiin. <u>54</u>Kun hänen opetuslapsensa Jaakob ja Johannes huomasivat sen, he sanoivat: </p><h1>Opetuslapsi Jaakob &amp; opetuslapsi Johannes</h1><h3>Herra, tahdotko, että käskemme tulen langeta alas taivaasta ja tuhota heidät? </h3><p><u>55</u>Mutta Jeesus kääntyi ja nuhteli opetuslapsia [ja sanoi: </p><h1>jeesus</h1><h2>Te ette tiedä, minkä hengen omia te olette.<u>56</u>Ihmisen Poika ei tullut ihmisten sieluja hukuttamaan vaan pelastamaan ].</h2><p> Sitten he lähtivät toiseen kylään. <br/><u>   57</u>Heidän kulkiessaan tiellä joku sanoi Jeesukselle: </p><h1>Joku tienkulkija</h1><h4>Minä seuraan sinua, minne ikinä menet.</h4><p><u>58</u>Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Ketuilla on luolat ja taivaan linnuilla pesät, mutta Ihmisen Pojalla ei ole paikkaa, mihin hän päänsä kallistaisi.</h2><p><u>   59</u>Eräälle toiselle hän sanoi: </p><h1>jeesus</h1><h2>Seuraa minua!</h2><p>Tämä sanoi: </p><h1>Joku tienkulkija</h1><h4>Herra, salli minun ensin käydä hautaamassa isäni.</h4><p><u>60</u>Mutta Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Anna kuolleiden haudata kuolleensa! Mene sinä ja julista Jumalan valtakuntaa.</h2><p><u>   61</u>Vielä eräs toinen sanoi: </p><h1>Joku tienkulkija</h1><h4>Minä lähden seuraamaan sinua, Herra. Salli minun kuitenkin ensin käydä sanomassa jäähyväiset kotiväelleni.</h4><p><u>62</u>Hänelle Jeesus sanoi: </p><h1>jeesus</h1><h2>Ei kukaan, joka tarttuu auraan ja katsoo taakseen, ole kelvollinen Jumalan valtakuntaan.</h2><p><strong>   10</strong><u>1</u>Sen jälkeen Herra valitsi seitsemänkymmentäkaksi muuta ja lähetti heidät kaksittain edellään jokaiseen kaupunkiin ja kylään, johon hän itse aikoi mennä. <u>2</u>Hän sanoi heille: </p><h1>jeesus</h1><h2>Eloa on paljon mutta työmiehiä vähän. Rukoilkaa siis elon Herraa, että hän lähettäisi työmiehiä sadonkorjuuseensa. <u>3</u>Menkää! Minä lähetän teidät kuin lampaat susien keskelle. <u>4</u>Älkää ottako mukaanne rahakukkaroa, älkää laukkua älkääkä kenkiä. Älkää tervehtikö ketään tiellä. <u>5</u>Kun astutte sisään johonkin taloon, sanokaa ensiksi: ’Rauha tähän taloon!’ <u>6</u>Jos siellä on rauhan lapsi, niin teidän rauhanne jää lepäämään hänen ylleen. Ellei ole, se palaa teille. <u>7</u>Jääkää siihen taloon ja syökää ja juokaa, mitä heillä on tarjota, sillä työmies on palkkansa ansainnut. Älkää siirtykö talosta taloon.<br/><u>   8</u>Kun tulette kaupunkiin, jossa teidät otetaan vastaan, syökää, mitä teille tarjotaan, <u>9</u>parantakaa siellä olevat sairaat ja julistakaa: ’Jumalan valtakunta on tullut teitä lähelle.’ <u>10</u>Mutta kun tulette kaupunkiin, jossa teitä ei oteta vastaan, menkää sen kaduille ja sanokaa: <u>11</u>’Tomunkin, joka teidän kaupungistanne on jalkoihimme tarttunut, me karistamme teille takaisin. Mutta tietäkää, että Jumalan valtakunta on tullut lähelle!’ <u>12</u>Minä sanon teille: Sodomalla on sinä päivänä helpompaa kuin sillä kaupungilla.<br/><u>   13</u>Voi sinua, Korasin! Voi sinua, Beetsaida! Jos ne voimateot, jotka ovat tapahtuneet teidän keskellänne, olisivat tapahtuneet Tyroksessa tai Siidonissa, ne olisivat jo kauan sitten kääntyneet säkissä ja tuhkassa istuen. <u>14</u>Mutta Tyroksella ja Siidonilla on tuomiopäivänä helpompaa kuin teillä. <u>15</u>Entä sinä, Kapernaum, korotetaanko sinut muka taivaaseen? Ei, alas tuonelaan sinun on astuttava! <u>16</u>Joka kuulee teitä, kuulee minua, ja joka hylkää teidät, hylkää minut. Mutta joka hylkää minut, hylkää hänet, joka on minut lähettänyt.</h2><p><u>   17</u>Ne seitsemänkymmentäkaksi palasivat iloiten ja sanoivat: </p><h1>72 opetuslasta</h1><h3>Herra, riivaajatkin ovat meille alamaisia sinun nimesi tähden.</h3><p><u>18</u>Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Minä näin, kuinka Saatana lankesi alas taivaasta kuin salama. <u>19</u>Katsokaa, minä olen antanut teille vallan tallata käärmeitä ja skorpioneja ja kaikkea vihollisen voimaa, eikä mikään teitä vahingoita. <u>20</u>Älkää kuitenkaan siitä iloitko, että henget ovat teille alamaisia, vaan iloitkaa siitä, että teidän nimenne ovat kirjoitettuina taivaissa.</h2><p><u>   21</u>Sillä hetkellä Jeesus riemuitsi Pyhässä Hengessä ja sanoi: </p><h1>jeesus</h1><h2>Minä ylistän sinua, Isä, taivaan ja maan Herra, siitä, että olet salannut nämä viisailta ja älykkäiltä mutta olet ilmoittanut ne lapsenmielisille. Näin sinä, Isä, olet hyväksi nähnyt. <u>22</u>Kaiken on Isäni antanut minun haltuuni, eikä kukaan muu kuin Isä tiedä, kuka Poika on. Eikä sitä, kuka Isä on, tiedä kukaan muu kuin Poika ja se, jolle Poika tahtoo hänet ilmoittaa.</h2><p><u>   23</u>Jeesus kääntyi erikseen opetuslastensa puoleen ja sanoi: </p><h1>jeesus</h1><h2>Autuaat ovat ne silmät, jotka näkevät, mitä te näette! <u>24</u>Minä sanon teille: monet profeetat ja kuninkaat ovat tahtoneet nähdä, mitä te näette, eivätkä ole nähneet, ja kuulla, mitä te kuulette, eivätkä ole kuulleet.</h2><p><u>   25</u>Muuan lainoppinut, joka tahtoi panna Jeesuksen koetukselle, nousi ja kysyi: </p><h1>Lainopettaja</h1><h4>Opettaja, mitä minun pitää tehdä, että perisin iankaikkisen elämän?</h4><p><u>26</u>Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Mitä laissa on kirjoitettuna? Kuinka sen luet?</h2><p><u>27</u>Hän vastasi: </p><h1>Lainopettaja</h1><h4>Rakasta Herraa, sinun Jumalaasi, kaikesta sydämestäsi ja kaikesta sielustasi, kaikella voimallasi ja kaikella ymmärrykselläsi, ja lähimmäistäsi niin kuin itseäsi. </h4><p><u>28</u>Jeesus sanoi: </p><h1>jeesus</h1><h2>Oikein vastasit. Tee se, niin saat elää.</h2><p><u>   29</u>Mutta mies tahtoi osoittaa olevansa vanhurskas ja kysyi Jeesukselta: </p><h1>Lainopettaja</h1><h4>Kuka sitten on minun lähimmäiseni? </h4><p><u>30</u>Jeesus vastasi hänelle: </p><h1>jeesus</h1><h2>Muuan mies kulki Jerusalemista alas Jerikoon ja joutui rosvojen käsiin. He riisuivat hänet ja pieksivät haavoille. Sitten he lähtivät pois ja jättivät hänet virumaan puolikuolleena. <u>31</u>Sattumalta kulki muuan pappi samaa tietä, mutta nähdessään miehen hän meni tien toista laitaa ohi. <u>32</u>Samoin leeviläinen: kun hän tuli paikalle ja näki miehen, hänkin meni tien toista laitaa ohi.<u>33</u>Mutta kun eräs sitä tietä matkustava samarialainen tuli paikalle ja näki miehen, hänen tuli tätä sääli. <u>34</u>Hän meni miehen luo, vuodatti öljyä ja viiniä haavoihin ja sitoi ne. Sitten hän nosti miehen juhtansa selkään, vei hänet majataloon ja hoiti häntä. <u>35</u>Seuraavana aamuna hän otti esiin kaksi denaaria, antoi ne majatalon isännälle ja sanoi: ’Pidä hänestä huolta, ja jos sinulle koituu enemmän kuluja, minä maksan ne sinulle palatessani.’ <u>36</u>Kuka näistä kolmesta sinun mielestäsi oli rosvojen käsiin joutuneen miehen lähimmäinen?</h2><p><u>37</u>Lainoppinut vastasi: </p><h1>Lainopettaja</h1><h4>Se, joka osoitti hänelle laupeutta.</h4><p>Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Mene ja tee sinä samoin!</h2><p><u>   38</u>Heidän vaeltaessaan eteenpäin Jeesus tuli erääseen kylään. Muuan nainen, nimeltään Martta, otti hänet luokseen. <u>39</u>Martalla oli sisar, jonka nimi oli Maria. Tämä asettui istumaan Herran jalkojen juureen ja kuunteli hänen puhettaan. <u>40</u>Martta taas ahersi palvellen vieraita monin tavoin. Hän meni Jeesuksen luo ja sanoi: </p><h1>Martta</h1><h4>Herra, etkö lainkaan välitä siitä, että sisareni on jättänyt minut yksinäni palvelemaan vieraita? Sano hänelle, että hän auttaisi minua.</h4><p><u>41</u>Mutta Herra vastasi: </p><h1>jeesus</h1><h2>Martta, Martta, sinä huolehdit ja hätäilet monista asioista, <u>42</u>mutta vain yksi on tarpeen. Maria on valinnut hyvän osan, eikä sitä oteta häneltä pois.</h2><p><strong>   11</strong><u>1</u>Jeesus oli eräässä paikassa rukoilemassa. Kun hän oli lopettanut, eräs hänen opetuslapsistaan sanoi: </p><h1>Yksi opetuslapsi</h1><h3>Herra, opeta meitä rukoilemaan, niin kuin Johanneskin opetti opetuslapsiaan. </h3><p><u>2</u>Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Kun rukoilette, sanokaa: Isä, pyhitetty olkoon sinun nimesi. Tulkoon sinun valtakuntasi. [Tapahtukoon sinun tahtosi myös maan päällä niin kuin taivaassa.] <u>3</u>Anna meille päivittäin meidän jokapäiväinen leipämme. <u>4</u>Anna meille meidän syntimme anteeksi, sillä mekin annamme anteeksi jokaiselle, joka on meille velkaa. Äläkä anna meidän joutua kiusaukseen [vaan päästä meidät pahasta].</h2><p><u>   5</u>Vielä hän sanoi heille: </p><h1>jeesus</h1><h2>Ajatelkaapa, että joku teistä menee keskellä yötä ystävänsä luo ja sanoo hänelle: ’Ystäväni, lainaa minulle kolme leipää. <u>6</u>Eräs ystäväni on matkallaan poikennut luokseni, eikä minulla ole mitään, mitä tarjoaisin hänelle.’ <u>7</u>Toinen vastaa sisältä: ’Älä häiritse minua! Ovi on jo lukossa, ja lapseni ovat kanssani nukkumassa. En voi nousta antamaan sinulle.’ <u>8</u>Minä sanon teille: vaikka hän ei nousekaan antamaan hänelle sen tähden, että hän on ystävä, hän nousee kuitenkin siksi, että toinen hellittämättä pyytää, ja antaa hänelle niin paljon kuin hän tarvitsee.<br/><u>   9</u>Niinpä minä sanon teille: Anokaa, niin teille annetaan. Etsikää, niin te löydätte. Kolkuttakaa, niin teille avataan. <u>10</u>Sillä jokainen anova saa, etsivä löytää ja kolkuttavalle avataan. <u>11</u>Kuka teistä on sellainen isä, joka pojan pyytäessä kalaa antaa hänelle kalan sijasta käärmeen <u>12</u>tai hänen pyytäessään munaa antaa hänelle skorpionin? <u>13</u>Jos siis te, jotka olette pahoja, osaatte antaa lapsillenne hyviä lahjoja, kuinka paljon ennemmin taivaallinen Isä antaa Pyhän Hengen niille, jotka sitä häneltä anovat.</h2><p><u>   14</u>Kerran Jeesus ajoi ulos riivaajan, joka oli mykkä. Kun riivaaja oli lähtenyt, mykkä mies alkoi puhua, ja väkijoukot hämmästyivät. <u>15</u>Muutamat sanoivat: </p><h1>Väkijoukko</h1><h4>Beelsebulin, riivaajien päämiehen, avulla hän ajaa ulos riivaajia! </h4><p><u>16</u>Toiset taas tahtoivat panna hänet koetukselle ja vaativat häneltä merkkiä taivaasta. <u>17</u>Mutta Jeesus tiesi heidän ajatuksensa ja sanoi heille: </p><h1>jeesus</h1><h2>Jokainen valtakunta, joka riitaantuu itsensä kanssa, tuhoutuu, ja talo kaatuu talon päälle. <u>18</u>Jos siis Saatana riitaantuu itsensä kanssa, kuinka hänen valtakuntansa voi pysyä pystyssä? Tehän sanotte minun ajavan riivaajia ulos Beelsebulin avulla. <u>19</u>Jos minä ajan riivaajia ulos Beelsebulin voimalla, kenen voimalla teidän lapsenne sitten ajavat niitä ulos? Sen tähden he tulevat olemaan teidän tuomareitanne.<u>20</u>Mutta jos minä ajan riivaajia ulos Jumalan sormella, silloinhan Jumalan valtakunta on tullut teidän luoksenne.<br/><u>   21</u>Kun väkevä mies aseistettuna vartioi kartanoaan, hänen omaisuutensa on turvassa. <u>22</u>Mutta kun häntä väkevämpi hyökkää hänen kimppuunsa ja voittaa hänet, tuo väkevämpi riisuu hänet kaikista aseista, joihin hän luotti, ja jakaa häneltä riistämänsä saaliin. <u>23</u>Joka ei ole minun kanssani, on minua vastaan, ja joka ei minun kanssani kokoa, se hajottaa.<br/><u>   24</u>Kun saastainen henki lähtee ihmisestä, se kuljeskelee vedettömillä seuduilla etsien lepopaikkaa mutta ei löydä. Silloin se sanoo: ’Minä palaan asuntooni, josta lähdin.’ <u>25</u>Kun se tulee, se löytää asunnon lakaistuna ja järjestettynä. <u>26</u>Silloin se käy hakemassa seitsemän muuta henkeä, jotka ovat pahempia kuin se itse. Sisään päästyään ne jäävät sinne asumaan. Ja sen ihmisen tila on lopussa pahempi kuin alussa.</h2><p><u>   27</u>Jeesuksen näin puhuessa korotti eräs nainen kansanjoukosta äänensä ja sanoi hänelle: </p><h1>Eräs nainen väkijoukosta</h1><h4>Autuas se kohtu, joka on sinua kantanut, ja autuaat ne rinnat, joita sinä olet imenyt! </h4><p><u>28</u>Mutta Jeesus sanoi: </p><h1>jeesus</h1><h2>Niin, autuaita ovat ne, jotka kuulevat Jumalan sanan ja noudattavat sitä.</h2><p><u>   29</u>Kun kansaa tuli yhä enemmän koolle, Jeesus rupesi puhumaan: </p><h1>jeesus</h1><h2>Tämä sukupolvi on paha sukupolvi. Se tavoittelee merkkiä, mutta sille ei anneta muuta merkkiä kuin Joonan merkki.<u>30</u>Niin kuin Joona oli merkki niiniveläisille, niin on Ihmisen Poikakin oleva merkkinä tälle sukupolvelle. <u>31</u>Etelän kuningatar herää tuomiolle yhdessä tämän sukupolven miesten kanssa ja on heille tuomioksi, koska hän tuli maan ääristä saakka kuulemaan Salomon viisautta. Mutta tässä on enemmän kuin Salomo! <u>32</u>Niiniven miehet nousevat tuomiolle yhdessä tämän sukupolven kanssa ja ovat sille tuomioksi, koska he kääntyivät Joonan saarnan vaikutuksesta. Mutta tässä on enemmän kuin Joona!<br/><u>   33</u>Ei kukaan sytytä lamppua ja pane sitä piiloon vaan lampunjalkaan, jotta sisään tulevat näkisivät valon. <u>34</u>Sinun silmäsi on ruumiin lamppu. Kun silmäsi on terve, koko ruumiisi on valaistu, mutta kun silmäsi on viallinen, ruumiisi on pimeä. <u>35</u>Pidä siis varasi, ettei valo, joka sinussa on, ole pimeyttä. <u>36</u>Jos koko ruumiisi on valaistu eikä siinä ole mitään pimeää osaa, se on kokonaan valaistu, aivan kuin lamppu valaisisi sinut kirkkaalla loisteellaan.</h2><p><u>   37</u>Jeesuksen vielä puhuessa muuan fariseus pyysi häntä luokseen aterioimaan. Hän meni sisälle ja asettui aterialle. <u>38</u>Mutta fariseus ihmetteli nähdessään, ettei Jeesus peseytynyt ennen ateriaa. <u>39</u>Silloin Herra sanoi hänelle: </p><h1>jeesus</h1><h2>Te fariseukset kyllä puhdistatte maljan ja vadin ulkopuolelta, mutta sisältä te olette täynnä riistoa ja pahuutta. <u>40</u>Te mielettömät! Eikö hän, joka on tehnyt ulkopuolen, ole tehnyt sisäpuolenkin? <u>41</u>Antakaa siis almuksi se, mikä on sisällä. Silloin kaikki on teille puhdasta. <u>42</u>Voi teitä, te fariseukset! Te annatte kymmenykset mintuista, ruudanlehdistä ja kaikenlaisista vihanneksista mutta laiminlyötte oikeudenmukaisuuden ja Jumalan rakkauden. Näitä teidän pitäisi noudattaa eikä noita muitakaan laiminlyödä. <u>43</u>Voi teitä, te fariseukset! Te rakastatte etumaisia istuimia synagogissa ja tervehdyksiä toreilla. <u>44</u>Voi teitä! Te olette kuin merkitsemättömät haudat, joiden päällä ihmiset tietämättään kävelevät.</h2><p><u>   45</u>Silloin eräs lainoppineista vastasi hänelle: </p><h1>Lainopettaja</h1><h4>Opettaja, noin puhuessasi sinä häpäiset myös meitä. </h4><p><u>46</u>Jeesus sanoi: </p><h1>jeesus</h1><h2>Voi teitäkin, te lainoppineet! Te kasaatte ihmisten päälle taakkoja, joita on vaikea kantaa, mutta itse te ette koske niihin sormellannekaan.<u>47</u>Voi teitä! Te rakennatte hautamuistomerkkejä profeetoille, jotka teidän isänne ovat tappaneet. <u>48</u>Näin te siis olette isienne tekojen todistajia ja hyväksytte ne: he tappoivat profeetat, ja te rakennatte muistomerkit. <u>49</u>Siksi Jumalan Viisaus onkin sanonut: ’Minä lähetän heidän luokseen profeettoja ja apostoleja. Muutamia heistä he tappavat ja toisia vainoavat.’ <u>50</u>Niinpä tältä sukupolvelta vaaditaan kaikkien profeettojen veri, joka on vuodatettu maailman perustamisesta asti, <u>51</u>Aabelin verestä aina Sakarjan vereen asti, hänen, joka surmattiin alttarin ja pyhäkön välillä. Niin, minä sanon teille: se vaaditaan tältä sukupolvelta. <u>52</u>Voi teitä, te lainopettajat! Te olette ottaneet tiedon avaimen. Itse te ette ole menneet sisälle, ja sisälle meneviä te olette estäneet.</h2><p><u>   53</u>Jeesuksen lähtiessä sieltä kirjanoppineet ja fariseukset alkoivat ahdistaa häntä kiivaasti ja urkkia häneltä monenlaisia asioita <u>54</u>koettaen saada hänet sanoistaan ansaan.</p>","questionsTitle":"KAIVAUTUMINEN SYVEMMÄLLE","Question1":"Pane merkille ihmisten erilaiset tavat, joilla he vastasivat Jeesukselle kulkiessaan Jerusalemiin.","Question2":"Samaistutko yhteenkään vastaukseen? Jos, niin kuinka?","Question3":"Kuka on Jeesuksen mukaan lähimmäinen ja miltä rakkaus heitä kohtaan näyttää?","Question4":"Opetuslapset kysyivät Jeesusta opettamaan heitä rukoilemaan. Mitä voit oppia Jeesuksen vastauksesta?","prevPath":"/330","nextPath":"/332"}},"pageContext":{}}