{"data":{"thai":{"path":"/351","title":"บทนำสู่กิจการของอัครทูต","display":"none","bookName":"กิจการของอัครทูต","ref":null,"html":"<h6>ข่าวประเสริฐสำหรับคนทั้งปวง</h6><p>การขยายใหญ่ที่ยังทำให้โลกต้องสั่นคลอน</p><h6>เราควรอ่านกิจการของอัครทูตอย่างไร</h6><p>หลังจากการสิ้นชีวิตของพระเยซูคริสต์แล้ว พันธกิจของพระองค์ก็ยังคงดำเนินต่อไปในชีวิตของคริสตจักรในยุคต้นๆ และเกิดขึ้นอย่างต่อเนื่องจนถึงปัจจุบันนี้ผ่านทางชีวิตของคนของพระองค์ กิจการของอัครทูตเป็นเรื่องราวของผู้เชื่อในยุคต้นๆ ซึ่งเป็นผู้ที่นำคำสอนของพระเยซูมาใช้ในชีวิตของเขาผ่านทางฤทธิ์อำนาจของพระวิญญาณบริสุทธิ์ เรื่องราวที่สร้างกำลังใจ แม้ต้องเผชิญกับความยากลำบาก แต่คริสตจักรก็ยังสามารถดำเนินต่อและเติบโตขึ้นยิ่งกว่า ทั้งชีวิตที่เกิดการเปลี่ยนแปลง การฟื้นฟู และการเติบโตของคริสตจักร สิ่งเหล่านี้ไม่ได้เกิดขึ้นเพียงเพราะความมานะพยายามของมนุษย์เท่านั้น แต่เกิดจากการทำงานร่วมกันกับพระวิญญาณบริสุทธิ์<br/>ฉบับกิจการฯ ได้ครอบคลุมถึงเหตุการณ์ทางประวัติศาสตร์ทั้งสามสิบปี แต่อย่างไรก็ตามทุกหน้ายังเต็มไปด้วยรายละเอียดที่แม่นยำและการบรรยายเรื่องแบบฉากละคร บทแรกของฉบับกิจการพูดถึงวิธีการเพิ่มจำนวนคริสตจักร คือผ่านทางฤทธิ์อำนาจของพระวิญญาณบริสุทธิ์ การเติบโตอย่างรวดเร็วได้เกิดขึ้นเมื่อข่าวประเสริฐได้ทำลายกำแพงของธรรมเนียมปฏิบัติระหว่างชาวยิวกับคนที่ไม่ใช่ชาวยิว คริสตจักรได้ขยายในด้านภูมิศาสตร์ออกไปไกลกว่ากรุงเยรูซาเล็ม โดยที่เปโตรและเปาโลเป็นบุคคลหลักในเรื่องราวเหล่านี้: เปโตรที่เป็นเหมือนที่ยึดเหนี่ยวทาง<br/>ความเชื่อของชาวยิวในกรุงเยรูซาเล็ม และเปาโลได้ออกประกาศในเขตแดนใหม่ซึ่งเป็นมิชชั่นนารีของคริสตจักรคนแรกที่ยิ่งใหญ่ที่สุดในหมู่คนที่ไม่เป็นชาวยิว<br/>เราได้รับมรดกของพันธสัญญาและพระมหาบัญชาที่พระเยซูได้ฝากฝั่งให้กับเหล่าผู้เชื่อ พระวิญญาณบริสุทธิ์องค์เดียวกันที่ทำงานในสมัยของกิจการของอัครทูตยังคงทำงานในเรื่องราวของเราในปัจจุบันนี้ ดังนั้นเราจึงใช้ความกระตือรือร้นและความเชื่อของผู้เชื่อของพี่น้องของเราในยุคแรกเริ่ม ตอนนี้มันถึงคราวเราแล้วที่จะเป็นพยานเกี่ยวกับพระเยซู “ไปจนถึงสุดปลายแผ่นดินโลก” (กิจการ 1:8)</p><h6>ใครเป็นผู้เขียนฉบับนี้ และ เขียนเมื่อไหร่</h6><p>ลูกา ผู้เขียนหนังสือพระกิตติคุณที่ได้ตั้งตามชื่อของเขา และได้เขียนกิจการของอัครทูตในช่วงเวลาประมาณปี ค.ศ.63-70 ฉบับลูกาและกิจการของอัครทูตเมื่อนำมาเรียงกันนั้นมีความยาวเป็นจำนวนหนึ่งในสี่ของพันธสัญญาใหม่</p><h6>เหตุผลที่เขียนและเขียนถึงใคร</h6><p>ในฐานะที่เป็นนักประวัติศาสตร์ ลูกาได้เขียนถึงเธโอฟีลัส (ชื่อนี้มีความหมายว่า “ผู้ที่พระเจ้ารัก”) เพื่อที่จะบอกว่าได้เกิดอะไรขึ้นหลังจากที่พระเยซูได้ฟื้นคืนชีวิต กิจการของอัครทูตเป็นฉบับที่สองของข่าวประเสริฐ เป็นเรื่องราวต่อเนื่องจากพระกิตติคุณ ในฉบับนี้ลูกาได้อธิบายถึงการเติบโตอย่างน่าอัศจรรย์ของคริสเตียน อาจจะเป็นไปได้ ที่จะทำให้คริสจักรนั้นเป็นสิ่งที่ถูกต้องตามกฏหมายต่อผู้ที่มีอำนาจหรือเพื่อที่จะยืนยันถึงความเชื่อของผู้เชื่อ บางทีลูกาอาจจะต้องการที่จะให้ผู้เชื่อเข้าใจว่าพระวิญญาณบริสุทธิ์ได้ทำงานอย่างไรจึงช่วยให้ความแตกแยกในประวัติศาสตร์ระหว่างชาวยิวและไม่ใช่ชาวยิวนั้นให้หายไป</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>มีบุคคลสำคัญสองคนในกิจการของอัครทูตคือ เปโตร และเปาโล เปโตรมีบทพูดทั้งหมด 28 ครั้ง (5,896 คำ)- เขามีบทพูดเพียงคนเดียว 24 ครั้ง และ อีก 4 ครั้งเขาได้มีบทพูดร่วมกับผู้อื่น เปาโลมีบทพูดทั้งหมด 48 ครั้ง (9,549 คำ)-ใน 44 ครั้งเขามีบทพูดเพียงคนเดียวและอีก 4 ครั้งเขาได้มีบทพูดร่วมกับผู้อื่น คำพูดของทั้งสองคนเป็น 45.6 เปอร์เซ็นต์ของหนังสือกิจการของอัครทูต (เปโตร 17.4 เปอร์เซ็นต์ และเปาโล 28.2 เปอร์เซ็นต์)</p><br /><table style='max-width:800px; margin: 0 auto; font-size: 18px'> <tr> <th colspan='3' style='text-align: center'>ให้พิจารณาการเปรียบเทียบดังต่อไปนี้:</th> </tr><tr> <th style='width: 50%; font-weight: bold'>ทั้งสอง...</th> <th style='width: 25%; font-weight: bold'>เปโตร</th> <th style='width: 25%; font-weight: bold'>เปาโล</th> </tr><tr> <th>รักษาคนง่อยตั้งแต่เกิด</th> <th>3:6</th> <th>14:10</th> </tr><tr> <th>ถูกลอบทำร้าย</th> <th>4:1-3; 5:17-18; 12:2-5</th> <th>9:23-25,29; 13:45-50; 14:19; 16:19-39; 17:5-9,13; 19:23-41; 20:3; 21:27-35; 23:12-15; 25:2-3</th> </tr><tr> <th>ได้เป็นพยานต่อหน้าที่ประชุมชั้นสูงของชาวยิว</th> <th>4:5-22; 5:17-41</th> <th>22:30-23:10</th> </tr><tr> <th>ได้ทำการอัศจรรย์ที่เหนือธรรมชาติ</th> <th>5:15-16</th> <th>19:11-12</th> </tr><tr> <th>ได้รับการปล่อยตัวจากการถูกจองจำในคุกอย่างเหนือธรรมชาติ</th> <th>5:18-25; 12:6-16</th> <th>16:23-40</th> </tr><tr> <th>เทศนาอย่างกล้าหาญท่ามกลางการข่มเหง</th> <th>5:21</th> <th>14:20</th> </tr><tr> <th>อธิษฐานสำหรับการบัพติศมาของพระวิญญาณบริสุทธิ์</th> <th>8:17</th> <th>19:6</th> </tr><tr> <th>เผชิญหน้ากับหมอผี</th> <th>8:18-24</th> <th>13:8-11</th> </tr><tr> <th>ช่วยให้คนตายฟื้น</th> <th>9:36-42</th> <th>20:7-12</th> </tr><tr> <th>ได้รับนิมิตสำหรับชาวต่างชาติ</th> <th>10:10-16</th> <th>16:9-10</th> </tr><tr> <th>ถูกนมัสการโดยมนุษย์</th> <th>10:25</th> <th>14:11-18</th> </tr><tr> <th>เทศนาให้กับครอบครัวของเจ้าหน้าที่ของโรมัน</th> <th>10:24</th> <th>16:31</th> </tr><tr> <th>เล่าเรื่อง “การเปลี่ยนความเชื่อ” ครั้งแรก</th> <th>10:1-47</th> <th>9:1-22</th> </tr><tr> <th>เล่าเรื่อง “การเปลี่ยนความเชื่อ” ครั้งที่สอง</th> <th>11:4-18</th> <th>22:3-21</th> </tr><tr> <th>เล่าเรื่อง “การเปลี่ยนความเชื่อ” ครั้งที่สาม</th> <th>15:7-11</th> <th>26:2-23</th> </tr></table><br /><p>เราอ่านและลองคิดไตร่ตรองในบทพูดที่ยาวที่สุดของผู้นำทั้งสอง ไม่มีสิ่งใดที่คล้ายคลึงและแตกต่างระหว่างพวกเขา บทพูดหลักๆ ของเปโตรคือ:<br /><ul><li>คำสอนของเขาในพระวิหารในกรุงเยรูซาเล็มในวันเทศกาลเพ็นเทคศเต (ซีโมนเปโตร 2-4)</li><li>คำสอนของเขาในพระวิหารในกรุงเยรูซาเล็มหลังจากที่เขาได้รักษาคนง่อยตั้งแต่กำเนิด (ซีโมนเปโตร 7-8)</li><li>คำพยานของเขาให้กับผู้เชื่อในกรุงเยรูซาเล็มหลังจากที่เจอกับโครเนลิอัส (ซีโมนเปโตร 22)</li></ul><br />บทพูดหลักของเปาโลคือ:<br /><ul><li>คำสอนของเขาในศาลาที่ประชุมที่เมืองอันทิโอกในแคว้นปิสีเดีย เมื่อตอนที่เดินทางไปออกประกาศครั้งแรก (เปาโล 3)</li><li>คำพยานของเขาในพระวิหารในกรุงเยรูซาเล็มในช่วงเวลาที่เขาถูกจับ (เปาโล 22-23)</li><li>คำพยานของเขาที่ซีซารียา ต่อหน้ากษัตริย์อากริปปา และ ผู้ว่าราชการ<br/>ปอร์สิอัส เฟสทัส (เปาโล 35)</li></ul><br />นอกเหนือไปจากบทพูดของเปโตรและเปาโล ยังมีบทพูดเสริมอีก 62 คนในฉบับกิจการฯ โดยเป็นบทพูดทั้งที่เป็นของคนๆ เดียว กลุ่มคน มนุษย์ วิญญาณชั่ว และทูตสวรรค์ ส่วนที่เป็นสีฟ้าในฉบับกิจการฯ มีหมดทั้งสิ้น 30 เปอร์เซ็นต์ <br/>บทพูดที่ยาวที่สุดที่เป็นสีฟ้าคือ:<br /><ul><li>คำสอนของสเทเฟนในกรุงเยรูซาเล็มเมื่อในการพิจารณาคดีต่อหน้าสภาสูงของชาวยิว (สเทเฟน 1)</li><li>คำอธิบายของเฟสทัส ให้กับ เฮโรด อากริปปา เกี่ยวกับคดีของเปาโล (ผู้ว่าราชการปอร์สิอัส เฟสทัส 4)</li><li>คำตัดสินความของยากอบในเรื่องบทสรุปของประชุมสภาในกรุงเยรูซาเล็ม (ยากอบพี่ชายของพระเยซู 1)</li></ul></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/350","nextPath":"/352"}},"pageContext":{}}