{"data":{"adventLectionary":{"path":"/108","title":"The Messiah: A Sacred Oratorio","display":"none","link1":null,"bookName":null,"segment":null,"ref":null,"html":"<p style=\"text-align: center\"><em>The Messiah: A Sacred Oratorio</em></p><p style=\"text-align: center\">(by Georg Friedrich Händel)</p><p><strong>1. Overture</strong></p><p><strong>2. Accompanied</strong>: <em>Tenor</em></p><p>Comfort ye, comfort ye my people, saith your God. Speak ye comfortably to Jerusalem, and cry unto her, that her warfare is accomplished, that her iniquity is pardoned. The voice of him that crieth in the wilderness; prepare ye the way of the Lord; make straight in the desert a highway for our God.</p><p style=\"margin-left: 5%\">(<em>Isaiah 40:1-3</em>)</p><p><strong>3. Air</strong>: <em>Tenor</em></p><p>Ev'ry valley shall be exalted, and ev'ry moutain and hill made low; the crooked straight and the rough places plain.</p><p style=\"margin-left: 5%\">(<em>Isaiah 40:4</em>)</p><p><strong>4. Chorus</strong></p><p>And the glory of the Lord shall be revealed, and all flesh shall see it together,for the mouth of the Lord hath spoken it.</p><p style=\"margin-left: 5%\">(<em>Isaiah 40:5</em>)</p><p><strong>5. Accompanied</strong>: <em>Bass</em></p><p>Thus saith the Lord, the Lord of hosts: Yet once a little while and I will shake the heavens and the earth, the sea and the dry land. And I will shake all nations; and the desire of all nations shall come.</p><p style=\"margin-left: 5%\">(<em>Haggai 2:6-7</em>)</p><p>The Lord, whom ye seek, shall suddenly come to His temple, even the messenger of the Covenant, whom you delight in; behold, He shall come, saith the Lord of hosts.</p><p style=\"margin-left: 5%\">(<em>Malachi 3:1</em>)</p><p><strong>6. Air</strong>: <em>Alto or soprano</em></p><p>But who may abide the day of His coming, and who shall stand when He appeareth? For He is like a refiner's fire.</p><p style=\"margin-left: 5%\">(<em>Malachi 3:2</em>)</p><p><strong>7. Chorus</strong></p><p>And He shall purify the sons of Levi, that they may offer unto the Lord an offering in righteousness.</p><p style=\"margin-left: 5%\">(<em>Malachi 3:3</em>)</p><p><strong>8. Recitative</strong>: <em>Alto</em></p><p>Behold, a virgin shall conceive and bear a son, and shall call His name Emmanuel, God with us.</p><p style=\"margin-left: 5%\">(<em>Isaiah 7:14; Matthew 1:23</em>)</p><p><strong>9. Air &amp; Chorus</strong>: <em>Alto</em></p><p>O thou that tellest good tidings to Zion, get thee up into the high mountain. O thou that tellest good tidings to Jerusalem, lift up thy voice with strength; lift it up, be not afraid; say unto the cities of Judah, behold your God!</p><p style=\"margin-left: 5%\">(<em>Isaiah 40:9</em>)</p><p>Arise, shine, for thy light is come, and the glory of the Lord is risen upon thee.</p><p style=\"margin-left: 5%\">(<em>Isaiah 60:1</em>)</p><p><strong>10. Accompanied</strong>: <em>Bass</em></p><p>For behold, darkness shall cover the earth, and gross darkness the people; but the Lord shall arise upon thee, and His glory shall be seen upon thee. And the Gentiles shall come to thy light, and kings to the brightness of thy rising.</p><p style=\"margin-left: 5%\">(<em>Isaiah 60:2-3</em>)</p><p><strong>11. Air</strong>: <em>Bass</em></p><p>The people that walked in darkness have seen a great light; and they that dwell in the land of the shadow of death, upon them hath the light shined.</p><p style=\"margin-left: 5%\">(<em>Isaiah 9:2</em>)</p><p><strong>12. Chorus</strong></p><p>For unto us a child is born, unto us a son is given, and the government shall be upon His shoulder; and His name shall be called Wonderful Counselor, the Mighty God, the Everlasting Father, the Prince of Peace.</p><p style=\"margin-left: 5%\">(<em>Isaiah 9:6</em>)</p><p><strong>13. Pastoral Symphony</strong></p><p><strong>14. Recitative &amp; Accompanied</strong>: <em>Soprano</em></p><p>There were shepherds abiding in the field, keeping watch over their flocks by night. And lo, the angel of the Lord came upon them, and the glory of the Lord shone round about them, and they were sore afraid.</p><p style=\"margin-left: 5%\">(<em>Luke 2:8-9</em>)</p><p><strong>15. Recitative</strong>: <em>Soprano</em></p><p>And the angel said unto them,“Fear not, for behold, I bring you good tidings of great joy, which shall be to all people. For unto you is born this day in the city of David a Saviour, which is Christ the Lord.”</p><p style=\"margin-left: 5%\">(<em>Luke 2:10-11</em>)</p><p><strong>16. Accompanied</strong>: <em>Soprano</em></p><p>And suddenly there was with the angel, a multitude of the heavenly host, praising God, and saying:</p><p style=\"margin-left: 5%\">(<em>Luke 2:13</em>)</p><p><strong>17. Chorus</strong></p><p>“Glory to God in the highest, and peace on earth, good will towards men.”</p><p style=\"margin-left: 5%\">(<em>Luke 2:14</em>)</p><p><strong>18. Air</strong>: <em>Soprano</em></p><p>Rejoice greatly, O daughter of Zion; shout, O daughter of Jerusalem! Behold, thy King cometh unto thee; He is the righteous Saviour, and He shall speak peace unto the heathen.</p><p style=\"margin-left: 5%\">(<em>Zecharaiah 9:9-10</em>)</p><p><strong>19. Recitative</strong>: <em>Alto</em></p><p>Then shall the eyes of the blind be opened, and the ears of the deaf unstopped. Then shall the lame man leap as an hart, and the tongue of the dumb shall sing.</p><p style=\"margin-left: 5%\">(<em>Isaiah 35:5-6</em>)</p><p><strong>20. Air or Duet</strong>: <em>Alto &amp; Soprano</em></p><p>He shall feed His flock like a shepherd; and He shall gather the lambs with His arm, and carry them in His bosom, and gently lead those that are with young.</p><p style=\"margin-left: 5%\">(<em>Isaiah 40:11</em>)</p><p>Come unto Him, all ye that labour, come unto Him that are heavy laden, and He will give you rest. Take his yoke upon you, and learn of Him, for He is meek and lowly of heart, and ye shall find rest unto your souls.</p><p style=\"margin-left: 5%\">(<em>Matthew 11:28-29</em>)</p><p><strong>21. Chorus</strong></p><p>His yoke is easy, and His burden is light.</p><p style=\"margin-left: 5%\">(<em>Matthew 11:30</em>)</p><p><strong>22. Chorus</strong></p><p>Behold the Lamb of God, that taketh away the sin of the world.</p><p style=\"margin-left: 5%\">(<em>John 1:29</em>)</p><p><strong>23. Air</strong>: <em>Alto</em></p><p>He was despised and rejected of men, a man of sorrows and acquainted with grief.</p><p style=\"margin-left: 5%\">(<em>Isaiah 53:3</em>)</p><p>He gave His back to the smiters, and His cheeks to them that plucked off His hair. He hid not His face from shame and spitting.</p><p style=\"margin-left: 5%\">(<em>Isaiah 53:6</em>)</p><p><strong>24. Chorus</strong></p><p>Surely He hath borne our griefs, and carried our sorrows! He was wounded for our transgressions, He was bruised for our iniquities; the chastisement of our peace was upon Him.</p><p style=\"margin-left: 5%\">(<em>Isaiah 53:4-5</em>)</p><p><strong>25. Chorus</strong></p><p>And with His stripes we are healed.</p><p style=\"margin-left: 5%\">(<em>Isaiah 53:5</em>)</p><p><strong>26. Chorus</strong></p><p>All we like sheep have gone astray; we have turned every one to his own way. And the Lord hath laid on Him the iniquity of us all.</p><p style=\"margin-left: 5%\">(<em>Isaiah 53:6</em>)</p><p><strong>27. Accompanied</strong>: <em>Tenor</em></p><p>All they that see Him laugh Him to scorn; they shoot out their lips, and shake their heads, saying:</p><p style=\"margin-left: 5%\">(<em>Psalm 22:7</em>)</p><p><strong>28. Chorus</strong></p><p>“He trusted in God that He would deliver Him; let Him deliver Him, if He delight in Him.”</p><p style=\"margin-left: 5%\">(<em>Psalm 22:8</em>)</p><p><strong>29. Accompanied</strong>: <em>Tenor</em></p><p>Thy rebuke hath broken His heart; He is full of heaviness. He looked for some to have pity on Him, but there was no man, neither found He any to comfort him.</p><p style=\"margin-left: 5%\">(<em>Psalm 69:20</em>)</p><p><strong>30. Air</strong>: <em>Tenor</em></p><p>Behold, and see if there be any sorrow like unto His sorrow.</p><p style=\"margin-left: 5%\">(<em>Lamentations 1:12</em>)</p><p><strong>31. Accompanied</strong>: <em>Soprano or tenor</em></p><p>He was cut off out of the land of the living; for the transgressions of Thy people was He stricken.</p><p style=\"margin-left: 5%\">(<em>Isaiah 53:8</em>)</p><p><strong>32. Air</strong>: <em>Soprano or tenor</em></p><p>But Thou didst not leave His soul in hell; nor didst Thou suffer Thy Holy One to see corruption.</p><p style=\"margin-left: 5%\">(<em>Psalm 16:10</em>)</p><p><strong>33. Chorus</strong></p><p>Lift up your heads, O ye gates; and be ye lift up, ye everlasting doors; and the King of Glory shall come in. Who is this King of Glory? The Lord strong and mighty, The Lord mighty in battle. Lift up your heads, O ye gates; and be ye lift up, ye everlasting doors; and the King of Glory shall come in. Who is this King of Glory? The Lord of Hosts, He is the King of Glory.</p><p style=\"margin-left: 5%\">(<em>Psalm 24:7-10</em>)</p><p><strong>34. Recitative</strong>: <em>Tenor</em></p><p>Unto which of the angels said He at any time,“Thou art My Son, this day have I begotten Thee?”</p><p style=\"margin-left: 5%\">(<em>Hebrews 1:5</em>)</p><p><strong>35. Chorus</strong></p><p>Let all the angels of God worship Him.</p><p style=\"margin-left: 5%\">(<em>Hebrews 1:6</em>)</p><p><strong>36. Air</strong>: <em>Alto or soprano</em></p><p>Thou art gone up on high; Thou hast led captivity captive, and received gifts for men; yea, even from Thine enemies, that the Lord God might dwell among them.</p><p style=\"margin-left: 5%\">(<em>Psalm 68:18</em>)</p><p><strong>37. Chorus</strong></p><p>The Lord gave the word; great was the company of the preachers.</p><p style=\"margin-left: 5%\">(<em>Psalm 68:11</em>)</p><p><strong>38. Air (or Duet &amp; Chorus)</strong>: <em>Soprano or Alto (or Soprano, Alto &amp; Chorus</em>)</p><p>How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things.</p><p style=\"margin-left: 5%\">(<em>Isaiah 52:7; Romans 10:15</em>)</p><p><strong>39. Chorus (or Air)</strong>: <em>Tenor</em></p><p>Their sound is gone out into all lands, and their words unto the ends of the world.</p><p style=\"margin-left: 5%\">(<em>Romans 10:18; Psalm 19:4</em>)</p><p><strong>40. Air (or Air &amp; Recitative)</strong>: <em>Bass</em></p><p>Why do the nations so furiously rage together, and why do the people imagine a vain thing? The kings of the earth rise up, and the rulers take counsel together against the Lord, and against His anointed.</p><p style=\"margin-left: 5%\">(<em>Psalm 2:1-2</em>)</p><p><strong>41. Chorus</strong></p><p>Let us break their bonds asunder, and cast away their yokes from us.</p><p style=\"margin-left: 5%\">(<em>Psalm 2:3</em>)</p><p><strong>42. Recitative</strong>: <em>Tenor</em></p><p>He that dwelleth in Heav'n shall laugh them to scorn; The Lord shall have them in derision.</p><p style=\"margin-left: 5%\">(<em>Psalm 2:4</em>)</p><p><strong>43. Air</strong>: <em>Tenor</em></p><p>Thou shalt break them with a rod of iron; thou shalt dash them in pieces like a potter's vessel.</p><p style=\"margin-left: 5%\">(<em>Psalm 2:9</em>)</p><p><strong>44. Chorus</strong></p><p>Hallelujah, for the Lord God Omnipotent reigneth.</p><p style=\"margin-left: 5%\">(<em>Revelation 19:6</em>)</p><p>The kingdom of this world is become the kingdom of our Lord, and of His Christ; and He shall reign for ever and ever.</p><p style=\"margin-left: 5%\">(<em>Revelation 11:15</em>)</p><p>King of Kings, and Lord of Lords. Hallelujah!</p><p style=\"margin-left: 5%\">(<em>Revelation 19:16</em>)</p>","questionsTitle":null,"Questions":null,"prevPath":"/011","nextPath":"/011"}},"pageContext":{}}