{"data":{"finnish":{"path":"/354","title":"Multiplication & Martyrdom","display":"block","bookName":"Acts","ref":"5:12-8:4","html":"<p>   <strong>5</strong><u>12</u>Apostolien kätten kautta tapahtui kansan keskuudessa monia tunnustekoja ja ihmeitä. Uskovat olivat kaikki yksimielisesti koolla Salomon pylväskäytävässä, <u>13</u>eikä kukaan ulkopuolisista rohjennut liittyä heihin. Mutta kansa kunnioitti heitä suuresti, <u>14</u>ja yhä enemmän tuli niitä, jotka uskoivat Herraan, miehiä ja naisia joukoittain. <u>15</u>Sairaita kannettiin jopa kaduille ja pantiin vuoteille ja paareille, että Pietarin kulkiessa ohi edes hänen varjonsa koskettaisi jotakuta heistä. <u>16</u>Myös ympärillä olevista kaupungeista tuli paljon ihmisiä Jerusalemiin. He toivat mukanaan sairaita ja saastaisten henkien vaivaamia, ja kaikki tulivat parannetuiksi. </p><p><u>   17</u>Silloin nousi ylipappi, samoin kaikki hänen kannattajansa, koko saddukeusten lahko, täynnä kiihkoa. <u>18</u>He kävivät käsiksi apostoleihin ja panivat heidät yleiseen vankilaan. <u>19</u>Mutta yöllä Herran enkeli avasi vankilan ovet, vei heidät ulos ja sanoi: </p><h1>enkeli</h1><h4><u>20</u>Menkää, astukaa esiin ja puhukaa temppelissä kansalle kaikki tämän elämän sanat.</h4><p><u>21</u>Sen kuultuaan apostolit menivät päivän koittaessa temppeliin ja opettivat. Mutta ylipappi ja ne, jotka olivat hänen kanssaan, tulivat ja kutsuivat koolle neuvoston ja kaikki Israelin vanhimmat ja lähettivät noutamaan apostoleja vankilasta. <u>22</u>Kun oikeudenpalvelijat saapuivat vankilaan eivätkä löytäneet heitä sieltä, he palasivat takaisin ja kertoivat: </p><h1>Temppelin vartijat</h1><h4><u>23</u>Me kyllä näimme, että vankila oli tarkasti lukittu ja vartijat seisoivat ovien edessä, mutta kun avasimme ovet, emme löytäneet sisältä ketään.</h4><p><u>24</u>Kun temppelivartioston päällikkö ja ylipapit kuulivat nämä sanat, he olivat ymmällään heistä eivätkä tienneet, mitä tästä seuraisi. <u>25</u>Mutta joku tuli kertomaan heille: </p><h1>joku</h1><h4>Kuulkaa, ne miehet, jotka te panitte vankilaan, seisovat temppelissä ja opettavat kansaa.</h4><p><u>26</u>Silloin päällikkö meni oikeudenpalvelijoiden kanssa hakemaan heitä, ei kuitenkaan väkivalloin, sillä he pelkäsivät, että kansa kivittäisi heidät. <br/><u>   27</u>He toivat apostolit ja asettivat heidät neuvoston eteen, ja ylipappi kuulusteli heitä. <u>28</u>Hän sanoi: </p><h1>Ylipappi Hannas</h1><h4>Emmekö ole kieltämällä kieltäneet teitä opettamasta tässä nimessä? Ja nyt te olette täyttäneet Jerusalemin opetuksellanne ja tahdotte saattaa meidän päällemme tuon miehen veren.</h4><p><u>29</u>Mutta Pietari ja muut apostolit vastasivat: </p><h1>Kaksitoista opetuslasta</h1><h3>Enemmän tulee totella Jumalaa kuin ihmisiä. <u>30</u>Meidän isiemme Jumala on herättänyt Jeesuksen, jonka te ripustitte puuhun ja surmasitte. <u>31</u>Jumala on korottanut hänet oikealle puolelleen Päämieheksi ja Vapahtajaksi antaakseen Israelille mielenmuutoksen ja syntien anteeksiantamuksen. <u>32</u>Me olemme kaiken tämän todistajia, niin myös Pyhä Henki, jonka Jumala on antanut niille, jotka häntä tottelevat.</h3><p><u>   33</u>Tämän kuullessaan neuvoston jäsenet raivostuivat ja tahtoivat tappaa heidät. <u>34</u>Mutta neuvostossa nousi eräs fariseus nimeltään Gamaliel, koko kansan kunnioittama lainopettaja. Hän käski viedä miehet vähäksi aikaa ulos. <u>35</u>Sitten hän sanoi neuvostolle: </p><h1>Gamaliel</h1><h4>Israelin miehet, harkitkaa tarkoin, mitä aiotte tehdä näille miehille. <u>36</u>Sillä ennen näitä päiviä nousi Teudas. Hän sanoi olevansa jotakin, ja häneen liittyi noin neljäsataa miestä, mutta hänet tapettiin, ja hänen kannattajiensa joukko hajaantui ja hävisi jäljettömiin. <u>37</u>Hänen jälkeensä nousi galilealainen Juudas verollepanon päivinä ja vietteli kansaa puolelleen. Myös hän sai surmansa, ja hänen kannattajiensa joukko joutui hajalle. <u>38</u>Nyt minä sanon teille: pysykää erossa näistä miehistä ja antakaa heidän olla. Jos tämä hanke tai toiminta on ihmisistä, se raukeaa tyhjiin, <u>39</u>mutta jos se on Jumalasta, te ette voi kukistaa heitä. Varokaa, ettei teidän havaittaisi taistelevan Jumalaa vastaan.</h4><p>Niin he myöntyivät hänen neuvoonsa. <u>40</u>Kutsuttuaan apostolit sisään he pieksättivät heidät ja kielsivät heitä puhumasta Jeesuksen nimessä mutta päästivät heidät vapaaksi. <br/><u>   41</u>Silloin apostolit lähtivät pois neuvostosta iloiten siitä, että heidät oli katsottu arvollisiksi kärsimään häväistystä Jeesuksen nimen tähden. <u>42</u>Eivätkä he lakanneet vaan opettivat joka päivä temppelissä ja kodeissa ja julistivat evankeliumia Kristuksesta Jeesuksesta.<br/><strong>   6</strong><u>1</u>Niinä päivinä, opetuslasten joukon kasvaessa, hellenistit alkoivat nurista heprealaisia vastaan siitä, että heidän leskiään syrjittiin päivittäisen avustuksen jaossa. <u>2</u>Silloin ne kaksitoista kutsuivat koolle opetuslasten joukon ja sanoivat: </p><h1>Kaksitoista opetuslasta</h1><h3>Ei ole sopivaa, että me ruuan jakelun vuoksi lyömme laimin Jumalan sanan. <u>3</u>Valitkaa siis keskuudestanne, veljet, seitsemän miestä, joista on hyvä todistus ja jotka ovat täynnä Henkeä ja viisautta, niin me asetamme heidät tähän tehtävään. <u>4</u>Me itse tahdomme pysyä rukouksessa ja sanan palveluksessa.</h3><p><u>5</u>Tämä puhe oli kaikkien koolla olevien mieleen. He valitsivat Stefanoksen, miehen, joka oli täynnä uskoa ja Pyhää Henkeä, ja Filippoksen, Prokoroksen, Nikanorin, Timonin, Parmenaksen ja Nikolaoksen, antiokialaisen käännynnäisen . <u>6</u>Nämä tuotiin apostolien eteen, ja apostolit rukoilivat ja panivat kätensä heidän päälleen. <br/><u>   7</u>Jumalan sana levisi ja menestyi. Opetuslasten määrä kasvoi Jerusalemissa suuresti, ja myös suuri joukko pappeja tuli uskolle kuuliaisiksi. <br/><u>   8</u>Stefanos, täynnä armoa ja voimaa, teki suuria ihmeitä ja tunnustekoja kansan keskellä. <u>9</u>Silloin nousivat hänen kanssaan väittelemään jotkut, jotka olivat niin sanotusta vapautettujen synagogasta ja kyreneläisten ja aleksandrialaisten synagogista, ja muutamat, jotka olivat Kilikian ja Aasian maakunnista. <u>10</u>He eivät kuitenkaan pystyneet pitämään puoliaan sitä viisautta ja Henkeä vastaan, jonka voimassa hän puhui. <br/><u>   11</u>Silloin he hankkivat salaa miehiä sanomaan: </p><h1>Muutamat väärät todistajat</h1><h4>Me olemme kuulleet hänen puhuvan pilkkaavia sanoja Moosesta ja Jumalaa vastaan.</h4><p><u>12</u>He yllyttivät kansaa, vanhimpia ja kirjanoppineita ja astuivat esiin, tempasivat Stefanoksen mukaansa ja veivät hänet neuvoston eteen. <u>13</u>He toivat paikalle vääriä todistajia, jotka sanoivat: </p><h1>Muutamat väärät todistajat</h1><h4>Tämä mies ei lakkaa puhumasta tätä pyhää paikkaa ja lakia vastaan. <u>14</u>Me olemme kuulleet hänen sanovan, että Jeesus, se Nasaretilainen, hajottaa maahan tämän paikan ja muuttaa säädökset, jotka Mooses on meille antanut.</h4><p><u>15</u>Kaikki, jotka istuivat neuvostossa, kiinnittivät katseensa Stefanokseen, ja hänen kasvonsa olivat heistä kuin enkelin kasvot.<br/><strong>   7</strong><u>1</u>Ylipappi kysyi: </p><h1>Ylipappi Hannas</h1><h4>Onko asia näin?</h4><p><u>2</u>Stefanos vastasi: </p><h1>stefanos</h1><h4>Miehet – veljet ja isät! Kuulkaa minua. Kirkkauden Jumala ilmestyi isällemme Abrahamille hänen ollessaan Mesopotamiassa, ennen kuin hän oli asettunut asumaan Harraniin, <u>3</u>ja sanoi hänelle: ’Lähde maastasi ja suvustasi ja mene siihen maahan, jonka minä sinulle osoitan.’ <u>4</u>Silloin hän lähti kaldealaisten maasta ja asettui asumaan Harraniin. Kun hänen isänsä oli kuollut, Jumala siirsi hänet sieltä tähän maahan, jossa te nyt asutte. <u>5</u>Jumala ei antanut hänelle siitä perintöosaa, ei jalanleveyttäkään, mutta lupasi antaa sen omaksi hänelle ja hänen jälkeensä hänen jälkeläisilleen – vaikka Abrahamilla ei ollut lasta. <u>6</u>Jumala sanoi, että hänen jälkeläisensä joutuvat olemaan muukalaisina vieraalla maalla ja heitä orjuutetaan ja sorretaan neljäsataa vuotta. <u>7</u>’Mutta sen kansan, jonka orjiksi he joutuvat, minä tuomitsen’, sanoi Jumala. ’Sen jälkeen he lähtevät sieltä ja palvelevat minua tässä paikassa.’ <u>8</u>Jumala teki Abrahamin kanssa ympärileikkauksen liiton. Abrahamille syntyi Iisak, ja Abraham ympärileikkasi hänet kahdeksantena päivänä, samoin Iisak Jaakobin ja Jaakob ne kaksitoista kantaisää. <br/><u>   9</u>Kantaisät kadehtivat Joosefia ja myivät hänet Egyptiin. Mutta Jumala oli hänen kanssaan <u>10</u>ja pelasti hänet kaikista ahdistuksista. Jumala antoi hänelle armon ja viisauden faraon, Egyptin kuninkaan, edessä, niin että tämä asetti hänet Egyptin ja koko taloutensa hallitsijaksi. <u>11</u>Sitten tuli kaikkialle Egyptiin ja Kanaanin maahan nälänhätä ja suuri ahdistus, eivätkä isämme saaneet mistään ravintoa. <u>12</u>Kun Jaakob kuuli, että Egyptissä oli viljaa, hän lähetti isämme sinne ensimmäisen kerran. <u>13</u>Toisella kertaa Joosef ilmaisi itsensä veljilleen ja farao sai tietää Joosefin suvusta. <u>14</u>Joosef lähetti veljensä kutsumaan luokseen isänsä Jaakobin ja koko sukunsa, seitsemänkymmentäviisi henkeä. <u>15</u>Niin Jaakob meni Egyptiin, ja siellä hän kuoli, samoin meidän isämme. <u>16</u>Heidät tuotiin takaisin Sikemiin ja pantiin siihen hautaan, jonka Abraham oli hopealla ostanut Sikemistä Hamorin pojilta. <br/><u>   17</u>Kun lähestyi sen lupauksen aika, jonka Jumala oli antanut Abrahamille, kansa kasvoi ja lisääntyi Egyptissä, <u>18</u>kunnes hallitsijaksi nousi toinen kuningas, joka ei tiennyt mitään Joosefista. <u>19</u>Hän toimi kavalasti kansaamme kohtaan, sorti isiämme ja pakotti heidät jättämään vastasyntyneet lapsensa heitteille, etteivät ne jäisi eloon. <u>20</u>Siihen aikaan syntyi Mooses, ja hän oli Jumalalle mieleinen. Kolme kuukautta häntä hoidettiin isänsä kodissa, <u>21</u>ja kun hänet oli jätetty heitteille, faraon tytär otti hänet ja kasvatti häntä omana poikanaan. <u>22</u>Moosekselle opetettiin kaikkea egyptiläisten viisautta, ja hän oli voimallinen sanoissaan ja teoissaan. <br/><u>   23</u>Kun hän oli täyttänyt neljäkymmentä vuotta, hänen sydämessään heräsi ajatus mennä katsomaan veljiään, israelilaisia. <u>24</u>Nähdessään eräälle heistä tehtävän vääryyttä hän puolusti tätä ja kosti pahoinpidellyn puolesta lyömällä egyptiläisen kuoliaaksi. <u>25</u>Hän luuli veljiensä ymmärtävän, että Jumala hänen kätensä kautta antaa heille pelastuksen, mutta he eivät ymmärtäneet. <u>26</u>Seuraavana päivänä hän tuli paikalle, kun kaksi heistä tappeli keskenään. Hän yritti saada heidät sovintoon ja sanoi: ’Miehet, tehän olette veljiä! Miksi teette toisillenne vääryyttä?’ <u>27</u>Mutta se, joka teki lähimmäiselleen vääryyttä, työnsi Mooseksen sivuun ja sanoi: ’Kuka sinut on asettanut meidän päämieheksemme ja tuomariksemme? <u>28</u>Aiotko tappaa minutkin, niin kuin eilen tapoit sen egyptiläisen?’ <u>29</u>Näiden sanojen tähden Mooses pakeni. Hän eli muukalaisena Midianin maassa, ja siellä hänelle syntyi kaksi poikaa. <br/><u>   30</u>Kun oli kulunut neljäkymmentä vuotta, hänelle ilmestyi Siinainvuoren autiomaassa enkeli palavan orjantappurapensaan liekissä. <u>31</u>Mooses ihmetteli näkemäänsä näkyä, ja kun hän meni lähemmäs katsoakseen tarkemmin, kuului Herran ääni: <u>32</u>’Minä olen sinun isiesi Jumala, Abrahamin, Iisakin ja Jaakobin Jumala.’ Mooses alkoi vapista eikä uskaltanut katsoa. <u>33</u>Mutta Herra sanoi hänelle: ’Riisu kengät jalastasi, sillä paikka, jossa seisot, on pyhää maata. <u>34</u>Minä olen nähnyt kansaani sorrettavan Egyptissä ja kuullut sen huokaukset, ja minä olen astunut alas vapauttamaan israelilaiset. Ja nyt, tule, minä lähetän sinut Egyptiin.’ <br/><u>   35</u>Tämän Mooseksen, jonka israelilaiset kielsivät sanoen: ’Kuka sinut on asettanut päämieheksi ja tuomariksi?’, hänet Jumala lähetti päämieheksi ja vapauttajaksi sen enkelin kautta, joka ilmestyi hänelle orjantappurapensaassa. <u>36</u>Hän johdatti heidät pois ja teki ihmeitä ja tunnustekoja Egyptin maassa, Punaisessameressä ja autiomaassa neljänkymmenen vuoden ajan. <u>37</u>Tämä on se Mooses, joka sanoi israelilaisille: ’Profeetan, minun kaltaiseni, Jumala on nostava teille veljienne joukosta.’ <u>38</u>Juuri hän oli seurakunnan keskellä autiomaassa enkelin kanssa, joka puhui hänelle Siinainvuorella, ja hän oli myös isiemme kanssa, ja hän sai eläviä sanoja annettavaksi meille. <u>39</u>Isämme eivät kuitenkaan tahtoneet totella häntä vaan työnsivät hänet syrjään ja kääntyivät sydämessään Egyptiin. <u>40</u>He sanoivat Aaronille: ’Tee meille jumalia, jotka kulkevat meidän edellämme, sillä me emme tiedä, mitä on tapahtunut Moosekselle, tuolle miehelle, joka johdatti meidät pois Egyptin maasta.’ <u>41</u>Ja he tekivät niinä päivinä sonnipatsaan, toivat uhrin epäjumalalleen ja riemuitsivat kättensä teoista. <u>42</u>Mutta Jumala kääntyi heistä pois ja hylkäsi heidät palvelemaan taivaan joukkoa , niin kuin on kirjoitettu profeettojen kirjassa: ’Toitteko te minulle teurasuhreja ja muita uhreja autiomaassa neljänäkymmenenä vuotena, te, Israelin kansa? <u>43</u>Molokin telttamajaa ja Raifan-jumalan tähteä te kannoitte, kuvia, jotka olitte tehneet kumarrettaviksenne. Sen tähden minä siirrän teidät Babylonin tuolle puolen.’ <br/><u>   44</u>Isillämme oli todistuksen telttamaja autiomaassa, niin kuin hän, joka puhui Moosekselle, oli määrännyt sen tehtäväksi sen mallin mukaan, minkä Mooses oli nähnyt. <u>45</u>Sen telttamajan meidän isämme saivat perinnöksi, ja he toivat sen mukanaan vallatessaan Joosuan johdolla maan pakanoilta, jotka Jumala karkotti isiemme tieltä. Näin oli aina Daavidin päiviin asti. <u>46</u>Daavid sai armon Jumalan edessä ja pyysi, että saisi valmistaa asumuksen Jaakobin Jumalalle. <u>47</u>Mutta Salomo hänelle huoneen rakensi. <u>48</u>Korkein ei kuitenkaan asu käsin tehdyissä huoneissa, sillä näin sanoo profeetta: <u>49</u>’Taivas on minun valtaistuimeni ja maa minun jalkojeni astinlauta. Millaisen huoneen te minulle rakentaisitte, sanoo Herra, tai mikä paikka olisi minun leposijani? <u>50</u>Eikö minun käteni ole tehnyt tätä kaikkea?’ <br/><u>   51</u>Te niskurit, sydämeltänne ja korviltanne ympärileikkaamattomat! Aina te vastustatte Pyhää Henkeä – niin kuin isänne, niin tekin! <u>52</u>Ketä profeetoista teidän isänne eivät vainonneet? He tappoivat ne, jotka ennalta ilmoittivat Vanhurskaan tulemisesta. Hänen kavaltajiaan ja murhaajiaan teistä on nyt tullut, <u>53</u>teistä, jotka saitte enkelien välittämänä lain mutta ette ole sitä noudattaneet.</h4><p><u>   54</u>Kun neuvoston jäsenet tämän kuulivat, se viilsi heidän sydäntään, ja he kiristelivät Stefanokselle hampaitaan. <u>55</u>Mutta täynnä Pyhää Henkeä hän käänsi katseensa taivasta kohti ja näki Jumalan kirkkauden ja Jeesuksen, joka seisoi Jumalan oikealla puolella. <u>56</u>Stefanos sanoi: </p><h1>stefanos</h1><h4>Minä näen taivaat avoinna ja Ihmisen Pojan seisomassa Jumalan oikealla puolella.</h4><p><u>   57</u>Mutta he huusivat suureen ääneen, tukkivat korvansa ja ryntäsivät yhdessä hänen kimppuunsa. <u>58</u>He ajoivat hänet ulos kaupungista ja kivittivät hänet, ja todistajat riisuivat viittansa Saulus-nimisen nuoren miehen jalkojen juureen. <u>59</u>Kun he kivittivät Stefanosta, tämä rukoili: </p><h1>stefanos</h1><h4>Herra Jeesus, ota minun henkeni.</h4><p><u>60</u>Lyyhistyen polvilleen hän huusi kovalla äänellä: </p><h1>stefanos</h1><h4>Herra, älä lue heille syyksi tätä syntiä!</h4><p>Sen sanottuaan hän nukkui pois.<br/><strong>   8</strong><u>1</u>Myös Saulus hyväksyi Stefanoksen surmaamisen. Sinä päivänä puhkesi suuri vaino Jerusalemin seurakuntaa vastaan, ja apostoleja lukuun ottamatta kaikki hajaantuivat pitkin Juudean ja Samarian paikkakuntia. <u>2</u>Muutamat jumalaapelkäävät miehet hautasivat Stefanoksen ja pitivät hänelle suuret valittajaiset. <u>3</u>Mutta Saulus raateli seurakuntaa, kulki talosta taloon, raastoi ulos miehiä ja naisia ja toimitti heidät vankilaan.</p>","questionsTitle":"COMPARISON, CONTRAST & REPETITION","Question1":"To compare is to associate two or more similar persons, ideas, or situations. Can you describe any comparisons made by the author of this portion of Scripture? Why do you think that the author would have made this comparison?","Question2":"To contrast is to put side by side two or more distinct persons, ideas, or situations. Can you describe any contrasts made by the author of this story portion of Scripture? Why do you think that the author would have made this contrast?","Question3":"Take time to note any repeated words or concepts you have observed in this portion of Scripture.","Question4":"Please take time to post on your social media what you have learned through this passage.","prevPath":"/353","nextPath":"/355"}},"pageContext":{}}