{"data":{"simplifiedChinese":{"path":"/354","title":"倍增和殉道","display":"block","bookName":"使徒行传","ref":"5:12-8:4","html":"<p class=\"verse\"><u>12 </u>主 藉 使 徒 的 手 在 民 间 行 了 许 多 神 迹 奇 事 ； 他 们 （ 或 作 ： 信 的 人 ） 都 同 心 合 意 的 在 所 罗 门 的 廊 下 . 。</p><p class=\"verse\"><u>13 </u>其 馀 的 人 没 有 一 个 敢 贴 近 他 们 百 姓 却 尊 重 他 们 。</p><p class=\"verse\"><u>14 </u>信 而 归 主 的 人 越 发 增 添 ， 连 男 带 女 很 多 。</p><p class=\"verse\"><u>15 </u>甚 至 有 人 将 病 人 抬 到 街 上 ， 放 在 床 上 或 褥 子 上 ， 指 望 彼 得 过 来 的 时 候 ， 或 者 得 他 的 影 儿 照 在 甚 麽 人 身 上 。</p><p class=\"verse\"><u>16 </u>还 有 许 多 人 带 着 病 人 和 被 污 鬼 缠 磨 的 ， 从 耶 路 撒 冷 四 围 的 城 邑 来 ， 全 都 得 了 医 治 。</p><p class=\"verse\"><u>17 </u>大 祭 司 和 他 的 一 切 同 人 ， 就 是 撒 都 该 教 门 的 人 ， 都 起 来 ， 满 心 忌 恨 ，</p><p class=\"verse\"><u>18 </u>就 下 手 拿 住 使 徒 ， 收 在 外 监 。</p><p class=\"verse\"><u>19 </u>但 主 的 使 者 夜 间 开 了 监 门 ， 领 他 们 出 来 ，</p><p class=\"verse\"><u>20 </u>说 ： </p><h1>一位天使</h1><h4>你 们 去 站 在 殿 里 ， 把 这 生 命 的 道 都 讲 给 百 姓 听 。</h4><p class=\"verse\"><u>21 </u>使 徒 听 了 这 话 ， 天 将 亮 的 时 候 就 进 殿 里 去 教 训 人 。 大 祭 司 和 他 的 同 人 来 了 ， 叫 齐 公 会 的 人 ， 和 以 色 列 族 的 众 长 老 ， 就 差 人 到 监 里 去 ， 要 把 使 徒 提 出 来 。</p><p class=\"verse\"><u>22 </u>但 差 役 到 了 ， 不 见 他 们 在 监 里 ， 就 回 来 禀 报 说 ：</p><h1>圣殿的守卫 </h1><h4><u>23 </u>我 们 看 见 监 牢 关 得 极 妥 当 ， 看 守 的 人 也 站 在 门 外 ； 及 至 开 了 门 ， 里 面 一 个 人 都 不 见 。</h4><p class=\"verse\"><u>24 </u>守 殿 官 和 祭 司 长 听 见 这 话 ， 心 里 犯 难 ， 不 知 这 事 将 来 如 何 。</p><p class=\"verse\"><u>25 </u>有 一 个 人 来 禀 报 说 ： </p><h1>某个人</h1><h4>你 们 收 在 监 里 的 人 ， 现 在 站 在 殿 里 教 训 百 姓 。</h4><p class=\"verse\"><u>26 </u>於 是 守 殿 官 和 差 役 去 带 使 徒 来 ， 并 没 有 用 强 暴 ， 因 为 怕 百 姓 用 石 头 打 他 们 。</p><p class=\"verse\"><u>27 </u>带 到 了 ， 便 叫 使 徒 站 在 公 会 前 ； 大 祭 司 问 他 们 说 ：</p><h1>大祭司亚那</h1><h4><u>28 </u>我 们 不 是 严 严 的 禁 止 你 们 ， 不 可 奉 这 名 教 训 人 麽 ？ 你 们 倒 把 你 们 的 道 理 充 满 了 耶 路 撒 冷 ， 想 要 叫 这 人 的 血 归 到 我 们 身 上 ！</h4><p class=\"verse\"><u>29 </u>彼 得 和 众 使 徒 回 答 说 ： </p><h1>十二使徒</h1><h3>顺 从 神 ， 不 顺 从 人 ， 是 应 当 的 。<br/><u>30 </u>你 们 挂 在 木 头 上 杀 害 的 耶 稣 ， 我 们 祖 宗 的 神 已 经 叫 他 复 活 。<br/><u>31 </u>神 且 用 右 手 将 他 高 举 （ 或 作 ： 他 就 是 神 高 举 在 自 己 的 右 边 ） ， 叫 他 作 君 王 ， 作 救 主 ， 将 悔 改 的 心 和 赦 罪 的 恩 赐 给 以 色 列 人 。<br/><u>32 </u>我 们 为 这 事 作 见 证 ； 神 赐 给 顺 从 之 人 的 圣 灵 也 为 这 事 作 见 证 。</h3><p class=\"verse\"><u>33 </u>公 会 的 人 听 见 就 极 其 恼 怒 ， 想 要 杀 他 们 。</p><p class=\"verse\"><u>34 </u>但 有 一 个 法 利 赛 人 ， 名 叫 迦 玛 列 ， 是 众 百 姓 所 敬 重 的 教 法 师 ， 在 公 会 中 站 起 来 ， 吩 咐 人 把 使 徒 暂 且 带 到 外 面 去 ，</p><p class=\"verse\"><u>35 </u>就 对 众 人 说 ：</p><h1>迦玛列</h1><h4> 以 色 列 人 哪 ， 论 到 这 些 人 ， 你 们 应 当 小 心 怎 样 办 理 。<br/><u>36 </u>从 前 丢 大 起 来 ， 自 夸 为 大 ； 附 从 他 的 人 约 有 四 百 ， 他 被 杀 後 ， 附 从 他 的 全 都 散 了 ， 归 於 无 有 。<br/><u>37 </u>此 後 ， 报 名 上 册 的 时 候 ， 又 有 加 利 利 的 犹 大 起 来 ， 引 诱 些 百 姓 跟 从 他 ； 他 也 灭 亡 ， 附 从 他 的 人 也 都 四 散 了 。<br/><u>38 </u>现 在 ， 我 劝 你 们 不 要 管 这 些 人 ， 任 凭 他 们 罢 ！ 他 们 所 谋 的 、 所 行 的 ， 若 是 出 於 人 ， 必 要 败 坏 ；<br/><u>39 </u>若 是 出 於 神 ， 你 们 就 不 能 败 坏 他 们 ， 恐 怕 你 们 倒 是 攻 击 神 了 。</h4><p class=\"verse\"><u>40 </u>公 会 的 人 听 从 了 他 ， 便 叫 使 徒 来 ， 把 他 们 打 了 ， 又 吩 咐 他 们 不 可 奉 耶 稣 的 名 讲 道 ， 就 把 他 们 释 放 了 。</p><p class=\"verse\"><u>41 </u>他 们 离 开 公 会 ， 心 里 欢 喜 ， 因 被 算 是 配 为 这 名 受 辱 。</p><p class=\"verse\"><u>42 </u>他 们 就 每 日 在 殿 里 、 在 家 里 、 不 住 的 教 训 人 ， 传 耶 稣 是 基 督 。</p><p class=\"verse chapter-1\"><strong>6</strong> <u>1</u>那 时 ， 门 徒 增 多 ， 有 说 希 利 尼 话 的 犹 太 人 向 希 伯 来 人 发 怨 言 ， 因 为 在 天 天 的 供 给 上 忽 略 了 他 们 的 寡 妇 。</p><p class=\"verse\"><u>2 </u>十 二 使 徒 叫 众 门 徒 来 ， 对 他 们 说 ： </p><h1>十二使徒</h1><h3>我 们 撇 下 神 的 道 去 管 理 饭 食 ， 原 是 不 合 宜 的 。<br/><u>3 </u>所 以 弟 兄 们 ， 当 从 你 们 中 间 选 出 七 个 有 好 名 声 、 被 圣 灵 充 满 、 智 慧 充 足 的 人 ， 我 们 就 派 他 们 管 理 这 事 。<br/><u>4 </u>但 我 们 要 专 心 以 祈 祷 、 传 道 为 事 。</h3><p class=\"verse\"><u>5 </u>大 众 都 喜 悦 这 话 ， 就 拣 选 了 司 提 反 ， 乃 是 大 有 信 心 、 圣 灵 充 满 的 人 ， 又 拣 选 腓 利 、 伯 罗 哥 罗 、 尼 迦 挪 、 提 门 、 巴 米 拿 ， 并 进 犹 太 教 的 安 提 阿 人 尼 哥 拉 ，</p><p class=\"verse\"><u>6 </u>叫 他 们 站 在 使 徒 面 前 。 使 徒 祷 告 了 ， 就 按 手 在 他 们 头 上 。</p><p class=\"verse\"><u>7 </u>神 的 道 兴 旺 起 来 ； 在 耶 路 撒 冷 门 徒 数 目 加 增 的 甚 多 ， 也 有 许 多 祭 司 信 从 了 这 道 。</p><p class=\"verse\"><u>8 </u>司 提 反 满 得 恩 惠 、 能 力 ， 在 民 间 行 了 大 奇 事 和 神 迹 。</p><p class=\"verse\"><u>9 </u>当 时 有 称 利 百 地 拿 会 堂 的 几 个 人 ， 并 有 古 利 奈 、 亚 力 山 太 、 基 利 家 、 亚 西 亚 、 各 处 会 堂 的 几 个 人 ， 都 起 来 和 司 提 反 辩 论 。</p><p class=\"verse\"><u>10 </u>司 提 反 是 以 智 慧 和 圣 灵 说 话 ， 众 人 敌 挡 不 住 ，</p><p class=\"verse\"><u>11 </u>就 买 出 人 来 说 ： </p><h1>作假见证的人</h1><h4>我 们 听 见 他 说 谤 讟 摩 西 和 神 的 话 。</h4><p class=\"verse\"><u>12 </u>他 们 又 耸 动 了 百 姓 、 长 老 ， 并 文 士 ， 就 忽 然 来 捉 拿 他 ， 把 他 带 到 公 会 去 ，</p><p class=\"verse\"><u>13 </u>设 下 假 见 证 ， 说 ：</p><h1>作假见证的人</h1><h4> 这 个 人 说 话 ， 不 住 的 糟 践 圣 所 和 律 法 。<br/><u>14 </u>我 们 曾 听 见 他 说 ： 这 拿 撒 勒 人 耶 稣 要 毁 坏 此 地 ， 也 要 改 变 摩 西 所 交 给 我 们 的 规 条 。</h4><p class=\"verse\"><u>15 </u>在 公 会 里 坐 着 的 人 都 定 睛 看 他 ， 见 他 的 面 貌 ， 好 像 天 使 的 面 貌 。</p><p class=\"verse chapter-1\"><strong>7 </strong><u>1</u>大 祭 司 就 说 ： </p><h1>大祭司亚那</h1><h4>这 些 事 果 然 有 麽 ？</h4><p class=\"verse\"><u>2 </u>司 提 反 说 ： </p><h1>司提反</h1><h4>诸 位 父 兄 请 听 ！ 当 日 我 们 的 祖 宗 亚 伯 拉 罕 在 米 所 波 大 米 还 未 住 哈 兰 的 时 候 ， 荣 耀 的 神 向 他 显 现 ，<br/><u>3 </u>对 他 说 ： 你 要 离 开 本 地 和 亲 族 ， 往 我 所 要 指 示 你 的 地 方 去 。<br/><u>4 </u>他 就 离 开 迦 勒 底 人 之 地 ， 住 在 哈 兰 。 他 父 亲 死 了 以 後 ， 神 使 他 从 那 里 搬 到 你 们 现 在 所 住 之 地 。<br/><u>5 </u>在 这 地 方 ， 神 并 没 有 给 他 产 业 ， 连 立 足 之 地 也 没 有 给 他 ； 但 应 许 要 将 这 地 赐 给 他 和 他 的 後 裔 为 业 ； 那 时 他 还 没 有 儿 子 。<br/><u>6 </u>神 说 ： 他 的 後 裔 必 寄 居 外 邦 ， 那 里 的 人 要 叫 他 们 作 奴 仆 ， 苦 待 他 们 四 百 年 。<br/><u>7 </u>神 又 说 ： 使 他 们 作 奴 仆 的 那 国 ， 我 要 惩 罚 。 以 後 他 们 要 出 来 ， 在 这 地 方 事 奉 我 。<br/><u>8 </u>神 又 赐 他 割 礼 的 约 。 於 是 亚 伯 拉 罕 生 了 以 撒 ， 第 八 日 给 他 行 了 割 礼 。 以 撒 生 雅 各 ， 雅 各 生 十 二 位 先 祖 。<br/><u>9 </u>先 祖 嫉 妒 约 瑟 ， 把 他 卖 到 埃 及 去 ； 神 却 与 他 同 在 ，<br/><u>10 </u>救 他 脱 离 一 切 苦 难 ， 又 使 他 在 埃 及 王 法 老 面 前 得 恩 典 ， 有 智 慧 。 法 老 就 派 他 作 埃 及 国 的 宰 相 兼 管 全 家 。<br/><u>11 </u>後 来 埃 及 和 迦 南 全 地 遭 遇 饥 荒 ， 大 受 艰 难 ， 我 们 的 祖 宗 就 绝 了 粮 。<br/><u>12 </u>雅 各 听 见 在 埃 及 有 粮 ， 就 打 发 我 们 的 祖 宗 初 次 往 那 里 去 。<br/><u>13 </u>第 二 次 约 瑟 与 弟 兄 们 相 认 ， 他 的 亲 族 也 被 法 老 知 道 了 。<br/><u>14 </u>约 瑟 就 打 发 弟 兄 请 父 亲 雅 各 和 全 家 七 十 五 个 人 都 来 。<br/><u>15 </u>於 是 雅 各 下 了 埃 及 ， 後 来 他 和 我 们 的 祖 宗 都 死 在 那 里 ；<br/><u>16 </u>又 被 带 到 示 剑 ， 葬 於 亚 伯 拉 罕 在 示 剑 用 银 子 从 哈 抹 子 孙 买 来 的 坟 墓 里 。<br/><u>17 </u>及 至 神 应 许 亚 伯 拉 罕 的 日 期 将 到 ， 以 色 列 民 在 埃 及 兴 盛 众 多 ，<br/><u>18 </u>直 到 有 不 晓 得 约 瑟 的 新 王 兴 起 。<br/><u>19 </u>他 用 诡 计 待 我 们 的 宗 族 ， 苦 害 我 们 的 祖 宗 ， 叫 他 们 丢 弃 婴 孩 ， 使 婴 孩 不 能 存 活 。<br/><u>20 </u>那 时 ， 摩 西 生 下 来 ， 俊 美 非 凡 ， 在 他 父 亲 家 里 抚 养 了 三 个 月 。<br/><u>21 </u>他 被 丢 弃 的 时 候 ， 法 老 的 女 儿 拾 了 去 ， 养 为 自 己 的 儿 子 。<br/><u>22 </u>摩 西 学 了 埃 及 人 一 切 的 学 问 ， 说 话 行 事 都 有 才 能 。<br/><u>23 </u>他 将 到 四 十 岁 ， 心 中 起 意 去 看 望 他 的 弟 兄 以 色 列 人 ；<br/><u>24 </u>到 了 那 里 ， 见 他 们 一 个 人 受 冤 屈 ， 就 护 庇 他 ， 为 那 受 欺 压 的 人 报 仇 ， 打 死 了 那 埃 及 人 。<br/><u>25 </u>他 以 为 弟 兄 必 明 白 神 是 藉 他 的 手 搭 救 他 们 ； 他 们 却 不 明 白 。<br/><u>26 </u>第 二 天 ， 遇 见 两 个 以 色 列 人 争 斗 ， 就 劝 他 们 和 睦 ， 说 ： 你 们 二 位 是 弟 兄 ， 为 甚 麽 彼 此 欺 负 呢 ？<br/><u>27 </u>那 欺 负 邻 舍 的 把 他 推 开 ， 说 ： 谁 立 你 作 我 们 的 首 领 和 审 判 官 呢 ？<br/><u>28 </u>难 道 你 要 杀 我 ， 像 昨 天 杀 那 埃 及 人 麽 ？<br/><u>29 </u>摩 西 听 见 这 话 就 逃 走 了 ， 寄 居 於 米 甸 ； 在 那 里 生 了 两 个 儿 子 。<br/><u>30 </u>过 了 四 十 年 ， 在 西 乃 山 的 旷 野 ， 有 一 位 天 使 从 荆 棘 火 焰 中 向 摩 西 显 现 。<br/><u>31 </u>摩 西 见 了 那 异 象 ， 便 觉 希 奇 ， 正 进 前 观 看 的 时 候 ， 有 主 的 声 音 说 ：<br/><u>32 </u>我 是 你 列 祖 的 神 ， 就 是 亚 伯 拉 罕 的 神 ， 以 撒 的 神 ， 雅 各 的 神 。 摩 西 战 战 兢 兢 ， 不 敢 观 看 。<br/><u>33 </u>主 对 他 说 ： 把 你 脚 上 的 鞋 脱 下 来 ； 因 为 你 所 站 之 地 是 圣 地 。<br/><u>34 </u>我 的 百 姓 在 埃 及 所 受 的 困 苦 ， 我 实 在 看 见 了 ， 他 们 悲 叹 的 声 音 ， 我 也 听 见 了 。 我 下 来 要 救 他 们 。 你 来 ！ 我 要 差 你 往 埃 及 去 。<br/><u>35 </u>这 摩 西 就 是 百 姓 弃 绝 说 谁 立 你 作 我 们 的 首 领 和 审 判 官 的 ； 神 却 藉 那 在 荆 棘 中 显 现 之 使 者 的 手 差 派 他 作 首 领 、 作 救 赎 的 。<br/><u>36 </u>这 人 领 百 姓 出 来 ， 在 埃 及 ， 在 红 海 、 在 旷 野 ， 四 十 年 间 行 了 奇 事 神 迹 。<br/><u>37 </u>那 曾 对 以 色 列 人 说 神 要 从 你 们 弟 兄 中 间 给 你 们 兴 起 一 位 先 知 像 我 的 ， 就 是 这 位 摩 西 。<br/><u>38 </u>这 人 曾 在 旷 野 会 中 和 西 乃 山 上 ， 与 那 对 他 说 话 的 天 使 同 在 ， 又 与 我 们 的 祖 宗 同 在 ， 并 且 领 受 活 泼 的 圣 言 传 给 我 们 。<br/><u>39 </u>我 们 的 祖 宗 不 肯 听 从 ， 反 弃 绝 他 ， 心 里 归 向 埃 及 ，<br/><u>40 </u>对 亚 伦 说 ： 你 且 为 我 们 造 些 神 像 ， 在 我 们 前 面 引 路 ； 因 为 领 我 们 出 埃 及 地 的 那 个 摩 西 ， 我 们 不 知 道 他 遭 了 甚 麽 事 。<br/><u>41 </u>那 时 ， 他 们 造 了 一 个 牛 犊 ， 又 拿 祭 物 献 给 那 像 ， 欢 喜 自 己 手 中 的 工 作 。<br/><u>42 </u>神 就 转 脸 不 顾 ， 任 凭 他 们 事 奉 天 上 的 日 月 星 辰 ， 正 如 先 知 书 上 所 写 的 说 ： 以 色 列 家 阿 ， 你 们 四 十 年 间 在 旷 野 ， 岂 是 将 牺 牲 和 祭 物 献 给 我 麽 ？<br/><u>43 </u>你 们 抬 着 摩 洛 的 帐 幕 和 理 番 神 的 星 ， 就 是 你 们 所 造 为 要 敬 拜 的 像 。 因 此 ， 我 要 把 你 们 迁 到 巴 比 伦 外 去 。<br/><u>44 </u>我 们 的 祖 宗 在 旷 野 ， 有 法 柜 的 帐 幕 ， 是 神 吩 咐 摩 西 叫 他 照 所 看 见 的 样 式 做 的 。<br/><u>45 </u>这 帐 幕 ， 我 们 的 祖 宗 相 继 承 受 。 当 神 在 他 们 面 前 赶 出 外 邦 人 去 的 时 候 ， 他 们 同 约 书 亚 把 帐 幕 搬 进 承 受 为 业 之 地 ， 直 存 到 大 卫 的 日 子 。<br/><u>46 </u>大 卫 在 神 面 前 蒙 恩 ， 祈 求 为 雅 各 的 神 预 备 居 所 ；<br/><u>47 </u>却 是 所 罗 门 为 神 造 成 殿 宇 。<br/><u>48 </u>其 实 ， 至 高 者 并 不 住 人 手 所 造 的 ， 就 如 先 知 所 言 ：<br/><u>49 </u>主 说 ： 天 是 我 的 座 位 ， 地 是 我 的 脚 凳 ； 你 们 要 为 我 造 何 等 的 殿 宇 ？ 那 里 是 我 安 息 的 地 方 呢 ？<br/><u>50 </u>这 一 切 不 都 是 我 手 所 造 的 麽 ？<br/><u>51 </u>你 们 这 硬 着 颈 项 、 心 与 耳 未 受 割 礼 的 人 ， 常 时 抗 拒 圣 灵 ！ 你 们 的 祖 宗 怎 样 ， 你 们 也 怎 样 。<br/><u>52 </u>那 一 个 先 知 不 是 你 们 祖 宗 逼 迫 呢 ？ 他 们 也 把 预 先 传 说 那 义 者 要 来 的 人 杀 了 ； 如 今 你 们 又 把 那 义 者 卖 了 ， 杀 了 。<br/><u>53 </u>你 们 受 了 天 使 所 传 的 律 法 ， 竟 不 遵 守 。</h4><p class=\"verse\"><u>54 </u>众 人 听 见 这 话 就 极 其 恼 怒 ， 向 司 提 反 咬 牙 切 齿 。</p><p class=\"verse\"><u>55 </u>但 司 提 反 被 圣 灵 充 满 ， 定 睛 望 天 ， 看 见 神 的 荣 耀 ， 又 看 见 耶 稣 站 在 神 的 右 边 ，</p><p class=\"verse\"><u>56 </u>就 说 ： </p><h1>司提反</h1><h4>我 看 见 天 开 了 ， 人 子 站 在 神 的 右 边 。</h4><p class=\"verse\"><u>57 </u>众 人 大 声 喊 叫 ， 捂 着 耳 朵 ， 齐 心 拥 上 前 去 ，</p><p class=\"verse\"><u>58 </u>把 他 推 到 城 外 ， 用 石 头 打 他 。 作 见 证 的 人 把 衣 裳 放 在 一 个 少 年 人 名 叫 扫 罗 的 脚 前 。</p><p class=\"verse\"><u>59 </u>他 们 正 用 石 头 打 的 时 候 ， 司 提 反 呼 吁 主 说 ： </p><h1>司提反</h1><h4>求 主 耶 稣 接 收 我 的 灵 魂 ！</h4><p class=\"verse\"><u>60 </u>又 跪 下 大 声 喊 着 说 ： </p><h1>司提反</h1><h4>主 阿 ， 不 要 将 这 罪 归 於 他 们 ！ </h4><p class=\"verse\">说 了 这 话 ， 就 睡 了 。 扫 罗 也 喜 悦 他 被 害 。</p><p class=\"verse chapter-1\"><strong>8</strong> <u>1</u>从 这 日 起 ， 耶 路 撒 冷 的 教 会 大 遭 逼 迫 ， 除 了 使 徒 以 外 ， 门 徒 都 分 散 在 犹 太 和 撒 玛 利 亚 各 处 。</p><p class=\"verse\"><u>2 </u>有 虔 诚 的 人 把 司 提 反 埋 葬 了 ， 为 他 捶 胸 大 哭 。</p><p class=\"verse\"><u>3 </u>扫 罗 却 残 害 教 会 ， 进 各 人 的 家 ， 拉 着 男 女 下 在 监 里 。</p><p class=\"verse\"><u>4 </u>那 些 分 散 的 人 往 各 处 去 传 道 。</p><p><br/><br/></p>","questionsTitle":"比较，对比和重复","Question1":"比较是将两个或更多相似的人，想法或情境联系起来。你能发现这个故事的作者所做的任何比较吗？你觉得为什么作者会做出这种比较？","Question2":"对比是将两个或更多不同的人，想法或情境排放在一起。你能发现这个故事的作者所做的任何对比吗？你觉得为什么作者会做出这种对比？","Question3":"花点时间记下你在这个故事中发现的任何重复的词语或概念。","Question4":"请你花点时间在个人的社交媒体上发布通过这段经文所学到的东西。","prevPath":"/353","nextPath":"/355"}},"pageContext":{}}