{"data":{"finnish":{"path":"/334","title":"Lisää Opetusta Todellisesta Opetuslapseudesta","display":"block","bookName":"Luukas","ref":"16:1-17:10","html":"<p>   <strong>16</strong><u>1</u>Jeesus puhui sitten opetuslapsilleen: </p><h1>jeesus</h1><h2>Oli rikas mies, jolla oli taloudenhoitaja. Hänelle kanneltiin, että taloudenhoitaja tuhlasi hänen omaisuuttaan. <u>2</u>Niin hän kutsui tämän luokseen ja sanoi hänelle: ’Mitä minä kuulenkaan sinusta! Tee tili taloudenhoidostasi! Enää et saa hoitaa talouttani. ’ <u>3</u>Silloin taloudenhoitaja sanoi itsekseen: ’Mitä minä teen, kun isäntäni ottaa minulta pois taloudenhoidon? Kaivaa en jaksa, kerjäämistä häpeän. <u>4</u>Minäpä tiedän, mitä teen, että muut ottaisivat minut taloihinsa, kun minut pannaan pois taloudenhoitajan tehtävästä.’ <u>5</u>Hän kutsui luokseen jokaisen, joka oli velkaa hänen isännälleen. Ensimmäiseltä hän kysyi: ’Paljonko sinä olet velkaa isännälleni?’ <u>6</u>Tämä vastasi: ’Sata astiaa oliiviöljyä.’ Niin taloudenhoitaja sanoi hänelle: ’Tässä on velkakirjasi. Istu ja kirjoita äkkiä viisikymmentä.’ <u>7</u>Sitten hän kysyi toiselta: ’Entä sinä, paljonko sinä olet velkaa?’ Tämä vastasi: ’Sata tynnyriä vehnää.’ Taloudenhoitaja sanoi hänelle: ’Tässä on velkakirjasi, kirjoita kahdeksankymmentä.’ <u>8</u>Ja isäntä kehui epärehellistä taloudenhoitajaa siitä, että tämä oli toiminut ovelasti. Tämän maailman lapset ovat näet omaa sukukuntaansa kohtaan ovelampia kuin valon lapset.<br/><u>   9</u>Minä sanon teille: hankkikaa itsellenne ystäviä väärällä mammonalla, jotta he, kun se loppuu, ottaisivat teidät iäisiin majoihin.<br/><u>   10</u>Joka on vähimmässä luotettava, se on luotettava paljossakin, ja joka on vähimmässä epärehellinen, se on epärehellinen myös paljossa. <u>11</u>Jos siis ette ole luotettavia, kun on kyse väärästä mammonasta, kuka uskoo teille oikeaa? <u>12</u>Ja jos ette ole luotettavia hoitaessanne toisen omaisuutta, kuka antaa teille sitä, mikä on teidän omaanne?<br/><u>   13</u>Ei yksikään palvelija voi palvella kahta herraa. Hän joko vihaa toista ja rakastaa toista tai liittyy toiseen ja halveksii toista. Ette voi palvella sekä Jumalaa että mammonaa.</h2><p><u>   14</u>Tämän kaiken kuulivat fariseukset, jotka olivat rahanahneita, ja he ivasivat Jeesusta. <u>15</u>Hän sanoi heille: </p><h1>jeesus</h1><h2>Juuri te tekeydytte vanhurskaiksi ihmisten edessä, mutta Jumala tuntee teidän sydämenne. Se, mikä ihmisten mielestä on arvokasta, on Jumalan edessä kauhistus.<br/><u>   16</u>Laki ja profeetat olivat Johannekseen asti. Siitä lähtien on julistettu hyvää sanomaa Jumalan valtakunnasta, ja jokaista vaaditaan tulemaan sinne sisälle. <u>17</u>Mutta ennemmin katoaa taivas ja maa kuin häviää yksikään lain piirto.<br/><u>   18</u>Jokainen, joka hylkää vaimonsa ja nai toisen, tekee huorin, ja joka nai miehensä hylkäämän, tekee huorin.<br/><u>   19</u>Oli rikas mies, joka pukeutui purppuraan ja hienoon pellavaan ja vietti iloista elämää loisteliaasti päivästä toiseen. <u>20</u>Mutta hänen porttinsa pieleen oli jätetty virumaan köyhä mies, nimeltään Lasarus, täynnä paiseita. <u>21</u>Hän halusi ravita itseään niillä muruilla, jotka putosivat rikkaan pöydältä. Koiratkin tulivat ja nuolivat hänen paiseitaan.<br/><u>   22</u>Sitten köyhä kuoli, ja enkelit veivät hänet Abrahamin helmaan. Rikaskin kuoli, ja hänet haudattiin. <u>23</u>Kun hän tuonelassa tuskissaan kohotti katseensa, hän näki kaukana Abrahamin ja Lasaruksen hänen helmassaan. <u>24</u>Hän huusi: ’Isä Abraham! Armahda minua ja lähetä Lasarus kastamaan sormenpäänsä veteen ja vilvoittamaan kieltäni, sillä minä kärsin tuskaa tässä liekissä.’ <u>25</u>Mutta Abraham sanoi: ’Poikani, muista, että sinä sait eläessäsi osaksesi hyvää, Lasarus sen sijaan pahaa. Nyt hän saa täällä lohdutusta, mutta sinä kärsit tuskaa. <u>26</u>Kaiken tämän lisäksi teidän ja meidän välillemme on asetettu suuri kuilu, etteivät ne, jotka tahtovat, voisi tulla täältä teidän luoksenne eivätkä ne, jotka siellä ovat, pääsisi yli meidän luoksemme.’ <u>27</u>Rikas mies sanoi: ’Pyydän siis sinua, isä, että lähettäisit hänet isäni taloon <u>28</u>– onhan minulla viisi veljeä – varoittamaan heitä, etteivät hekin joutuisi tähän vaivan paikkaan.’ <u>29</u>Abraham vastasi: ’Heillä on Mooses ja profeetat, kuulkoot heitä.’ <u>30</u>Mies sanoi: ’Ei, isä Abraham, mutta jos joku kuolleista menisi heidän luokseen, niin he kääntyisivät.’ <u>31</u>Mutta Abraham sanoi: ’Jos he eivät kuuntele Moosesta ja profeettoja, eivät he suostu uskomaan, vaikka joku kuolleista nousisi ylös.’</h2><p><strong>   17</strong><u>1</u>Jeesus sanoi opetuslapsilleen: </p><h1>jeesus</h1><h2>On mahdotonta, että viettelykset jäisivät tulematta, mutta voi sitä, jonka kautta ne tulevat! <u>2</u>Parempi olisi hänelle, että myllynkivi pantaisiin hänen kaulaansa ja hänet heitettäisiin mereen, kuin että hän viettelee syntiin yhdenkään näistä pienistä. <u>3</u>Pitäkää varanne! Jos veljesi tekee syntiä, nuhtele häntä, ja jos hän katuu, anna hänelle anteeksi. <u>4</u>Vaikka hän seitsemästi päivässä tekisi syntiä sinua vastaan ja seitsemästi kääntyisi sinun puoleesi ja sanoisi: ’Minä kadun’, anna hänelle anteeksi.</h2><p><u>   5</u>Apostolit sanoivat Herralle: </p><h1>Opetuslapset</h1><h3>Lisää meille uskoa!</h3><p><u>6</u>Niin Herra sanoi: </p><h1>jeesus</h1><h2>Jos teillä olisi uskoa edes sinapinsiemenen verran, te voisitte sanoa tälle silkkiäispuulle: ’Nouse juurinesi maasta ja istuta itsesi mereen’, ja se tottelisi teitä.<br/><u>   7</u>Kuka teistä, jolla on palvelija kyntämässä tai paimentamassa, sanoo tämän tullessa pellolta: ’Käy heti aterialle’? <u>8</u>Eikö hän pikemminkin sano: ’Valmista minulle syötävää, vyöttäydy ja palvele minua sen aikaa kun syön ja juon. Sen jälkeen saat sinä syödä ja juoda.’ <u>9</u>Ei kai hän kiitä palvelijaa siitä, että tämä teki, mitä oli käsketty. <u>10</u>Niin myös te, kun olette tehneet kaiken, mitä teidän on käsketty tehdä, sanokaa: ’Me olemme arvottomia palvelijoita. Olemme tehneet vain sen, minkä olimme velvolliset tekemään.’</h2>","questionsTitle":"Jumalallisten Esimerkkien Seuraaminen","Question1":"Onko tässä kappaleessa tekoja, joita sinun tulisi noudattaa? Mitä se on?","Question2":"Mitä päätöksiä voit tehdä tällä viikolla tehdäksesi niin?","Question3":"Onko tässä kappaleessa tekoja, joista sinun tulee tehdä parannusta? Mitä ne on?","Question4":"Mitä päätöksiä voit tehdä tällä viikolla tehdäkseni niin?","prevPath":"/333","nextPath":"/335"}},"pageContext":{}}