{"data":{"afrikaans":{"path":"/359","title":null,"display":"block","bookName":null,"ref":"15:37-18:22","html":"<p><strong>15</strong><u>37</u>Barnabas wou vir Johannes (sy noemnaam is Markus) saamvat. <u>38</u>Paulus het egter gedink dit is nie reg om die man saam te vat wat hulle in Pamfilië in die steek gelaat het en nie aan hulle verdere bediening deel gehad het nie.</p><p><u>39</u>Daar het toe kwade gevoelens tussen hulle ontstaan, en hulle het elkeen sy eie koers gegaan. Barnabas het vir Markus gevat en Siprus toe gevaar. <u>40</u>Paulus het Silas gekies en hy het vertrek nadat hy deur die gelowiges aan die liefdevolle goedheid van die Here toevertrou is. <u>41</u>Hy het deur Sirië en Silisië gereis en die gemeentes daar versterk.</p><p><strong>16</strong><u>1</u>Paulus het na Derbe gegaan en toe na Listra. Dáár het hulle Timoteus ontmoet, ’n gelowige; sy ma was ’n Jodin, ’n gelowige, en sy pa ’n Griek. <u>2</u>Daar was van die kant van die gelowiges in Listra en Ikonium goeie getuienis oor Timoteus. <u>3</u>Paulus wou hom by sy vertrek saamneem. Met die oog op die Jode in daardie gebied het hy Timoteus toe besny. Almal het immers geweet sy pa is ’n Griek. <u>4</u>Soos hulle die stede deurreis het, het hulle die besluite wat die apostels en ouderlinge in Jerusalem geneem het, aan die gelowiges oorgedra om daarvolgens te leef. <u>5</u>So is die gemeentes in hulle geloof versterk, en die aantal gelowiges het by die dag meer geword.</p><p><u>6</u>Hulle het daarna deur die streke van Frigië en Galasië gereis omdat hulle deur die Heilige Gees verhinder is om die woord op daardie stadium in die provinsie Asië te verkondig. <u>7</u>Toe hulle naby Misië kom, het hulle Bitinië toe probeer gaan, maar die Gees van Jesus het hulle nie toegelaat nie. <u>8</u>Hulle het toe deur Misië gereis na Troas toe.</p><p><u>9</u>Daar het Paulus in die nag ’n visioen gehad. Hy het ’n Masedoniese man gesien wat hom staan en smeek: </p><h1>’n Masedoniese Man</h1><h4>Kom oor na Masedonië toe en help ons.</h4><p><u>10</u>Nadat Paulus die visioen gesien het, het ons onmiddellik Masedonië toe vertrek omdat ons tot die oortuiging gekom het dat God ons geroep het om die evangelie daar te verkondig.</p><p><u>11</u>Ons het van Troas af weggevaar en reguit koers gehou na die eiland Samotrake, en is die volgende dag Neapolis toe. <u>12</u>Daarvandaan is ons Filippi toe, die hoofstad van daardie deel van Masedonië, self ook ’n Romeinse kolonie. In hierdie stad het ons ’n tydjie gebly.</p><p><u>13</u>Op die Sabbatdag is ons na die rivier buite die stadspoort, waar ons gereken het daar ’n Joodse bidplek sou wees. Ons het gaan sit en met die vroue gepraat wat daar bymekaar was. <u>14</u>Een van dié wat geluister het, was ’n vrou met die naam Lidia – iemand wat reeds die ware God vereer het. Sy was ’n handelaar van pers wolmateriaal en was van die stad Tiatira afkomstig. Die Here het haar hart oopgemaak sodat sy ontvanklik was vir Paulus se boodskap. <u>15</u>Sy en die ander lede van haar huishouding is toe gedoop. Daarna het sy ons oorgenooi en gesê: </p><h1>Lidia</h1><h1>Aangesien julle daarvan oortuig is dat ek in die Here glo, kom bly dan by my oor.</h1><p>En sy het aangehou tot ons ingestem het.</p><p><u>16</u>Terwyl ons eendag na die bidplek toe op pad was, het ’n slavin met ’n waarsêersgees ons raakgeloop. Deur haar waarsêery het sy vir haar eienaars baie geld ingebring. <u>17</u>Sy het agter Paulus en ons aangeloop en aanhoudend geskreeu: </p><h1>’n Slavin</h1><h4>Hierdie mense is diensknegte van God die Allerhoogste! Hulle verkondig aan julle die pad na verlossing.</h4><p><u>18</u>Sy het dit vir baie dae gedoen totdat Paulus dit nie langer kon hou nie. Hy het omgedraai en vir die gees gesê: </p><p>Paulus</p><h3>Ek beveel jou in die Naam van Jesus Christus: Gaan uit haar uit!</h3><p>Die gees het oombliklik uit haar uitgegaan.</p><p><u>19</u>Toe haar eienaars sien dat hulle vooruitsig om geld te maak verdwyn het, het hulle vir Paulus en Silas gegryp en hulle na die leiers op die stadsplein gesleep. <u>20</u>Hulle het hulle voor die stadsbestuur gebring en gesê: </p><h1>’n Slavin se Eienaars</h1><h4>Hierdie mense maak moeilikheid in ons stad; hulle is Jode. <u>21</u>Hulle leer vir ons gebruike wat ons, omdat ons Romeine is, nie kan aanvaar of navolg nie.</h4><p><u>22</u>Die skare het toe ook teen hulle saamgestaan. Die stadsowerhede het hulle klere van hulle laat afskeur en beveel dat hulle met stokke geslaan word. <u>23</u>Hulle het baie houe gekry, en toe is hulle in die tronk gegooi. Die tronkbewaarder het opdrag gekry om seker te maak dat hulle nie ontsnap nie. <u>24</u>In reaksie op hierdie bevel het die tronkbewaarder hulle in die binneste sel gegooi en hulle voete in houtblokke vasgeklem.</p><p><u>25</u>Teen middernag was Paulus en Silas besig om te bid en tot lof van God te sing. Die ander gevangenes het na hulle geluister. <u>26</u>Skielik kom daar ’n groot aardbewing sodat die fondamente van die tronk geskud het. Al die tronkdeure het oopgevlieg en al die gevangenes se kettings het losgekom!</p><p><u>27</u>Die tronkbewaarder het wakker geword en die tronkdeure wawyd oop sien staan. Hy het aanvaar die gevangenes het ontsnap, en sy swaard uitgetrek om homself dood te maak. <u>28</u>Maar Paulus het met ’n harde stem geskreeu: </p><h1>Paulus</h1><h3>Moenie jouself iets aandoen nie! Ons is nog almal hier!</h3><p><u>29</u>Die bewaarder het toe ’n lig gevra en die sel ingestorm. Hy het begin bewe en voor Paulus en Silas neergeval. <u>30</u>Hy het hulle toe buitentoe gevat en gevra: </p><h1>Die Fillipiese Tronk bewaarder</h1><h4>Menere, wat moet ek doen om verlos te word?</h4><p><u>31</u>Hulle het hom geantwoord: </p><h1>Paulus &amp; Silas</h1><h3>Glo in die Here Jesus, en jy sal verlos word, jy en al die lede van jou huishouding.</h3><p><u>32</u>Hulle het toe die woord van die Here aan hom en aan al die mense in sy huishouding verkondig. <u>33</u>Al was dit reeds baie laat in die nag, het hy Paulus en Silas se wonde versorg. Hy is toe daar en dan gedoop, en ook al sy mense. <u>34</u>Toe bring hy hulle in sy huis in en sit vir hulle ’n ete voor. Hy en sy hele huishouding was baie bly omdat hulle nou in God geglo het.</p><p><u>35</u>Toe dit dag word, het die stadsowerhede polisie gestuur met die boodskap: </p><h1>Die Fillipiese Owerhede</h1><h4>Laat daardie mense vry!</h4><p><u>36</u>Die tronkbewaarder het toe die boodskap aan Paulus oorgedra en gesê:</p><h1>Die Fillipiese Tronk bewaarder</h1><h4>Die landdroste het laat weet dat julle losgelaat moet word. Julle kan dan nou vertrek; gaan in vrede.</h4><p><u>37</u>Maar Paulus het geantwoord: </p><h1>Paulus</h1><h3>Ons is sonder dat ons skuldig bevind is, in die openbaar geslaan en in die tronk gestop – en dít terwyl ons Romeinse burgers is. En nou wil hulle ons sommerso stilletjies ontslaan. Volstrek nie! Laat hulle ons self kom uitlei!</h3><p><u>38</u>Die polisie het hierdie boodskap vir die stadsowerhede vertel, en hulle het groot geskrik toe hulle hoor Paulus en Silas is Romeinse burgers. <u>39</u>Hulle het hulle om verskoning gevra, hulle uit die tronk gelei en hulle gevra om die stad te verlaat. <u>40</u>Paulus en Silas is toe terug na Lidia se huis, en hulle het die gelowiges gesien en hulle bemoedig. Daarna het hulle vertrek.</p><p><strong>17</strong><u>1</u>Paulus en Silas het deur Amfipolis en Apollonië gereis en in Tessalonika aangekom, waar daar ’n sinagoge van die Jode was.</p><p><u>2</u>Soos dit Paulus se gewoonte was, het hy na die sinagogediens gegaan en op drie Sabbatdae na mekaar uit die Skrifte met die Jode geredeneer. <u>3</u>Hy het die Skrif verklaar en aangetoon dat die Christus moes ly en uit die dood opstaan. </p><h1>Paulus</h1><h3>Hierdie Jesus wat ek aan julle verkondig,</h3><p> het hy gesê, </p><h1>Paulus</h1><h3>Hý is die Messias.</h3><p><u>4</u>Party van hulle het toe oortuig geraak en by Paulus en Silas aangesluit. ’n Groot aantal Grieke wat die ware God aanbid het, en ’n klomp vooraanstaande vroue het ook nog bygekom.</p><p><u>5</u>Die Jode was egter jaloers hieroor. Hulle het toe met die hulp van ’n paar nikswerd leeglêers ’n betoging begin en die stad in oproer gebring. Hulle het na Jason se huis opgeruk en wou Paulus en Silas voor die volk bring. <u>6</u>Toe die Jode hulle nie kry nie, sleep hulle vir Jason en ’n paar ander gelowiges na die stadsowerhede en skreeu: “Dít is die mense wat die hele wêreld in beroering bring. En nou is hulle hier in ons stad. <u>7</u>Jason het hulle as gaste ontvang. Hulle is almal skuldig aan verraad teen die keiser, want hulle erken ’n ander koning, naamlik Jesus!”</p><p><u>8</u>Die skare en die stadsowerhede was ontsteld toe hulle dit hoor. <u>9</u>Hulle het hulle egter laat gaan nadat hulle van Jason en die ander gelowiges voldoende borg gekry het.</p><p><u>10</u>Toe dit donker was, het die gelowiges vir Paulus en Silas na Berea toe gestuur. Daar aangekom, het hulle na die Jode se sinagoge gegaan. <u>11</u>Die mense daar was ontvankliker as dié in Tessalonika, en hulle het met groot belangstelling na Paulus se boodskap geluister. Hulle het elke dag die Skrifte ondersoek om te sien of dit is soos Paulus en Silas sê. <u>12</u>Baie van hulle het gevolglik gelowig geword en ook heelparty van die Grieke, sowel vooraanstaande vroue as mans.</p><p><u>13</u>Toe die Jode van Tessalonika egter hoor dat die woord van God ook in Berea deur Paulus verkondig word, het hulle ook dáár oproer gaan stook en die skares opgesweep. <u>14</u>Die gelowiges het Paulus dadelik weggestuur kus toe, maar Silas en Timoteus het agtergebly. <u>15</u>Paulus se begeleiers het hom tot in Atene vergesel. Toe het hulle teruggegaan met ’n opdrag aan Silas en Timoteus om so gou moontlik by Paulus aan te sluit.</p><p><u>16</u>Terwyl Paulus in Atene vir hulle wag, het hy diep verontwaardig geword toe hy agterkom die stad is so vol afgodsbeelde. <u>17</u>Hy het in die sinagoge geredeneer met die Jode en dié wat die ware God aanbid het, en elke dag op die stadsplein met die verbygangers gepraat.</p><p><u>18</u>’n Paar filosowe, Epikureërs en Stoïsyne, het met hom gedebatteer. Toe Paulus oor Jesus en sy opstanding praat, het party gesê: “Wat sou hierdie kletskous tog wil sê?” Ander het gesê: “Hy klink na vreemde gode se boodskapper.”</p><p><u>19</u>Hulle het hom na die Areopagusraad toe gevat en gesê: “Ons wil graag meer weet oor hierdie nuwe leer wat deur jou verkondig word. <u>20</u>Dis regtig vreemde dinge wat ons hoor; ons wil graag weet wat dit beteken.” <u>21</u>(Al die Ateners en die uitlanders in Atene het feitlik al hulle tyd aan die bespreking van nuwe idees bestee.)</p><p><u>22</u>Paulus het toe in die middel van die Areopagusraad stelling ingeneem en gesê: “Ateners, ek sien dat julle in alle opsigte nogal regtig godsdienstig is. <u>23</u>Terwyl ek deur julle stad geloop en kyk het na die voorwerpe wat julle aanbid, het ek ook ’n altaar gesien met die inskripsie: ‘Aan ’n onbekende god.’ Nou ja, hierdie God wat julle aanbid sonder om Hom te ken, Hóm verkondig ek aan julle.</p><p><u>24</u>“Hy is die God wat die wêreld met alles daarin gemaak het. Hy is die Here van hemel en aarde, en daarom woon Hy nie in tempels wat met mensehande gebou is nie. <u>25</u>Mensehande kan nie na sy behoeftes omsien nie, want Hy het aan niks behoefte nie. Inteendeel, dit is Hý wat aan almal lewe en asem en álles gee. <u>26</u>Uit een mens het Hy elke nasie van die mensdom gemaak, om oor die hele aarde te woon. Hy het die tye van hulle bestaan bepaal, en die grense van hulle blyplek.</p><p><u>27</u>“God se doel met die nasies was om Hom te soek, al sou hulle ook moes rondtas om Hom te vind. Nie dat Hy ver van enigeen van ons af is nie. <u>28</u>Dis tog juis deur Hóm dat ons leef, beweeg en bestaan. Soos party van julle digters ook gesê het: ‘Ons is sy nageslag.’ <u>29</u>Ons moet dus nie aan God dink in terme van beelde van goud, silwer of klip nie. Ons is dan self sy nageslag. Sulke beelde is bloot skeppings van mense se vaardigheid en verbeelding. <u>30</u>God het wel mense se vroeëre onkunde oorgesien, maar nou roep Hy alle mense oral op om die afgode te los en hulle tot Hom te bekeer. <u>31</u>Hy het immers ’n dag bepaal waarop ’n Man wat Hy beskik het, in geregtigheid oor die wêreld gaan oordeel. As bewys vir almal wie dié Man is, het Hy Hom uit die dood laat opstaan.”</p><p><u>32</u>Toe hulle van die opstanding van die dooies hoor, het party hom uitgelag, maar ander het gesê: “Ons wil graag later meer hieroor van jou hoor.” <u>33</u>Daarmee het Paulus uit hulle midde vertrek. <u>34</u>’n Paar persone het egter gelowig geword en by hom aangesluit. Onder hulle was daar Dionisius, ’n lid van die Areopagusraad, en Damaris, ’n vrou, en nog ’n paar saam met hulle.</p><p><strong>18</strong><u>1</u>Paulus het Atene verlaat en Korinte toe gegaan. <u>2</u>Daar het hy Akwila ontmoet, ’n Jood wat in Pontus gebore is. Hy het kort tevore saam met sy vrou, Priscilla, uit Italië daar aangekom. Hulle is uit Italië weg omdat keiser Claudius beveel het dat alle Jode Rome moes verlaat. Paulus het hulle gaan opsoek. <u>3</u>Hy het by hulle ingetrek en saam met hulle gewerk, want hulle was tentmakers net soos hy.</p><p><u>4</u>Elke Sabbatdag het hy in die sinagoge met die mense geredeneer en sowel Jode as Grieke probeer oortuig. <u>5</u>Nadat Silas en Timoteus van Masedonië af aangekom het, het Paulus al sy aandag bestee aan die prediking om die Jode daarvan te oortuig dat Jesus die Messias is.</p><p><u>6</u>Toe hierdie Jode hom egter aanhou teenstaan en beledig, het hy die stof van sy klere afgeskud en vir hulle gesê: “Julle bloed is op julle eie kop. Ek is onskuldig. Van nou af spits ek my toe op die nie-Jode.”</p><p><u>7</u>Hy is toe daar uit, en het na die huis reg langs die sinagoge gegaan. Dit het behoort aan Titius Justus, ’n nie-Jood wat die ware God aanbid het. <u>8</u>Krispus, die hoof van die sinagoge, en sy hele huishouding het tot geloof in die Here gekom. Ook baie Korintiërs het in reaksie op die boodskap gelowig geword en is gedoop.</p><p><u>9</u>Een nag het die Here deur ’n visioen vir Paulus gesê: “Moenie bang wees nie; hou aan met preek en moenie begin stilbly nie, <u>10</u>want Ék is by jou. Niemand sal ’n hand op jou lê om iets slegs aan jou te doen nie, want in hierdie stad behoort baie mense aan My.” <u>11</u>Paulus het die stad vir ’n jaar en ses maande lank sy basis gemaak en die mense onderrig in die woord van God.</p><p><u>12</u>Toe Gallio egter goewerneur van Agaje geword het, het sommige Jode ’n verenigde front teen Paulus gevorm en hom voor die hof gedaag. <u>13</u>Hulle het Paulus daarvan aangekla dat hy die mense “probeer oorhaal om God op maniere te vereer wat teen die wet is”. <u>14</u>Net toe Paulus homself wou begin verdedig, sê Gallio vir die Jode: “As dit oor ’n onreg of ’n ernstige misdaad gegaan het, Jode, sou ek julle klag aangehoor het. <u>15</u>Maar aangesien dit ’n twis is oor ’n boodskap en name en oor julle eie wet, moet julle self daaraan aandag gee. In sulke sake wil ek nie regter wees nie.”</p><p><u>16</u>Hy het die hof toe verdaag. <u>17</u>Die klaers het toe almal vir Sostenes, die hoof van die sinagoge, gegryp en hom net daar voor die regbank aangerand. Gallio het hom egter aan niks hiervan gesteur nie.</p><p><u>18</u>Paulus het nog etlike dae in Korinte gebly, en toe van die gelowiges afskeid geneem. Hy het Sirië toe weggevaar, en Priscilla en Akwila is saam met hom. (In Kengreë het hy sy hare laat skeer omdat hy ’n gelofte gedoen het.) <u>19</u>By hulle aankoms in Efese het Paulus sy reisgenote by die hawe gelos en self die sinagoge besoek. Daar het hy met die Jode geredeneer. <u>20</u>Hulle het hom gevra om langer te bly, maar hy wou nie. <u>21</u>Toe hy vertrek, het hy gesê: “Ek kom na julle toe terug, as God wil.” Hy het toe van Efese af weggevaar <u>22</u>en in Sesarea aan land gegaan. Daarvandaan het hy opgegaan en die gemeente in Jerusalem gaan groet, en toe Antiogië toe vertrek.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/358","nextPath":"/360"}},"pageContext":{}}