{"data":{"mongolian":{"path":"/325","title":"Лук танилцуулга","display":"none","bookName":"Лук","ref":null,"html":"<h6>Бүх хүмүүсийн аврагч</h6><p> Бурхан алдагдагсадыг хайж аврахаар ирсэн түүхийн гол үйл явдал.</p><h6>Лук номыг унших</h6><p> Сайнмэдээний ном бүр Есүсийн амьдрал ба үйлчлэлийг харуулсан өөрсдийн гэсэн онцлогтой билээ. Лук бол Паулын дагалдагчдын нэг, харь үндэстэн эмч тэрээр Македоны Ром хотын иргэн юм. Тэр сайнмэдээний эхний үйл явдлуудыг өөрөө хараагүй ч нүдээрээ харж дунд нь байсан хүмүүсээс нарийн судалгаа хийжээ. (Лук 1:1-3). Түүний гярхай ажиглалт бусад сайнмэдээний номонд хэлэгдээгүй түүхүүдийг гаргаж ирсэн байдаг. Мөн Лук Есүсийн төрөлт, түүний амьдрал, үхэл ба дахин амиллын тухай түүхийг нарийвчлан маш тодорхой өгүүлжээ.<br/> Лук бол хувьчилсан сайнмэдээний ном юм. Ихэнхдээ нийгмээс тусгаарлагдсан: эмэгтэйчүүд, харь үндэстнүүд, өвчтэй, алдагдагсад, шархалсан, ядуу, гачигдсан, зовсон, сул дорой, гадуурхагдсан маш олон хүмүүс өөрчлөлт дагуулсан уулзалтаар Есүстэй хувьчлан уулзсаныг бид хардаг. Сайн Самарийн тухай түүх зөвхөн Лук номонд өгүүлэгджээ. Зөвхөн Лук илүү гурван сургаалт зүйрлэлийг түүхийнхээ амин чухал хэсэг болох 15-р бүлэгт батаасан байдаг. Тэдгээр түүхүүд алга болсон зоос, алдагдсан хонь, алдагдсан хүүгийн тухай юм. Эдгээр түүхүүд дараах Есүсийн хэлсэн үгэнд багтах номын гол санааг тодруулжээ: “Хүний Хүү алдагдсаныг хайж, аврахаар ирсэн билээ гэв.” (Лук 19:10).</p><h6>Лук номыг хэн, хэзээ бичсэн бэ?</h6></p>Лук бол элч Паулын нөхөр, харь үндэстэн, эмч тэрээр энэхүү сайнмэдээг ойролцоогоор МЭӨ 59-63 оны хооронд бичсэн юм. Тэр мөн Шинэ Гэрээний Үйлс номыг бичжээ. Энэхүү хоёр ном нь газарзүйн маш сонирхолтой зохион байгуулалтаар явсан байна:</p><br/><table style='max-width:500px; margin: 0 auto; font-size: 13px'> <tr> <th style='width:35%'>лавлагаа</th> <th>газар зүйн зохион байгуулалтын</th> </tr><tr> <th>Лук 1:1-4:13</th> <th>Есүсийн төрөлт, хүүхэд нас, баптисм</th> </tr><tr> <th>Лук 4:14-9:50</th> <th>Есүсийн Галил дахь үйлчлэл болоод бусад үйлчлэлүүд</th> </tr><tr> <th>Лук 9:51-19:35</th> <th>Иерусалим руу явах зам дагуу Есүсийн үйлчлэл (Лук 9:53; 10:38; 13:22; 17:11; 18:31; 19:11,28)</th> </tr><tr> <th>Лук 19:36-24:53</th> <th>Есүсийн Иерусалим дахь үйлчлэл</th> </tr><tr> <th>Үйлс 1:1-7:60</th> <th>Сүмийн Иерусалим дахь үйлчлэл</th> </tr><tr> <th>Үйлс 8:1-12:25</th> <th>Сүмийн бүх Иуда болон Самари дахь үйлчлэл</th> </tr><tr> <th>Үйлс 13:1-28:31</th> <th>Сүмийн дэлхийн төгсгөл хүртэлх үйлчлэл (Үйлс 1:8 хар)</th> </tr></table><br/><h6>Лук ном хэнд, ямар шалтгаанаар бичигдсэн бэ?</h6><p> Лук, шинэ итгэгч эсвэл Есүсийг мэдэхээр эрэн хайж буй нэгэн ба харь үндэстэн байх магадлалтай Теофилд бичжээ. Теофилын нэр “Бурханыг хайрлагч” гэсэн утгатай ба зарим хүмүүст энэхүү ном Бурханыг хайрладаг хүмүүст бичигдсэн гэдэг ойлголт төрүүлэх ажээ. Лук Теофилд мөн бусад уншигчдад Бурханы хайр Иудей болон бүх харь үндэстэн, бүх хүмүүст хүрдэг гэдгийг мэдүүлхийг зорьжээ.</p><h6>Эх сурвалжын ажиглалт</h6><p> Сайнмэдээний дөрвөн номд гарч буй туслах дүрүүд (цэнхэр текст) 99 өөр хүн эсвэл хүмүүсийн бүлгээс бүрдсэн байдаг юм. Тэдгээрийн наймыг бид сайнмэдээний дөрвөн номд хардаг бөгөөд тэд бол Есүсийн түүхэн дэх зайлшгүй чухал дүрүүд билээ. Үүнд: Иохан баптисч, Хурсан олон, Фарисайчууд, Иудей удирдагчид, Понти Пилат, Есүсийн үхлийг харан зогсогсод , Шивэгчин бүсгүй ба Ромын цэргүүд.<br/> Tүүнчлэн бүх сайнмэдээнд биш ч хэд хэдэд нь гарч буй 32 дүр бий. Үүнд сайнмэдээний эхний гурван номд үг хэлж буй 11 дүр багтжээ; Лукаас бусад номд гарсан нэг дүр, Маркаас бусад номд гарсан нэг дүр. Мөн түүнчлэн Матай ба Марк номд үг хэлсэн зургаан дүр, Матай ба Лук номд дөрөв, Марк ба Иохан номд нэг, Лук ба Иохан номд дөрөв. Та тэднийг бүгдийг нь олж чадах уу?<br/> Үүнээс гадна зөвхөн нэг сайнмэдээний номд тус бүр үг хэлсэн 59 дүр бий. Тэдгээрийн тус бүрийн онцгой хувь нэмрийг тунгаах нь уншигч сайнмэдээний ном тус бүрийн ялгаатай гол цөмийг ойлгоход туслах юм. Эдгээрээс 30 нь сайнмэдээний гурван номонд дурдагдсан байдаг. (Maтай номоос 7, Марк номоос 5, Иохан номоос 18). Тэд хэн болохыг олж мөн зохиогчид яагаад тэдний үгийг өөрсдийн сайнмэдээнд оруулах болсныг тайлбарлана уу? Энэ нь эдгээр онцлог дүрүүдээс хагасынх нь дуу хоолой зөвхөн Лукын сайнмэдээнд олдох ажээ. (28 тодорхой байх!)<br/> Үүнд:</p><br/><ul><li>Клеоп</li><li>Клеоп ба Клеопын нөхөр </li><li>Оройн зоогийн зочид</li><li>Елизабет</li><li>Елизабетын хөршүүд</li><li>Габриел </li><li>Тэнгэр элч нарын нэгийг зочилсон </li><li>Уяман өвчтэй арван хүний нэг</li><li>Дудрангийн эзэн </li><li>Капернаум дахь хүмүүс </li><li>Иудейн хүмүүс </li><li>Найн дахь хүмүүс</li><li>Фарисайчууд ба Хуулийн багш нар </li><li>Гэмшсэн гэмт хэрэгтэн </li><li>Ромын цэргийн даргын найз</li><li>Бетлехемын ойролцоох хоньчид </li><li>Симеон</li><li>Фарисай Симон</li><li>Хэсэг ахмадууд </li><li>Симоны гэрт хэсэг хүмүүс</li><li> Замд нэгэн хүн </li><li>Хурсан олон дундах нэгэн</li><li>Синагогийн ахлагчид</li><li>Уяман өвчтэй арван хүн.</li><li>Гэмшээгүй гэмт хэрэгтэн </li><li>Хурсан олон дундах эмэгтэй </li><li>Закхай </li><li>Захариа </li></ul><br/><p> Эдгээр дүрүүдийн хэлсэн үгүүд Лукын сайнмэдээндээ тусгасан онцгой санааг олж харахад тусалдаг. Бусад гурван сайнмэдээний номонд дурдаагүй Лукын хувьд онцгой хэсгүүдийг олж нээхийг зорих. Түүнчлэн Лук зохиолдоо эдгээрийг яагаад багтаасныг тунгаагаарай. Доорх хэсгүүдийг анхаарч судалснаар эрдэнэс олж мэдэх юм:<br/> Итгэлийн хариу үйлдэл : Захариа ба Мариа хоёрын талаарх Лукын эсрэгцүүлэл </p><br/><table style='font-size: 15px; max-width: 800px; margin: 0 auto'> <tr> <th colspan='2' style='text-align:center'>Иоханы төрөлт урьдаас хэлэгдсэн <br/>(Лук 1:5-25)</th> <th colspan='2' style='text-align:center'>Есүсийн төрөлт урьдаас хэлэгдсэн <br/>(Лук 1:26-56)</th> </tr><tr> <th>1:11</th> <th>Габриелыг илгээсэн</th> <th>1:26</th> <th>Габриелыг илгээсэн</th> </tr><tr> <th>1:13</th> <th>Елизабет хүү төрүүлэх болно</th> <th>1:31</th> <th>Maриа хүү төрүүлэх болно</th> </tr><tr> <th>1:17</th> <th>ард олныг бэлэн болгох</th> <th>1:33</th> <th>Иаковын гэрийг үүрд хаанчлах</th> </tr><tr> <th>1:18</th> <th>Яаж ийм байж болох вэ? Эхнэр маань ч өтөлсөн</th> <th>1:34</th> <th>Энэ нь яаж бүтэх билээ?</th> </tr><tr> <th>1:20</th> <th>Чи итгээгүй учраас</th> <th>1:45</th> <th>Итгэсэн тэр эмэгтэй ерөөлтэй еэ</th> </tr><tr> <th>1:22</th> <th>Захариа ярьж чадсангүй</th> <th>1:46</th> <th>Мариа Эзэнийг дээдлэв.</th> </tr></table>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/","nextPath":"/326"}},"pageContext":{}}