{"data":{"russian":{"path":"/431","title":"The Holy City is Coming","display":"block","bookName":"Откровение","ref":"20:4-22:21","html":"<p>   <strong>20</strong><u>4</u>И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за слово Божие, которые не поклонились зверю, ни образу его, и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет.<br />   <u>5 </u>Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это--первое воскресение.<br />   <u>6 </u>Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет.<br />   <u>7 </u>Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их как песок морской.<br />   <u>8 </u>И вышли на широту земли, и окружили стан святых и город возлюбленный.<br />   <u>9 </u>И ниспал огонь с неба от Бога и пожрал их;<br />   <u>10 </u>а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков.<br />   <u>11 </u>И увидел я великий белый престол и Сидящего на нем, от лица Которого бежало небо и земля, и не нашлось им места.<br />   <u>12 </u>И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими.<br />   <u>13 </u>Тогда отдало море мертвых, бывших в нем, и смерть и ад отдали мертвых, которые были в них; и судим был каждый по делам своим.<br />   <u>14 </u>И смерть и ад повержены в озеро огненное. Это смерть вторая.<br />   <u>15 </u>И кто не был записан в книге жизни, тот был брошен в озеро огненное.<br />   <strong>21 </strong>И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.<br />   <u>2 </u>И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.<br />   <u>3 </u>И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.<br />   <u>4 </u>И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.<br />   <u>5 </u>И сказал Сидящий на престоле: се, творю все новое. И говорит мне: напиши; ибо слова сии истинны и верны.<br />   <u>6 </u>И сказал мне: совершилось! Я есмь Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой.<br />   <u>7 </u>Побеждающий наследует все, и буду ему Богом, и он будет Мне сыном.<br />   <u>8 </u>Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.<br />   <u>9 </u>И пришел ко мне один из семи Ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: пойди, я покажу тебе жену, невесту Агнца.<br />   <u>10 </u>И вознес меня в духе на великую и высокую гору, и показал мне великий город, святый Иерусалим, который нисходил с неба от Бога.<br />   <u>11 </u>Он имеет славу Божию. Светило его подобно драгоценнейшему камню, как бы камню яспису кристалловидному.<br />   <u>12 </u>Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать Ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:<br />   <u>13 </u>с востока трое ворот, с севера трое ворот, с юга трое ворот, с запада трое ворот.<br />   <u>14 </u>Стена города имеет двенадцать оснований, и на них имена двенадцати Апостолов Агнца.<br />   <u>15 </u>Говоривший со мною имел золотую трость для измерения города и ворот его и стены его.<br />   <u>16 </u>Город расположен четвероугольником, и длина его такая же, как и широта. И измерил он город тростью на двенадцать тысяч стадий; длина и широта и высота его равны.<br />   <u>17 </u>И стену его измерил во сто сорок четыре локтя, мерою человеческою, какова мера и Ангела.<br />   <u>18 </u>Стена его построена из ясписа, а город был чистое золото, подобен чистому стеклу.<br />   <u>19 </u>Основания стены города украшены всякими драгоценными камнями: основание первое яспис, второе сапфир, третье халкидон, четвертое смарагд,<br />   <u>20 </u>пятое сардоникс, шестое сердолик, седьмое хризолит, восьмое вирилл, девятое топаз, десятое хризопрас, одиннадцатое гиацинт, двенадцатое аметист.<br />   <u>21 </u>А двенадцать ворот--двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города--чистое золото, как прозрачное стекло.<br />   <u>22 </u>Храма же я не видел в нем, ибо Господь Бог Вседержитель--храм его, и Агнец.<br />   <u>23 </u>И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его--Агнец.<br />   <u>24 </u>Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою.<br />   <u>25 </u>Ворота его не будут запираться днем; а ночи там не будет.<br />   <u>26 </u>И принесут в него славу и честь народов.<br />   <u>27 </u>И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.<br />   <strong>22 </strong>И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца.<br />   <u>2 </u>Среди улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать [раз] приносящее плоды, дающее на каждый месяц плод свой; и листья дерева--для исцеления народов.<br />   <u>3 </u>И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему.<br />   <u>4 </u>И узрят лице Его, и имя Его будет на челах их.<br />   <u>5 </u>И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков.<br />   <u>6 </u>И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков послал Ангела Своего показать рабам Своим то, чему надлежит быть вскоре.<br />   <u>7 </u>Се, гряду скоро: блажен соблюдающий слова пророчества книги сей.<br />   <u>8 </u>Я, Иоанн, видел и слышал сие. Когда же услышал и увидел, пал к ногам Ангела, показывающего мне сие, чтобы поклониться [ему];<br />   <u>9 </u>но он сказал мне: смотри, не делай сего; ибо я сослужитель тебе и братьям твоим пророкам и соблюдающим слова книги сей; Богу поклонись.<br />   <u>10 </u>И сказал мне: не запечатывай слов пророчества книги сей; ибо время близко.<br />   <u>11 </u>Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святый да освящается еще.<br />   <u>12 </u>Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его.<br />   <u>13 </u>Я есмь Альфа и Омега, начало и конец, Первый и Последний.<br />   <u>14 </u>Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами.<br />   <u>15 </u>А вне--псы и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду.<br />   <u>16 </u>Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя.<br />   <u>17 </u>И Дух и невеста говорят: прииди! И слышавший да скажет прииди! Жаждущий пусть приходит, и желающий пусть берет воду жизни даром.<br />   <u>18 </u>И я также свидетельствую всякому слышащему слова пророчества книги сей: если кто приложит что к ним, на того наложит Бог язвы, о которых написано в книге сей;<br />   <u>19 </u>и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни и в святом граде и в том, что написано в книге сей.<br />   <u>20 </u>Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!<br />   <u>21 </u>Благодать Господа нашего Иисуса Христа со всеми вами. Аминь.<br />   <br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/430","nextPath":"/"}},"pageContext":{}}