{"data":{"simplifiedChinese":{"path":"/380","title":"操练慷慨","display":"block","bookName":"哥林多后书","ref":"8:1-9:15","html":"<p class=\"verse chapter-1\"><strong>8</strong> <u>1</u>弟 兄 们 ， 我 把 神 赐 给 马 其 顿 众 教 会 的 恩 告 诉 你 们 ，</p><p class=\"verse\"><u>2 </u>就 是 他 们 在 患 难 中 受 大 试 炼 的 时 候 ， 仍 有 满 足 的 快 乐 ， 在 极 穷 之 间 还 格 外 显 出 他 们 乐 捐 的 厚 恩 。</p><p class=\"verse\"><u>3 </u>我 可 以 证 明 ， 他 们 是 按 着 力 量 ， 而 且 也 过 了 力 量 ， 自 己 甘 心 乐 意 的 捐 助 ，</p><p class=\"verse\"><u>4 </u>再 三 的 求 我 们 ， 准 他 们 在 这 供 给 圣 徒 的 恩 情 上 有 分 ；</p><p class=\"verse\"><u>5 </u>并 且 他 们 所 做 的 ， 不 但 照 我 们 所 想 望 的 ， 更 照 神 的 旨 意 先 把 自 己 献 给 主 ， 又 归 附 了 我 们 。</p><p class=\"verse\"><u>6 </u>因 此 我 劝 提 多 ， 既 然 在 你 们 中 间 开 办 这 慈 惠 的 事 ， 就 当 办 成 了 。</p><p class=\"verse\"><u>7 </u>你 们 既 然 在 信 心 、 口 才 、 知 识 、 热 心 ， 和 待 我 们 的 爱 心 上 ， 都 格 外 显 出 满 足 来 ， 就 当 在 这 慈 惠 的 事 上 也 格 外 显 出 满 足 来 。</p><p class=\"verse\"><u>8 </u>我 说 这 话 ， 不 是 吩 咐 你 们 ， 乃 是 藉 着 别 人 的 热 心 试 验 你 们 爱 心 的 实 在 。</p><p class=\"verse\"><u>9 </u>你 们 知 道 我 们 主 耶 稣 基 督 的 恩 典 ： 他 本 来 富 足 ， 却 为 你 们 成 了 贫 穷 ， 叫 你 们 因 他 的 贫 穷 ， 可 以 成 为 富 足 。</p><p class=\"verse\"><u>10 </u>我 在 这 事 上 把 我 的 意 见 告 诉 你 们 ， 是 与 你 们 有 益 ； 因 为 你 们 下 手 办 这 事 ， 而 且 起 此 心 意 ， 已 经 有 一 年 了 ，</p><p class=\"verse\"><u>11 </u>如 今 就 当 办 成 这 事 。 既 有 愿 做 的 心 ， 也 当 照 你 们 所 有 的 去 办 成 。</p><p class=\"verse\"><u>12 </u>因 为 人 若 有 愿 做 的 心 ， 必 蒙 悦 纳 ， 乃 是 照 他 所 有 的 ， 并 不 是 照 他 所 无 的 。</p><p class=\"verse\"><u>13 </u>我 原 不 是 要 别 人 轻 省 ， 你 们 受 累 ，</p><p class=\"verse\"><u>14 </u>乃 要 均 平 ， 就 是 要 你 们 的 富 馀 ， 现 在 可 以 补 他 们 的 不 足 ， 使 他 们 的 富 馀 ， 将 来 也 可 以 补 你 们 的 不 足 ， 这 就 均 平 了 。</p><p class=\"verse\"><u>15 </u>如 经 上 所 记 ： 多 收 的 也 没 有 馀 ； 少 收 的 也 没 有 缺 。</p><p class=\"verse\"><u>16 </u>多 谢 神 ， 感 动 提 多 的 心 ， 叫 他 待 你 们 殷 勤 ， 像 我 一 样 。</p><p class=\"verse\"><u>17 </u>他 固 然 是 听 了 我 的 劝 ， 但 自 己 更 是 热 心 ， 情 愿 往 你 们 那 里 去 。</p><p class=\"verse\"><u>18 </u>我 们 还 打 发 一 位 兄 弟 和 他 同 去 ， 这 人 在 福 音 上 得 了 众 教 会 的 称 赞 。</p><p class=\"verse\"><u>19 </u>不 但 这 样 ， 他 也 被 众 教 会 挑 选 ， 和 我 们 同 行 ， 把 所 托 与 我 们 的 这 捐 资 送 到 了 ， 可 以 荣 耀 主 ， 又 表 明 我 们 乐 意 的 心 。</p><p class=\"verse\"><u>20 </u>这 就 免 得 有 人 因 我 们 收 的 捐 银 很 多 ， 就 挑 我 们 的 不 是 。</p><p class=\"verse\"><u>21 </u>我 们 留 心 行 光 明 的 事 ， 不 但 在 主 面 前 ， 就 在 人 面 前 也 是 这 样 。</p><p class=\"verse\"><u>22 </u>我 们 又 打 发 一 位 兄 弟 同 去 ； 这 人 的 热 心 ， 我 们 在 许 多 事 上 屡 次 试 验 过 。 现 在 他 因 为 深 信 你 们 ， 就 更 加 热 心 了 。</p><p class=\"verse\"><u>23 </u>论 到 提 多 ， 他 是 我 的 同 伴 ， 一 同 为 你 们 劳 碌 的 。 论 到 那 两 位 兄 弟 ， 他 们 是 众 教 会 的 使 者 ， 是 基 督 的 荣 耀 。</p><p class=\"verse\"><u>24 </u>所 以 ， 你 们 务 要 在 众 教 会 面 前 显 明 你 们 爱 心 的 凭 据 ， 并 我 所 夸 奖 你 们 的 凭 据 。</p><p class=\"verse chapter-1\"><strong>9</strong> <u>1</u>论 到 供 给 圣 徒 的 事 ， 我 不 必 写 信 给 你 们 ；</p><p class=\"verse\"><u>2 </u>因 为 我 知 道 你 们 乐 意 的 心 ， 常 对 马 其 顿 人 夸 奖 你 们 ， 说 亚 该 亚 人 预 备 好 了 ， 已 经 有 一 年 了 ； 并 且 你 们 的 热 心 激 动 了 许 多 人 。</p><p class=\"verse\"><u>3 </u>但 我 打 发 那 几 位 弟 兄 去 ， 要 叫 你 们 照 我 的 话 预 备 妥 当 ； 免 得 我 们 在 这 事 上 夸 奖 你 们 的 话 落 了 空 。</p><p class=\"verse\"><u>4 </u>万 一 有 马 其 顿 人 与 我 同 去 ， 见 你 们 没 有 预 备 ， 就 叫 我 们 所 确 信 的 ， 反 成 了 羞 愧 ； 你 们 羞 愧 ， 更 不 用 说 了 。</p><p class=\"verse\"><u>5 </u>因 此 ， 我 想 不 得 不 求 那 几 位 弟 兄 先 到 你 们 那 里 去 ， 把 从 前 所 应 许 的 捐 资 预 备 妥 当 ， 就 显 出 你 们 所 捐 的 是 出 於 乐 意 ， 不 是 出 於 勉 强 。</p><p class=\"verse\"><u>6 </u>少 种 的 少 收 ， 多 种 的 多 收 ， 这 话 是 真 的 。</p><p class=\"verse\"><u>7 </u>各 人 要 随 本 心 所 酌 定 的 ， 不 要 作 难 ， 不 要 勉 强 ， 因 为 捐 得 乐 意 的 人 是 神 所 喜 爱 的 。</p><p class=\"verse\"><u>8 </u>神 能 将 各 样 的 恩 惠 多 多 的 加 给 你 们 ， 使 你 们 凡 事 常 常 充 足 ， 能 多 行 各 样 善 事 。</p><p class=\"verse\"><u>9 </u>如 经 上 所 记 ： 他 施 舍 钱 财 ， 周 济 贫 穷 ； 他 的 仁 义 存 到 永 远 。</p><p class=\"verse\"><u>10 </u>那 赐 种 给 撒 种 的 ， 赐 粮 给 人 吃 的 ， 必 多 多 加 给 你 们 种 地 的 种 子 ， 又 增 添 你 们 仁 义 的 果 子 ；</p><p class=\"verse\"><u>11 </u>叫 你 们 凡 事 富 足 ， 可 以 多 多 施 舍 ， 就 藉 着 我 们 使 感 谢 归 於 神 。</p><p class=\"verse\"><u>12 </u>因 为 办 这 供 给 的 事 ， 不 但 补 圣 徒 的 缺 乏 ， 而 且 叫 许 多 人 越 发 感 谢 神 。</p><p class=\"verse\"><u>13 </u>他 们 从 这 供 给 的 事 上 得 了 凭 据 ， 知 道 你 们 承 认 基 督 顺 服 他 的 福 音 ， 多 多 的 捐 钱 给 他 们 和 众 人 ， 便 将 荣 耀 归 与 神 。</p><p class=\"verse\"><u>14 </u>他 们 也 因 神 极 大 的 恩 赐 显 在 你 们 心 里 ， 就 切 切 的 想 念 你 们 ， 为 你 们 祈 祷 。</p><p class=\"verse\"><u>15 </u>感 谢 神 ， 因 他 有 说 不 尽 的 恩 赐 ！</p><p><br/><br/></p>","questionsTitle":"更深挖掘","Question1":"保罗和哥林多人分享了马其顿教会的什么例子？","Question2":"保罗对哥林多人的期待是什么？","Question3":"从保罗的教导中你学会了关于慷慨的什么？","Question4":"根据你所学到的，求 神带领你在这周慷慨地给予有需要的人。","prevPath":"/379","nextPath":"/381"}},"pageContext":{}}