{"data":{"finnish":{"path":"/362","title":"Paul on Trial in Caesarea","display":"block","bookName":"Acts","ref":"23:12-26:32","html":"<p><strong>23</strong><u>12</u>Päivän valjettua juutalaiset tekivät salaliiton ja vannoivat valan, etteivät söisi eivätkä joisi, ennen kuin ovat tappaneet Paavalin. <u>13</u>Tämän valaliiton teki yli neljäkymmentä miestä. <u>14</u>He menivät ylipappien ja vanhinten luo ja sanoivat: ”Olemme kirouksen uhalla vannoneet, ettemme pane mitään suuhumme, ennen kuin olemme tappaneet Paavalin. <u>15</u>Pyytäkää te siis nyt yhdessä neuvoston kanssa komentajalta, että hän toisi Paavalin alas luoksenne, ikään kuin aikoisitte tarkemmin tutkia hänen asiaansa. Me olemme valmiina tappamaan hänet, ennen kuin hän pääsee perille.”&nbsp;</p>\n<p><u>16</u>Mutta Paavalin sisarenpoika sai kuulla väijytyksestä. Hän saapui kasarmille, meni sisään ja ilmoitti asian Paavalille. <u>17</u>Paavali kutsui luokseen yhden sadanpäälliköistä ja sanoi: ”Vie tämä nuori mies komentajan luo. Hänellä on komentajalle jotakin ilmoitettavaa.” <u>18</u>Sadanpäällikkö otti hänet mukaansa, vei komentajan luo ja sanoi: ”Vanki Paavali kutsui minut luokseen ja pyysi tuomaan tämän nuoren miehen sinun luoksesi. Hänellä on jotakin puhuttavaa sinulle.”&nbsp;</p>\n<p><u>19</u>Komentaja tarttui hänen käteensä, vei hänet syrjään ja kysyi: ”Mitä ilmoitettavaa sinulla on minulle?” <u>20</u> Hän vastasi: ”Juutalaiset ovat päättäneet anoa sinulta, että veisit Paavalin huomenna alas neuvostoon, aivan kuin aikoisivat vielä tarkemmin tutkia hänen asiaansa. <u>21</u>Älä kuitenkaan suostu siihen, sillä yli neljäkymmentä miestä heidän joukostaan on väijyksissä. He ovat vannoneet, etteivät syö eivätkä juo, ennen kuin ovat tappaneet hänet. Nyt he ovat valmiina ja odottavat sinun suostumustasi.” <u>22</u>Komentaja päästi nuoren miehen menemään sanottuaan hänelle: ”Älä kerro kenellekään, että olet paljastanut tämän minulle.”&nbsp;</p>\n<p><u>23</u>Sitten komentaja kutsui luokseen kaksi sadanpäällikköä ja sanoi heille: ”Pitäkää yön kolmannesta tunnista lähtien kaksisataa jalkaväen sotilasta, seitsemänkymmentä ratsumiestä ja kaksisataa keihäsmiestä valmiina lähtemään Kesareaan. <u>24</u>Varatkaa ratsuja ja pankaa Paavali ratsun selkään, jotta voisitte viedä hänet turvallisesti maaherra Feeliksin luo.”&nbsp;</p>\n<p><u>25</u>Ja hän kirjoitti seuraavanlaisen kirjeen: <u>26</u>”Klaudius Lysias tervehtii korkea-arvoista maaherra Feeliksiä. <u>27</u>Tämän miehen juutalaiset ottivat kiinni ja aikoivat tappaa. Silloin minä tulin paikalle sotilaiden kanssa ja pelastin hänet, kun sain tietää, että hän on Rooman kansalainen. <u>28</u>Koska tahdoin tietää, mistä asiasta he häntä syyttivät, vein hänet heidän neuvostoonsa. <u>29</u>Huomasin, että häntä syytettiin heidän lakiaan koskevista riitakysymyksistä. Mitään sellaista syytöstä ei ollut, josta hän ansaitsisi kuoleman tai kahleet. <u>30</u>Koska minulle on kuitenkin tehty ilmianto, että miestä vastaan on tekeillä salajuoni, lähetän hänet nyt heti sinun luoksesi. Olen myös kehottanut hänen syyttäjiään sanomaan sanottavansa häntä vastaan sinun edessäsi.”&nbsp;</p>\n<p><u>31</u>Saamansa käskyn mukaisesti sotilaat ottivat Paavalin mukaansa ja veivät hänet yötä myöten Antipatrikseen. <u>32</u>Seuraavana päivänä he jättivät ratsumiehet jatkamaan matkaa hänen kanssaan ja palasivat kasarmiin. <u>33</u>Saavuttuaan Kesareaan ratsumiehet antoivat kirjeen maaherralle ja veivät myös Paavalin hänen eteensä. <u>34</u>Kun maaherra oli lukenut kirjeen, hän kysyi, mistä maakunnasta Paavali oli. Saatuaan tietää, että Paavali oli Kilikiasta, <u>35</u>hän sanoi: ”Minä kuulustelen sinua sitten kun myös syyttäjäsi saapuvat paikalle.” Ja hän käski vartioida Paavalia Herodeksen linnassa.</p>\n<p><strong>24</strong><u>1</u>Viiden päivän kuluttua ylipappi Ananias tuli Kesareaan muutamien vanhinten ja asianajaja Tertulluksen kanssa, ja he ilmoittivat maaherralle syyttävänsä Paavalia. <u>2</u>Kun Paavali oli kutsuttu paikalle, Tertullus aloitti syytöspuheensa. Hän sanoi: ”Sinun ansiostasi, korkea-arvoinen Feeliks, me olemme saaneet nauttia suurta rauhaa, ja sinun huolenpidossasi on saatu aikaan parannuksia tämän kansan hyväksi. <u>3</u>Sen me mitä kiitollisimmin tunnustamme, kaikin tavoin ja kaikkialla. <u>4</u>Mutta etten viivyttäisi sinua kovin kauan, pyydän sinua hetken aikaa suosiollisesti kuuntelemaan meitä. <u>5</u>Me olemme havainneet, että tämä mies on ruttotauti ja levottomuuksien lietsoja kaikkialla maailmassa kaikkien juutalaisten keskuudessa. Hän on nasaretilaisten lahkon johtaja. <u>6</u>Hän on yrittänyt saastuttaa temppelinkin, joten me otimme hänet kiinni. [Tahdoimme tuomita hänet oman lakimme mukaan, <u>7</u>mutta komentaja Lysias tuli ja riisti hänet väkivalloin käsistämme. Komentaja vei hänet pois <u>8</u>ja käski hänen syyttäjiensä tulla sinun eteesi.] Voit itse kuulustelemalla saada häneltä tiedon kaikesta, mistä me häntä syytämme.” <u>9</u>Myös juutalaiset yhtyivät syytökseen ja väittivät asian olevan niin.&nbsp;</p>\n<p><u>10</u>Maaherran nyökättyä merkiksi, että Paavali sai puhua, tämä vastasi: ”Koska tiedän sinun olleen monta vuotta tämän kansan tuomarina, puolustaudun luottavaisin mielin. <u>11</u>Voit itse varmistaa, ettei ole kuin kaksitoista päivää siitä, kun menin ylös Jerusalemiin rukoilemaan. <u>12</u>Nämä miehet eivät ole tavanneet minua väittelemästä kenenkään kanssa tai aiheuttamasta levottomuutta, eivät temppelissä, eivät synagogissa eivätkä kaupungilla. <u>13</u>Eivät he myöskään voi näyttää sinulle toteen sitä, mistä he nyt minua syyttävät. <u>14</u>Mutta sen minä sinulle tunnustan, että kuljen sitä tietä, jota he sanovat lahkoksi, ja näin palvelen isieni Jumalaa ja uskon kaiken, mitä laissa ja profeetoissa on kirjoitettu. <u>15</u>Minä pidän sen toivon Jumalaan, että on oleva ylösnousemus, jota nämä itsekin odottavat, sekä vanhurskaiden että väärintekijöiden. <u>16</u>Siksi ahkeroinkin, että minulla aina olisi loukkaamaton omatunto Jumalan ja ihmisten edessä.&nbsp;</p>\n<p><u>17</u>Monien vuosien jälkeen tulin tuomaan almuja kansalleni ja toimittamaan uhreja. <u>18</u>Näitä toimittaessani muutamat Aasiasta tulleet juutalaiset tapasivat minut puhdistautuneena temppelialueella. Ei ollut mitään väentungosta eikä meteliä. <u>19</u>Heidän pitäisi olla täällä sinun edessäsi ja syyttää, mikäli heillä on jotakin minua vastaan. <u>20</u> Tai sanokoot nämä tässä, mitä rikollista he minussa huomasivat, kun seisoin neuvoston edessä. <u>21</u>Vai onko kysymys tästä yhdestä lauseesta, jonka huusin seisoessani heidän edessään: ’Kuolleiden ylösnousemuksen tähden minä tänään olen teidän tuomittavananne’?”&nbsp;</p>\n<p><u>22</u>Mutta Feeliks, joka oli tarkoin perillä tästä tiestä, siirsi asian käsittelyn tuonnemmaksi ja sanoi: ”Kun komentaja Lysias tulee tänne, tutkin teidän asianne.” <u>23</u>Hän käski, että sadanpäällikön oli pidettävä Paavalia vartioituna mutta suotava hänelle lievennyksiä estämättä ketään hänen ystävistään palvelemasta häntä.&nbsp;</p>\n<p><u>24</u>Muutamien päivien kuluttua Feeliks saapui juutalaisen vaimonsa Drusillan kanssa, lähetti hakemaan Paavalin ja kuunteli, kun hän puhui uskosta Kristukseen Jeesukseen. <u>25</u>Mutta kun Paavali puhui vanhurskaudesta, itsehillinnästä ja tulevasta tuomiosta, Feeliks pelästyi ja sanoi: ”Mene tällä kertaa pois, mutta kun tulee sopiva aika, kutsun sinut taas.” <u>26</u>Samalla hän myös toivoi saavansa Paavalilta rahaa, ja siksi hän useita kertoja lähetti hakemaan hänet luokseen ja keskusteli hänen kanssaan. <u>27</u>Kahden vuoden kuluttua Feeliksin tilalle tuli Porkius Festus, ja koska Feeliks halusi olla mieliksi juutalaisille, hän jätti Paavalin vankeuteen.</p>\n<p><strong>25</strong><u>1</u>Kun Festus oli astunut maaherran virkaan, hän meni kolmen päivän kuluttua Kesareasta ylös Jerusalemiin. <u>2</u>Ylipapit ja juutalaisten johtomiehet esittivät hänelle syytöksensä Paavalia vastaan. He kääntyivät Festuksen puoleen <u>3</u>ja anoivat häneltä sitä suosionosoitusta itselleen, Paavalia vastaan, että hän haettaisi Paavalin Jerusalemiin. He näet suunnittelivat väijytystä tappaakseen hänet matkalla. <u>4</u>Festus kuitenkin vastasi, että Paavalia pidettäisiin vartioituna Kesareassa ja että hän itsekin aikoi pian lähteä sinne. <u>5</u>”Tulkoot siis teidän johtomiehenne minun mukaani, ja jos siinä miehessä on jotakin väärää, syyttäkööt häntä siellä”, hän lisäsi.&nbsp;</p>\n<p><u>6</u>Viivyttyään heidän luonaan ainoastaan kahdeksan tai kymmenen päivää Festus palasi Kesareaan. Seuraavana päivänä hän istuutui tuomarinistuimelle ja käski tuoda Paavalin eteensä. <u>7</u>Kun Paavali oli saapunut, asettuivat Jerusalemista tulleet juutalaiset hänen ympärilleen ja esittivät useita raskaita syytöksiä. Mutta he eivät pystyneet näyttämään niitä toteen, <u>8</u>sillä hän torjui ne sanoen: ”Minä en ole missään suhteessa rikkonut juutalaisten lakia, en temppeliä enkä keisaria vastaan.”&nbsp;</p>\n<p><u>9</u>Festus, joka halusi olla mieliksi juutalaisille, vastasi Paavalille: ”Tahdotko lähteä Jerusalemiin ja antaa asiasi ratkaistavaksi siellä minun edessäni?” <u>10</u> Paavali sanoi: ”Minä seison keisarin tuomioistuimen edessä, ja sen edessä minut on tuomittava. Juutalaisia kohtaan en ole tehnyt mitään väärin, niin kuin sinäkin hyvin tiedät. <u>11</u>Jos siis olen tehnyt rikoksen ja jotakin sellaista, mistä tulee kuolemantuomio, en yritä välttää kuolemaa. Mutta jos näiden syytökset ovat perättömiä, kukaan ei voi luovuttaa minua heille. Minä vetoan keisariin.” <u>12</u>Festus keskusteli neuvostonsa kanssa. Sitten hän vastasi: ”Keisariin olet vedonnut, keisarin eteen menet.”&nbsp;</p>\n<p><u>13</u>Muutaman päivän kuluttua saapuivat kuningas Agrippa ja Bernike Kesareaan tervehtimään Festusta. <u>14</u>Kun he viipyivät siellä useita päiviä, Festus esitteli Paavalin asian kuninkaalle: ”Täällä on eräs mies, jonka Feeliks on jättänyt vankeuteen. <u>15</u>Käydessäni Jerusalemissa juutalaisten ylipapit ja vanhimmat esittivät syytöksen häntä vastaan ja vaativat, että hänet tuomittaisiin. <u>16</u>Minä vastasin heille: ’Roomalaisilla ei ole tapana luovuttaa ketään, ennen kuin syytetty on ollut kasvokkain syyttäjiensä edessä ja on saanut tilaisuuden puolustautua syytöstä vastaan.’ <u>17</u>Kun he olivat kokoontuneet tänne, minä istuin viivyttelemättä seuraavana päivänä tuomarinistuimelle ja käskin tuoda miehen eteeni. <u>18</u>Hänen syyttäjänsä asettuivat hänen ympärilleen mutta eivät syyttäneet häntä mistään sellaisesta rikoksesta kuin olin odottanut. <u>19</u>Sen sijaan heillä oli hänen kanssaan riitaa joistakin oman uskontonsa asioista ja jostakin Jeesuksesta, joka oli kuollut mutta jonka Paavali väitti elävän. <u>20</u>Kun olin epätietoinen siitä, miten tällainen kiista oli tutkittava, kysyin, tahtoiko hän lähteä Jerusalemiin ja antaa ratkaista asiansa siellä. <u>21</u>Mutta kun Paavali vaati päästä majesteetin tutkittavaksi ja pyysi vartiota itselleen siihen saakka, minä käskin vartioida häntä, kunnes lähetän hänet keisarin eteen.” <u>22</u>Agrippa sanoi Festukselle: ”Minäkin tahtoisin kuulla sitä miestä.” Festus vastasi: ”Huomenna saat kuulla häntä.”&nbsp;</p>\n<p><u>23</u>Seuraavana päivänä Agrippa ja Bernike saapuivat kaikessa loistossaan. He menivät oikeussaliin päälliköiden ja kaupungin vaikutusvaltaisten miesten kanssa, ja Paavali tuotiin Festuksen käskystä sinne. <u>24</u>Festus sanoi: ”Kuningas Agrippa ja kaikki te miehet, jotka olette meidän kanssamme paikalla! Tässä näette miehen, jonka tähden koko juutalaisten joukko on ahdistanut minua sekä Jerusalemissa että täällä ja huutanut, ettei hänen saa antaa elää. <u>25</u>Minä kuitenkin huomasin, ettei hän ole tehnyt mitään, mistä ansaitsisi kuoleman. Mutta kun hän itse vetosi majesteettiin, päätin lähettää hänet keisarin eteen. <u>26</u>Mitään varmaa minulla ei kuitenkaan ole kirjoitettavana hänestä herralleni. Siksi käskin tuoda hänet teidän eteenne ja varsinkin sinun eteesi, kuningas Agrippa, että minulla olisi kuulustelun jälkeen jotakin kirjoitettavaa. <u>27</u>Minusta tuntuu mielettömältä lähettää vanki ilmoittamatta samalla, mistä häntä syytetään.”</p>\n<p><strong>26</strong><u>1</u>Agrippa sanoi Paavalille: ”Sinun on lupa puhua puolestasi.” Silloin Paavali ojensi kätensä ja sanoi puolustuksekseen: <u>2</u>”Kuningas Agrippa! Pidän itseäni onnekkaana, kun saan tänään sinun edessäsi puolustautua kaikkia juutalaisten syytöksiä vastaan, <u>3</u>varsinkin kun sinä olet kaikkien juutalaisten tapojen ja riitakysymysten tuntija. Siksi pyydän sinua kärsivällisesti kuuntelemaan minua.&nbsp;</p>\n<p><u>4</u>Kaikki juutalaiset tuntevat minun elämäni nuoruudestani asti, koska alusta alkaen olen elänyt kansani keskuudessa Jerusalemissa. <u>5</u>He tuntevat minut jo ennestään, jos vain tahtovat todistaa, että minä uskontomme ankarimman lahkon mukaisesti olen elänyt fariseuksena. <u>6</u>Nyt seison tuomittavana sen tähden, että panen toivoni lupaukseen, jonka Jumala on antanut meidän isillemme. <u>7</u>Sen lupauksen toteutumista toivovat meidän kaksitoista heimoamme, kun ne palvelevat Jumalaa lakkaamatta, yötä päivää. Tämän toivon vuoksi, kuningas, juutalaiset syyttävät minua. <u>8</u>Miksi teistä on uskomatonta, että Jumala herättää kuolleet?&nbsp;</p>\n<p><u>9</u>Minäkin luulin, että minun tulee ankarasti vastustaa Jeesuksen, Nasaretilaisen, nimeä. <u>10</u>Niin minä teinkin Jerusalemissa. Saatuani ylipapeilta valtuudet suljin monia pyhiä vankiloihin, ja kun heitä tapettiin, äänestin sen puolesta. <u>11</u>Kaikkialla synagogissa minä usein yritin rankaisemalla pakottaa heidät pilkkaamaan Jeesusta. Menin niin pitkälle raivossani heitä vastaan, että vainosin heitä aina ulkomaiden kaupunkeihin asti.”&nbsp;</p>\n<p><u>12</u>”Näissä asioissa matkustin Damaskokseen ylipappien antamin valtuuksin ja heidän suostumuksellaan. <u>13</u>Silloin, keskellä päivää, kuningas, minä näin tiellä auringon paistetta kirkkaamman valon leimahtavan taivaasta minun ja matkatoverieni ympärillä. <u>14</u>Me kaikki kaaduimme maahan, ja minä kuulin äänen sanovan minulle heprean kielellä: ’Saul, Saul, miksi vainoat minua? Työläs sinun on potkia pistimiä vastaan.’ <u>15</u>Minä kysyin: ’Herra, kuka olet?’ Herra sanoi: ’Minä olen Jeesus, jota sinä vainoat. <u>16</u>Nouse ja seiso jaloillasi! Minä olen ilmestynyt sinulle sitä varten, että asettaisin sinut palvelijakseni ja sen todistajaksi, mitä olet nähnyt ja mitä olet vielä näkevä, kun ilmestyn sinulle. <u>17</u>Minä pelastan sinut oman kansasi ja pakanoiden käsistä, joiden luo minä sinut lähetän <u>18</u>avaamaan heidän silmänsä, että he kääntyisivät pimeydestä valoon ja Saatanan vallasta Jumalan puoleen ja uskon kautta minuun saisivat synnit anteeksi ja perintöosan pyhitettyjen joukossa.’</p>\n<p><u>19</u>Sen vuoksi, kuningas Agrippa, minä en voinut olla tottelematta taivaallista näkyä <u>20</u> vaan julistin ensin Damaskoksen ja Jerusalemin asukkaille, sitten kaikkialla Juudean maassa ja pakanakansojen parissa, että on tehtävä parannus, käännyttävä Jumalan puoleen ja tehtävä parannuksen mukaisia tekoja. <u>21</u>Tämän takia juutalaiset ottivat minut kiinni temppelialueella ja yrittivät surmata. <u>22</u>Jumalan apua olen saanut tähän päivään asti, ja nyt minä seison todistamassa sekä pienille että suurille. En puhu mitään muuta kuin sitä, minkä profeetat ja Mooses ovat sanoneet tulevan tapahtumaan, <u>23</u>sitä että Kristuksen piti kärsiä ja kuolleiden ylösnousemuksen esikoisena julistaa valoa sekä tälle kansalle että pakanoille.”&nbsp;</p>\n<p><u>24</u>Kun hän näin puolustautui, Festus sanoi kovalla äänellä: ”Sinä olet hullu, Paavali! Paljot kirjoitukset tekevät sinut hulluksi.” <u>25</u>Paavali vastasi: ”En ole hullu, arvoisa Festus, vaan puhun totuuden ja terveen järjen sanoja. <u>26</u>Kuningas kyllä tuntee nämä asiat. Siksi puhunkin hänelle rohkeasti. En usko, että mikään näistä asioista on jäänyt häneltä huomaamatta, eiväthän ne ole tapahtuneet missään syrjäseudulla. <u>27</u>Uskotko profeettoja, kuningas Agrippa? Tiedän, että uskot.” <u>28</u>Agrippa vastasi Paavalille: ”Vähälläpä luulet taivuttavasi minut kristityksi.” <u>29</u>Paavali sanoi: ”Toivoisin Jumalalta, että – tapahtuipa se vähällä tai paljolla – et ainoastaan sinä vaan myös te kaikki, jotka minua tänään kuuntelette, tulisitte samanlaisiksi kuin minä, näitä kahleita lukuun ottamatta.”&nbsp;</p>\n<p><u>30</u>Silloin kuningas nousi, samoin maaherra sekä Bernike ja ne, jotka istuivat heidän kanssaan. <u>31</u>Pois mennessään he puhuivat keskenään: ”Ei tämän miehen toiminnassa ole mitään, mistä ansaitsisi kuoleman tai kahleet.” <u>32</u>Agrippa sanoi Festukselle: ”Tämän miehen olisi voinut päästää vapaaksi, ellei hän olisi vedonnut keisariin.”</p>","questionsTitle":"DIGGING DEEPER","Question1":"Paul gives his testimony twice in this passage. How does he describe his life before meeting Jesus?","Question2":"How does Paul describe his encounter with Jesus?","Question3":"How does Paul describe his life as a follower of Jesus?","Question4":"Write your own story, including these three elements: your life before Jesus, your encounter with Jesus, and your life as a follower of Jesus. Make a plan to share your story with someone this week.","prevPath":"/361","nextPath":"/363"}},"pageContext":{}}