{"data":{"thai":{"path":"/362","title":"เปาโลถูกตัดสินที่ซีซารียา","display":"block","bookName":"กิจการของอัครทูต","ref":"23:12-26:32","html":"<p>   <strong>23</strong><u>12</u>เช้าวันรุ่งขึ้นชาวยิวได้วางแผนการร้าย และสาบานว่าจะไม่กินหรือดื่มจนกว่าจะฆ่าเปาโลก่อน <u>13</u>คนที่เกี่ยวข้องกับแผนการนี้มีกว่า 40 คน <u>14</u>เขาทั้งหลายไปหาพวกมหาปุโรหิตและพวกผู้ใหญ่ และกล่าวว่า</p><h1>สี่สิบสังหาร</h1><h4>เราทุกคนได้สาบานตัวกันอย่างจริงจังว่า จะไม่กินอะไรเลยจนกว่าจะฆ่าเปาโลสำเร็จ <u>15</u>บัดนี้พวกท่านและศาสนสภาขอร้องให้ผู้บังคับกองพันนำตัวเขามาหาท่าน ราวกับว่าท่านจะพิจารณาคดีเขาโดยการสอบสวนอย่างรอบคอบ และพวกเราพร้อมที่จะฆ่าเขาก่อนที่เขาจะมาถึงที่นี่</h4><p>   <u>16</u>แต่เมื่อลูกชายของน้องสาวเปาโลได้ยินแผนการนั้น จึงไปบอกเปาโลที่กรมทหาร <u>17</u>เปาโลก็เรียกนายร้อยคนหนึ่งเข้ามาแล้วกล่าวว่า</p><h1>เปาโล</h1><h3>พาชายหนุ่มคนนี้ไปหาผู้บังคับกองพันเถิด เขามีบางสิ่งที่จะแจ้งให้ทราบ</h3><p><u>18</u>ดังนั้นเขาจึงพาชายหนุ่มนั้นไปหาผู้บังคับกองพัน นายร้อยพูดว่า</p><h1>นายร้อย</h1><h4>เปาโลที่เป็นนักโทษอยู่ให้ข้าพเจ้าพาชายหนุ่มคนนี้มาหาท่าน เพราะว่าเขามีเรื่องที่จะบอก</h4><p><u>19</u>ผู้บังคับกองพันจูงมือชายหนุ่มนั้นไปไต่ถามตามลำพังว่า</p><h1>คลาวดิอัสลีเซียส</h1><h4>เจ้ามีอะไรจะบอกเราหรือ</h4><p><u>20</u>เขาพูดว่า</p><h1>ลูกชายของน้องสาวเปาโล</h1><h4>ชาวยิวได้ตกลงกันที่จะขอให้ท่านนำตัวเปาโลมายังศาสนสภาในวันพรุ่งนี้ ราวกับว่าต้องการจะทราบเรื่องของเปาโลให้ละเอียดมากขึ้น <u>21</u>อย่าให้เปาโลไปกับพวกเขา เพราะว่ามีผู้คนกว่า 40 คนกำลังดักซุ่มโจมตีอยู่ เขาเหล่านั้นได้สาบานไว้ว่าจะไม่กินหรือดื่มจนกว่าจะฆ่าเปาโลได้ก่อน บัดนี้เขาพร้อมกันแล้ว และกำลังรอการตัดสินใจของท่านอยู่</h4><p><u>22</u>ผู้บังคับกองพันให้ชายหนุ่มนั้นไปและกำชับว่า</p><h1>คลาวดิอัสลีเซียส</h1><h4>อย่าบอกผู้ใดว่าเจ้าได้รายงานเรื่องนี้ให้กับเรา</h4><p>   <u>23</u>แล้วเขาเรียกนายร้อย 2 คนมาสั่งว่า</p><h1>คลาวดิอัสลีเซียส</h1><h4>จงเตรียมพลทหาร 200 คนกับทหารม้า 70 คน และทหารหอก 200 คนให้พร้อม เพื่อที่จะไปยังเมืองซีซารียาเวลา 3 ทุ่มคืนวันนี้ <u>24</u>จงจัดม้าให้เปาโลขี่ เพื่อจะได้พาตัวเขาไปหาผู้ว่าราชการเฟลิกส์อย่างปลอดภัย</h4><p><u>25</u>เขาได้เขียนจดหมายได้ความดังนี้</p><h1>คลาวดิอัสลีเซียส</h1><h4><u>26</u>คลาวดิอัสลีเซียสส่งความคิดถึงมายังใต้เท้าผู้ว่าราชการเฟลิกส์ <u>27</u>ชาวยิวจับกุมชายผู้นี้ไปและเกือบจะฆ่าเขาแล้ว แต่ข้าพเจ้าเอาพวกทหารไปช่วยเขาไว้ได้ เพราะข้าพเจ้าทราบมาว่าเขาเป็นคนสัญชาติโรมัน <u>28</u>ข้าพเจ้าต้องการทราบว่าเหตุใดเขาเหล่านั้นจึงกล่าวหาชายผู้นี้ ข้าพเจ้าจึงได้พาเขาไปยังศาสนสภาของพวกเขาเอง <u>29</u>ข้าพเจ้าเห็นว่าการกล่าวหานั้นเป็นเรื่องเกี่ยวกับกฎบัญญัติของพวกเขา แต่ไม่มีข้อหาที่จะปรักปรำให้เขามีโทษถึงตายหรือจำคุก <u>30</u>มีคนมาบอกข้าพเจ้าถึงแผนการที่มุ่งร้ายต่อเขา ข้าพเจ้าจึงส่งเขามาหาท่านทันที ข้าพเจ้าได้ออกคำสั่งให้พวกที่กล่าวหาเขาไปฟ้องร้องคดีต่อท่านด้วย</h4><p>   <u>31</u>ฉะนั้น พวกทหารที่ปฏิบัติตามคำสั่งก็พาเปาโลไปในเวลากลางคืน จนถึงเมืองอันทิปาตรีส์ <u>32</u>วันรุ่งขึ้นก็ปล่อยให้เหล่าทหารม้าเดินทางต่อไปกับเปาโล ส่วนที่เหลือก็กลับไปยังกรมทหาร <u>33</u>เมื่อเหล่าทหารม้ามาถึงเมืองซีซารียาแล้ว ก็ได้ยื่นจดหมายให้ผู้ว่าราชการและมอบเปาโลไว้ให้ท่าน <u>34</u>ผู้ว่าราชการอ่านจดหมายและถามว่าเปาโลมาจากแคว้นไหน เมื่อรู้ว่ามาจากแคว้นซีลีเซีย <u>35</u>ท่านจึงกล่าวว่า</p><h1>้ผู้ว่าราชการเฟลิกส์</h1><h4>ข้าพเจ้าจะพิจารณาคดีของท่านเมื่อพวกกล่าวหามาถึงที่นี่</h4><p>แล้วท่านสั่งให้คุมเปาโลไว้ที่วังของกษัตริย์เฮโรด<br />   <strong>24</strong><u>1</u>ห้าวันต่อมา อานาเนียหัวหน้ามหาปุโรหิตได้เดินทางลงไปยังเมืองซีซารียา กับพวกผู้ใหญ่บางคนและทนายความคนหนึ่งชื่อเทอร์ทูลลัส เขาเหล่านี้ได้ฟ้องร้องเปาโลต่อหน้าผู้ว่าราชการ <u>2</u>เมื่อเปาโลถูกเรียกตัวเข้ามาแล้ว เทอร์ทูลลัสก็ยื่นคำร้องคดีของเขาต่อเฟลิกส์ว่า</p><h1>ทนายความเทอร์ทูลลัส</h1><h4>ข้าพเจ้าทั้งหลายได้รับความสงบสุขเป็นเวลานานภายใต้การปกครองของท่าน และเพราะสติปัญญาของท่าน จึงได้มีการปรับปรุงให้แก่ชาตินี้ <u>3</u>ข้าพเจ้าทั้งหลายรู้คุณอย่างซาบซึ้งในทุกด้านและทุกแห่งหนถึงท่านใต้เท้าเฟลิกส์ <u>4</u>เพื่อไม่ให้เสียเวลาเนิ่นนานไป ข้าพเจ้าขอร้องให้ท่านกรุณาฟังพวกข้าพเจ้าเพียงสั้นๆ เถิด <u>5</u>ข้าพเจ้าทั้งหลายเห็นว่าชายผู้นี้ทำให้คนอื่นยุ่งยากลำบาก โดยได้ยุยงชาวยิวทั่วโลกให้ก่อการจลาจล เขานี่เองที่เป็นตัวการของพรรคชาวเมืองนาซาเร็ธ <u>6</u>เขาพยายามทำให้พระวิหารเป็นมลทิน ดังนั้นข้าพเจ้าทั้งหลายจึงได้จับกุมเขาไว้ [และต้องการจะพิพากษาโทษเขาตามกฎของเรา <u>7</u>แต่นายพันลีเซียสได้ใช้กำลังมหาศาลมาคว้าเขาไปจากมือของเรา <u>8</u>และออกคำสั่งให้พวกผู้กล่าวหามาให้ท่านพิจารณา]* เมื่อท่านซักถามเขาเองเกี่ยวกับเรื่องเหล่านี้ ท่านเองจะได้ทราบความจริงเกี่ยวกับข้อกล่าวหาที่พวกเรามีต่อเขา</h4><p>   <u>9</u>ชาวยิวสนับสนุนคำกล่าวหานั้นโดยยืนยันว่าเป็นความจริง<br />   <u>10</u>เมื่อผู้ว่าราชการโบกมือส่งสัญญาณให้เปาโลพูด เปาโลจึงตอบว่า</p><h1>เปาโล</h1><h3>ข้าพเจ้าทราบว่าท่านเป็นผู้พิพากษาของชาตินี้เป็นเวลาหลายปีมาแล้ว ฉะนั้นข้าพเจ้ายินดีจะแก้คดี <u>11</u>ท่านสามารถสืบทราบได้ง่ายๆ ว่าข้าพเจ้าได้ขึ้นไปยังเมืองเยรูซาเล็มเพื่อนมัสการไม่เกิน 12 วันมาแล้ว <u>12</u>พวกที่กล่าวหาข้าพเจ้าไม่ได้เห็นข้าพเจ้าถกเถียงกับผู้ใดที่พระวิหาร ก่อกวนฝูงชนในศาลาที่ประชุมหรือที่อื่นใดในเมืองเลย <u>13</u>พวกเขาไม่สามารถพิสูจน์ตามข้อที่กล่าวหาข้าพเจ้าได้ <u>14</u>แต่ข้าพเจ้ายอมรับว่า ข้าพเจ้านมัสการพระเจ้าของบรรพบุรุษของเราเหมือนกับผู้ติดตามใน “วิถีทางนั้น” ซึ่งพวกเขาเรียกว่า “พรรค” ข้าพเจ้าเชื่อทุกสิ่งที่เห็นด้วยกับกฎบัญญัติและที่บันทึกอยู่ในหมวดผู้เผยคำกล่าวของพระเจ้า <u>15</u>ข้าพเจ้ามีความหวังในพระเจ้าเช่นเดียวกับชายเหล่านี้ คือทั้งคนที่มีความชอบธรรมและคนที่ไม่มีความชอบธรรมจะฟื้นคืนชีวิต <u>16</u>ทั้งนี้ข้าพเจ้าดิ้นรนอยู่เสมอที่จะให้มีมโนธรรมที่ดีต่อพระเจ้าและมนุษย์ <u>17</u>หลังจากที่ไม่ได้อยู่ในเมืองเยรูซาเล็มสองสามปีแล้ว ข้าพเจ้าได้ไปที่นั่นเพื่อนำเงินบริจาคมายังชนชาติของข้าพเจ้า และให้ของถวายต่างๆ <u>18</u>เมื่อพวกเขาเห็นข้าพเจ้าในบริเวณพระวิหาร คือตอนที่ข้าพเจ้าได้ชำระตัวแล้ว เขามิได้พบว่าข้าพเจ้าอยู่กับฝูงชนหรือทำการก่อกวน <u>19</u>แต่มีชาวยิวบางคนที่มาจากแคว้นเอเชียซึ่งควรจะมาฟ้องร้องท่านก่อนแล้ว ถ้าหากเขามีอะไรจะฟ้อง <u>20</u>หรือพวกที่อยู่ที่นี่ควรให้การว่าเขาพบข้าพเจ้าผิดอย่างไรเวลาที่ข้าพเจ้ายืนอยู่ต่อหน้าศาสนสภา <u>21</u>มีสิ่งเดียวที่ข้าพเจ้าร้องตะโกนต่อหน้าเขาเหล่านี้คือ ‘เป็นเรื่องเกี่ยวกับการฟื้นคืนชีวิตจากความตาย ข้าพเจ้าจึงต้องยืนรับการพิจารณาคดีต่อหน้าท่านในวันนี้’</h3><p>   <u>22</u>แล้วเฟลิกส์ผู้ที่คุ้นเคยกับ “วิถีทางนั้น” ก็เลื่อนการพิจารณาโดยกล่าวว่า</p><h1>้ผู้ว่าราชการเฟลิกส์</h1><h4>เมื่อผู้บังคับกองพันลีเซียสมา ข้าพเจ้าจึงจะตัดสินคดีของท่าน</h4><p><u>23</u>ท่านสั่งนายร้อยให้คุมตัวเปาโลไว้ แต่ก็ให้มีอิสระบ้างและอนุญาตให้เพื่อนๆ ของเปาโลมาปรนนิบัติตามความจำเป็นได้<br />   <u>24</u>สองสามวันต่อมาเฟลิกส์มากับภรรยาชาวยิวชื่อดรูสิลลา ท่านให้คนพาตัวเปาโลมา และได้ฟังท่านพูดเกี่ยวกับความเชื่อในพระเยซูคริสต์ <u>25</u>ขณะที่เปาโลได้พูดถึงความชอบธรรม การควบคุมตนเอง และการพิพากษาที่จะมาถึงตัว เฟลิกส์ก็เกิดกลัวขึ้นแล้วพูดว่า</p><h1>ผู้ว่าราชการเฟลิกส์</h1><h4>พอเท่านี้ก่อน ท่านไปได้แล้ว แต่พอถึงเวลาอีกข้าพเจ้าจะเรียกตัวท่านมา</h4><p><u>26</u>ในเวลาเดียวกันท่านก็หวังว่าเปาโลจะเสนอให้สินบน ท่านจึงให้ตามตัวเปาโลมาพูดด้วยบ่อยครั้ง <u>27</u>สองปีผ่านไป ปอร์สิอัสเฟสทัสได้มารับตำแหน่งแทนเฟลิกส์ แต่ว่าเฟลิกส์ต้องการจะเอาความดีความชอบจากชาวยิว จึงทิ้งเปาโลไว้ในคุก<br />   <strong>25</strong><u>1</u>หลังจากเฟสทัสมาถึงแคว้นได้ 3 วันก็ออกจากเมืองซีซารียาขึ้นไปยังเมืองเยรูซาเล็ม <u>2</u>ณ ที่นั้นเองที่พวกมหาปุโรหิตและผู้นำชาวยิวนำเรื่องเปาโลมาฟ้องร้อง <u>3</u>และอ้อนวอนเฟสทัสอย่างร้อนใจให้ช่วยเหลือพวกเขา โดยให้สั่งย้ายตัวเปาโลไปยังเมืองเยรูซาเล็ม เพราะว่าเขาทั้งหลายมีแผนการที่จะดักซุ่มเพื่อฆ่าเปาโลระหว่างทาง <u>4</u>เฟสทัสตอบว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>เปาโลถูกคุมตัวไว้ที่เมืองซีซารียาและเราเองก็กำลังจะไปที่นั่นในไม่ช้านี้ <u>5</u>ถ้าหากว่าเปาโลได้กระทำผิดอย่างไรก็ปล่อยให้พวกผู้นำบางคนไปกับเรา ไปฟ้องร้องเปาโลกันที่นั่นเถิด</h4><p>   <u>6</u>หลังจากที่ท่านได้อยู่กับพวกเขาได้ไม่เกิน 8 หรือ 10 วันแล้ว ก็ลงไปยังเมืองซีซารียา วันรุ่งขึ้นท่านจึงนั่งลงตัดสินความ และสั่งให้นำเปาโลมาหาท่าน <u>7</u>เมื่อเปาโลมาแล้ว ชาวยิวที่ได้ลงมาจากเมืองเยรูซาเล็มก็ยืนล้อมไว้รอบ มีข้อกล่าวหาเปาโลอย่างร้ายแรง ซึ่งเป็นข้อกล่าวหาที่พวกเขาไม่สามารถพิสูจน์ได้ <u>8</u>เปาโลแก้คดีว่า</p><h1>เปาโล</h1><h3>ข้าพเจ้าไม่ได้กระทำผิดกฎบัญญัติของชาวยิว หรือผิดต่อพระวิหาร หรือผิดต่อซีซาร์แต่อย่างใด</h3><p><u>9</u>เฟสทัสอยากสร้างความดีความชอบกับชาวยิวจึงพูดกับเปาโลว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>ท่านยินดีที่จะขึ้นไปยังเมืองเยรูซาเล็ม เพื่อรับการพิจารณาคดีต่อหน้าเราตามข้อหาที่กล่าวมานี้ไหม</h4><p><u>10</u>เปาโลตอบว่า</p><h1>เปาโล</h1><h3>เวลานี้ข้าพเจ้ากำลังยืนอยู่ต่อหน้าศาลของซีซาร์ อันเป็นที่ข้าพเจ้าควรได้รับการพิพากษา ข้าพเจ้าไม่ได้กระทำผิดต่อชาวยิวแต่อย่างใด ท่านเองก็ทราบดี <u>11</u>ถ้าหากว่าข้าพเจ้ากระทำผิดจนมีโทษถึงตาย ข้าพเจ้าก็จะไม่ปฏิเสธที่จะตาย แต่ถ้าข้อกล่าวหาทั้งหลายที่มาจากชาวยิวพวกนี้ไม่เป็นความจริงแล้ว ไม่มีใครจะมาละเมิดสิทธิ์ และมอบตัวข้าพเจ้าให้แก่พวกเขาได้ ข้าพเจ้าขอถวายฎีกาถึงซีซาร์</h3><p><u>12</u>เฟสทัสจึงพูดกับคณะที่ปรึกษาแล้วประกาศว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>ท่านถวายฎีกาถึงซีซาร์ ท่านก็จะต้องไปเฝ้าซีซาร์</h4><p>   <u>13</u>หลายวันผ่านไป กษัตริย์อากริปปากับพระนางเบอร์นิสก็มาเยี่ยมคำนับเฟสทัสที่เมืองซีซารียา <u>14</u>เมื่อท่านทั้งสองพักอยู่ที่นั่นหลายวัน เฟสทัสจึงปรึกษาเรื่องของเปาโลกับกษัตริย์อากริปปาโดยกล่าวว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>ที่นี่มีชายคนหนึ่งซึ่งเฟลิกส์ยังคงขังให้เป็นนักโทษอยู่ <u>15</u>เมื่อข้าพเจ้าไปยังเมืองเยรูซาเล็ม พวกมหาปุโรหิตและพวกผู้ใหญ่ของชาวยิวยื่นฟ้องร้องเขา และขอให้มีการตัดสินลงโทษเขาด้วย <u>16</u>ข้าพเจ้าบอกพวกเขาว่า ชาวโรมันไม่มีธรรมเนียมที่จะปล่อยให้จำเลยถูกลงโทษก่อนที่เขากับโจทก์จะสู้ความกัน เพื่อว่าจำเลยจะมีโอกาสแก้ข้อกล่าวหานั้น <u>17</u>เมื่อพวกเขามาพร้อมกัน ข้าพเจ้าจึงไม่ได้รอช้า วันรุ่งขึ้นก็ได้นั่งพิจารณาคดี และสั่งให้พาตัวชายคนนั้นมา <u>18</u>เมื่อพวกโจทก์ยืนขึ้นฟ้อง พวกเขาก็ไม่ได้กล่าวหาว่าผู้นั้นชั่วร้าย เหมือนที่ข้าพเจ้าได้คาดหมายไว้ <u>19</u>เขาเพียงแต่โต้แย้งกันเรื่องศาสนาของพวกเขา และเรื่องคนตายที่ชื่อเยซูซึ่งเปาโลยืนยันว่ายังมีชีวิตอยู่ <u>20</u>ข้าพเจ้าไม่ทราบว่าจะพิจารณาความอย่างไรดี ดังนั้นข้าพเจ้าถามว่าเขาจะยินดีไปยังเมืองเยรูซาเล็มเพื่อสู้คดีที่นั่นหรือไม่ <u>21</u>เมื่อเปาโลได้ถวายฎีกามอบตัวขอให้เป็นการตัดสินใจของจักรพรรดิ ข้าพเจ้าจึงสั่งให้คุมตัวไว้จนกว่าจะส่งตัวเขาไปถึงซีซาร์ได้</h4><p><u>22</u>แล้วอากริปปาก็กล่าวกับเฟสทัสว่า</p><h1>กษัตริย์อากริปปา</h1><h4>เราอยากจะฟังปากคำจากชายคนนี้ด้วย</h4><p>เฟสทัสกล่าวว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>พรุ่งนี้ท่านก็จะได้ฟังเขา</h4><p>   <u>23</u>วันรุ่งขึ้นกษัตริย์อากริปปากับพระนางเบอร์นิสมายังศาลอย่างเอิกเกริก และได้เข้าไปในห้องพิจารณากับเจ้าหน้าที่ชั้นสูงและผู้นำทั้งหลายของเมืองนั้น เปาโลถูกนำตัวเข้ามา ตามคำสั่งของเฟสทัส <u>24</u>เฟสทัสกล่าวว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>กษัตริย์อากริปปา และทุกท่าน ณ ที่นี่ ท่านเห็นชายคนนี้แล้ว เขาคือคนที่ชาวยิวทั้งในเมืองเยรูซาเล็มและที่นี่ได้ร้องทุกข์ต่อข้าพเจ้า และต่างก็ร้องตะโกนว่า เขาไม่ควรมีชีวิตอยู่ต่อไป <u>25</u>แต่ข้าพเจ้าเห็นว่าเขาไม่ได้ทำสิ่งใดที่สมควรจะต้องตาย และเป็นเพราะว่าเขาได้ถวายฎีกาต่อจักรพรรดิ ข้าพเจ้าจึงได้ตัดสินใจที่จะส่งเขาไป <u>26</u>ข้าพเจ้าไม่มีข้อมูลแน่นอนเกี่ยวกับชายผู้นี้ที่จะเขียนรายงานถึงองค์จักรพรรดิ ฉะนั้นข้าพเจ้าได้พาตัวเขามายืนต่อหน้าท่านทั้งหลาย และโดยเฉพาะอย่างยิ่งต่อกษัตริย์อากริปปา เพื่อว่าหลังจากมีการสอบสวนแล้วข้าพเจ้าจะได้มีข้อมูลที่จะเขียนรายงานไป <u>27</u>เพราะข้าพเจ้าเห็นว่าไม่เหมาะในการที่จะส่งนักโทษไปโดยที่ไม่ระบุข้อกล่าวหา</h4><p>   <strong>26</strong><u>1</u>อากริปปาจึงกล่าวกับเปาโลว่า</p><h1>กษัตริย์อากริปปา</h1><h4>ท่านได้รับอนุญาตให้พูดแก้คดีเอง</h4><p> เปาโลจึงยื่นมือออกเป็นสัญญาณแล้วเริ่มแก้คดีว่า</p><h1>เปาโล</h1><h3><u>2</u>ข้าแต่กษัตริย์อากริปปา ในเรื่องข้อกล่าวหาทุกสิ่งที่ชาวยิวมีต่อข้าพเจ้านั้น ข้าพเจ้ารู้สึกยินดีที่มีโอกาสแก้คดีต่อหน้าใต้เท้าในวันนี้ <u>3</u>ข้าพเจ้ายินดีจริงๆ เพราะใต้เท้าคุ้นเคยกับประเพณีนิยม และปัญหาโต้แย้งทุกอย่างของชาวยิว ฉะนั้นข้าพเจ้าขอให้ใต้เท้าได้โปรดทนฟังข้าพเจ้าเถิด<br />   <u>4</u>ชาวยิวทุกคนทราบว่าข้าพเจ้ามีความเป็นอยู่อย่างไรตั้งแต่เป็นเด็กมา เริ่มจากชีวิตในประเทศของข้าพเจ้าและในเมืองเยรูซาเล็มด้วย <u>5</u>เขาทั้งหลายก็รู้จักข้าพเจ้าเป็นเวลานาน และถ้าเขายินยอม เขาจะให้ปากคำได้ว่า ข้าพเจ้าเคยอยู่ในพรรคที่เคร่งที่สุดในศาสนาของพวกเรา คือเป็นอยู่อย่างฟาริสี <u>6</u>และมาบัดนี้ข้าพเจ้าต้องขึ้นศาล ก็เพราะข้าพเจ้ามีความหวังในพระสัญญาของพระเจ้าที่ได้มอบไว้แก่บรรพบุรุษของเรา <u>7</u>นี่คือพระสัญญาที่ 12 เผ่ามีความหวังว่าจะสำเร็จลุล่วง ขณะที่พวกเขาได้นมัสการพระเจ้าทั้งวันและคืน ข้าแต่มหากษัตริย์ เป็นเพราะความหวังนี้เอง ที่ชาวยิวกำลังกล่าวหาข้าพเจ้า <u>8</u>ทำไมท่านทั้งหลายจึงคิดว่า การที่พระเจ้าให้คนตายฟื้นคืนชีวิตนั้นเป็นไปไม่ได้<br />   <u>9</u>ข้าพเจ้าเคยคิดในใจว่า ข้าพเจ้าต้องกระทำทุกสิ่งที่จะขัดขวางพระนามของพระเยซูแห่งเมืองนาซาเร็ธ <u>10</u>และข้าพเจ้าก็ได้กระทำไปตามนั้นในเมืองเยรูซาเล็ม ข้าพเจ้าจับกุมผู้บริสุทธิ์ของพระเจ้าเป็นจำนวนมากให้เข้าคุก ตามที่ได้รับสิทธิอำนาจจากบรรดามหาปุโรหิต และเมื่อพวกเขาถูกฆ่าแล้ว ข้าพเจ้าก็ออกคะแนนเสียงเห็นดีด้วย <u>11</u>บ่อยครั้งที่ข้าพเจ้าได้ไปยังศาลาที่ประชุมทุกแห่งหน เพื่อให้พวกเขาได้รับโทษ ข้าพเจ้าพยายามบังคับให้พวกเขากล่าวคำหมิ่นประมาทพระเจ้า ข้าพเจ้าโกรธพวกเขามาก จึงได้ไปข่มเหงพวกเขาถึงต่างแดน<br />   <u>12</u>ครั้งหนึ่ง ข้าพเจ้ากำลังเดินทางไปยังเมืองดามัสกัส โดยถือสิทธิอำนาจของพวกมหาปุโรหิตที่มีคำสั่งไป <u>13</u>ข้าแต่มหากษัตริย์ พอประมาณได้เที่ยงวันขณะที่ข้าพเจ้าเดินทางไป ข้าพเจ้าเห็นแสงจากสวรรค์ซึ่งสว่างกว่าดวงอาทิตย์เจิดจ้าอยู่รอบตัวข้าพเจ้าและพวกที่เดินทางไปด้วย <u>14</u>พวกเราทุกคนก็ทรุดตัวลงบนพื้น และข้าพเจ้าได้ยินเสียงกล่าวเป็นภาษาฮีบรูว่า ‘เซาโล เซาโลเอ๋ย ทำไมเจ้าจึงกดขี่ข่มเหงเรา เจ้าเตะปฏักก็เจ็บตัวเปล่า’ <u>15</u>ข้าพเจ้าถามว่า ‘พระองค์ท่าน พระองค์เป็นผู้ใด’ พระองค์ท่านตอบว่า ‘เราคือเยซูผู้ที่เจ้ากำลังข่มเหง <u>16</u>จงลุกขึ้นยืนเถิด เราปรากฏแก่เจ้าเพื่อแต่งตั้งให้เจ้าเป็นผู้รับใช้ และเป็นผู้ให้คำยืนยันถึงสิ่งที่เจ้าเห็นแล้ว อีกทั้งสิ่งที่เราจะปรากฏให้แก่เจ้าอีกด้วย <u>17</u>เราจะช่วยเจ้าให้รอดพ้นจากชาวยิวและจากพวกคนนอกที่เรากำลังจะใช้ให้เจ้าไปหา <u>18</u>เพื่อให้เขาลืมตาและหันจากความมืดสู่ความสว่าง และจากอำนาจของซาตานสู่พระเจ้า เพื่อว่าพวกเขาจะได้รับการยกโทษบาป และได้รับมรดกร่วมกับหมู่คนที่พระเจ้าชำระให้บริสุทธิ์แล้วเพราะเขามีความเชื่อในเรา’<br />   <u>19</u>กษัตริย์อากริปปา ข้าพเจ้าไม่ได้ขัดขืนภาพนิมิตที่ปรากฏจากสวรรค์ <u>20</u>ข้าพเจ้าเริ่มประกาศแก่ผู้คนในเมืองดามัสกัส เมืองเยรูซาเล็ม ทั่วแคว้นยูเดียและแก่บรรดาคนนอกด้วย ข้าพเจ้าประกาศว่าเขาเหล่านั้นควรกลับใจ และหันเข้าหาพระเจ้าและปฏิบัติตนเพื่อแสดงการกลับใจนั้น <u>21</u>เพราะเหตุนี้ชาวยิวจึงได้จับกุมข้าพเจ้าในบริเวณพระวิหาร และพยายามจะฆ่าข้าพเจ้า <u>22</u>แต่ว่าพระเจ้าได้ช่วยเหลือข้าพเจ้ามาจนถึงทุกวันนี้ ดังนั้นข้าพเจ้ายืนอยู่ที่นี่และยืนยันกับผู้ใหญ่และผู้น้อย ข้าพเจ้าไม่ได้พูดสิ่งใดนอกเหนือไปกว่าเรื่องที่เหล่าผู้เผยคำกล่าวของพระเจ้าและโมเสสได้กล่าวไว้ว่าจะเกิดขึ้น <u>23</u>คือพระคริสต์จะทนทุกข์ทรมาน และเป็นบุคคลแรกที่ฟื้นคืนชีวิตจากความตาย พระองค์จะประกาศเรื่องความสว่างแก่ชนชาติของพระองค์ และแก่บรรดาคนนอก</h3><p>   <u>24</u>ขณะที่เปาโลกำลังแก้คดีของตนอยู่นั้น เฟสทัสก็ตะโกนสอดขึ้นว่า</p><h1>ผู้ว่าราชการปอร์สิอัสเฟสทัส</h1><h4>เปาโล ท่านเสียสติแล้ว ท่านรู้วิชามากจนทำให้ท่านฟั่นเฟือนไปเสียแล้ว</h4><p><u>25</u>เปาโลตอบว่า</p><h1>เปาโล</h1><h3>ข้าพเจ้าไม่เสียสติหรอก ใต้เท้าเฟสทัส แต่สิ่งที่ข้าพเจ้าพูดนั้นเป็นความจริงและมีเหตุผล <u>26</u>กษัตริย์ท่านคุ้นกับสิ่งเหล่านี้ และข้าพเจ้าพูดได้โดยอิสระ ข้าพเจ้าเชื่ออย่างแน่นอนว่าไม่มีเหตุการณ์ใดที่รอดพ้นสายตาไปได้ เพราะว่าไม่ได้เกิดขึ้นอย่างลับๆ <u>27</u>กษัตริย์อากริปปา ท่านเชื่อเหล่าผู้เผยคำกล่าวของพระเจ้าหรือไม่ ข้าพเจ้าทราบว่าท่านเชื่อ</h3><p><u>28</u>แล้วอากริปปาจึงกล่าวกับเปาโลว่า</p><h1>กษัตริย์อากริปปา</h1><h4>ท่านคิดหรือว่า ท่านจะชักจูงให้เราเป็นคริสเตียนได้ในระยะเวลาสั้นเพียงนี้</h4><p><u>29</u>เปาโลตอบว่า</p><h1>เปาโล</h1><h3>ในระยะเวลาสั้นหรือยาวนานก็ตาม ข้าพเจ้าอธิษฐานต่อพระเจ้าว่า ไม่เพียงท่านเท่านั้นที่จะเป็นเหมือนกับข้าพเจ้า แต่ทุกคนที่กำลังฟังข้าพเจ้าในวันนี้ด้วย เว้นแต่ไม่ได้ถูกล่ามโซ่เช่นนี้</h3><p>   <u>30</u>กษัตริย์กับผู้ว่าราชการและพระนางเบอร์นิสและพวกที่นั่งด้วยกันอยู่นั้นก็ลุกขึ้น <u>31</u>เขาทั้งหลายออกไปจากห้อง ต่างก็พูดกันว่า</p><h1>กลุ่มผู้นำโรมัน</h1><h4>ชายผู้นี้ไม่ได้ทำสิ่งใดที่สมควรจะได้รับโทษถึงตายหรือถูกจำคุก</h4><p><u>32</u>อากริปปาจึงกล่าวกับเฟสทัสว่า</p><h1>กษัตริย์อากริปปา</h1><h4>ชายผู้นี้จะได้รับการปลดปล่อยให้มีอิสระได้ หากว่าเขาไม่ต้องถูกล่ามโซ่เหมือนกับข้าพเจ้า</h4><h5>*24:8 […] มีหนังสือฉบับแรกๆ บางฉบับที่บันทึกไว้ครั้งโบราณ มีข้อความบันทึกตามนี้</h5>","questionsTitle":"ขุดให้ลึก","Question1":"เปาโลเล่าถึงชีวิตของตนสองครั้งในเรื่องนี้ เขาเล่าเกี่ยวกับชีวิตของเขาก่อนพบกับพระเยซูว่าอย่างไร","Question2":"เปาโลเล่าเกี่ยวกับชีวิตตนเองตอนที่พบพระเยซูว่าอย่างไร","Question3":"เปาโลเล่าเกี่ยวกับชีวิตตนเองในฐานะผู้ติดตามพระเยซูว่าอย่างไร","Question4":"เขียนเรื่องของท่านเองโดยมีส่วนประกอบดังนี้ ชีวิตก่อนรู้จักพระเยซู ตอนพบกับพระเยซู และชีวิตในฐานะผู้ติดตามของพระองค์ เล่าสิ่งนี้ให้ผู้อื่นฟังในสัปดาห์นี้","prevPath":"/361","nextPath":"/363"}},"pageContext":{}}