{"data":{"thai":{"path":"/344","title":"อาหารมื้อสุดท้าย: การเกิดผลและความเป็นน้ำหนึ่งใจเดียวกัน","display":"block","bookName":"ยอห์น","ref":"15:1-17:26","html":"<h1>พระเยซู</h1><h2>   <strong>15</strong><u>1</u>เราคือเถาองุ่นแท้ และพระบิดาของเราคือผู้ดูแลรักษาสวน <u>2</u>พระองค์ตัดทุกกิ่งก้านที่เป็นส่วนหนึ่งของเราซึ่งไม่ออกผลทิ้งเสีย กิ่งก้านใดที่ผลิดอกออกผล พระองค์จะตัดแต่งให้ออกผลมากขึ้น <u>3</u>บัดนี้พวกเจ้าสะอาดแล้วเพราะคำกล่าวที่เราได้ให้แก่เจ้า <u>4</u>จงดำรงอยู่ในเราและเราจะดำรงอยู่ในพวกเจ้า กิ่งก้านจะให้ผลตามลำพังไม่ได้ นอกจากว่าจะติดอยู่กับเถาองุ่น พวกเจ้าจะเกิดผลเองไม่ได้ นอกจากเจ้าจะดำรงอยู่ในเรา <u>5</u>เราคือเถาองุ่น ส่วนพวกเจ้าคือกิ่งก้าน ผู้ที่ดำรงอยู่ในเราและเราดำรงอยู่ในเขา ผู้นั้นก็จะให้ผลมาก หากแยกห่างจากเราไปแล้ว พวกเจ้าก็ทำอะไรไม่ได้ <u>6</u>ถ้าผู้ใดไม่ดำรงอยู่ในเรา เขาก็เหมือนกิ่งก้านที่จะถูกโยนทิ้งให้แห้งตาย รังแต่จะมีคนเก็บไปเผาไฟทิ้ง <u>7</u>ถ้าเจ้าดำรงอยู่ในเรา และคำกล่าวของเราดำรงอยู่ในเจ้าแล้ว จงขอสิ่งที่เจ้าปรารถนา แล้วเจ้าก็จะได้รับสิ่งนั้น <u>8</u>เมื่อเจ้าให้ผลมาก พระบิดาของเราก็ได้รับพระบารมี และพวกเจ้าก็จะเป็นบรรดาสาวกของเรา <u>9</u>พระบิดารักเราเช่นไร เราก็รักเจ้าเช่นนั้น จงดำรงอยู่ในความรักของเรา <u>10</u>ถ้าพวกเจ้าปฏิบัติตามบัญญัติของเรา เจ้าก็ย่อมดำรงอยู่ในความรักของเราด้วย เช่นเดียวกับที่เราได้ปฏิบัติตามบัญญัติของพระบิดา และดำรงอยู่ในความรักของพระองค์ <u>11</u>เราพูดถึงสิ่งเหล่านี้กับเจ้า เพื่อให้ความยินดีของเราดำรงอยู่ในตัวเจ้า และความยินดีของเจ้าจะได้เต็มเปี่ยม<br />   <u>12</u>บัญญัติของเราคือให้พวกเจ้ารักซึ่งกันและกัน เหมือนที่เรารักเจ้า <u>13</u>ไม่มีผู้ใดที่มีความรักมากไปกว่าผู้ที่สละชีวิตของตนให้แก่เพื่อนของเขา <u>14</u>ถ้าเจ้าปฏิบัติตามที่เราสั่ง เจ้าก็เป็นเพื่อนของเรา <u>15</u>เราจะไม่เรียกเจ้าว่าทาสรับใช้ เพราะทาสไม่รู้ว่านายของเขาทำอะไร แต่เราเรียกเจ้าว่าเพื่อน เพราะว่าทุกสิ่งที่เราได้ยินจากพระบิดาของเรานั้น เราได้บอกให้พวกเจ้ารู้แล้ว <u>16</u>พวกเจ้าไม่ได้เลือกเรา แต่เป็นเราที่เลือก และแต่งตั้งเจ้าให้ออกไปและก่อเกิดผล อันเป็นผลซึ่งจะยั่งยืน เพื่อว่าสิ่งใดก็ตามที่เจ้าขอพระบิดาในนามของเรา พระองค์จะได้ให้แก่เจ้า <u>17</u>สิ่งที่เราบัญญัติกับพวกเจ้าไว้ก็คือ เจ้าจงรักซึ่งกันและกัน<br />   <u>18</u>ถ้าโลกนี้เกลียดชังเจ้า ก็จงรู้เถิดว่าโลกได้เกลียดชังเราก่อนที่จะเกลียดชังเจ้า <u>19</u>ถ้าเจ้าเป็นคนของโลกนี้ โลกจะรักเจ้าซึ่งเป็นคนของโลก แต่เจ้าไม่ใช่คนของโลกนี้เพราะเราได้เลือกให้เจ้าออกมาจากโลก ฉะนั้นโลกจึงเกลียดชังเจ้า <u>20</u>จงจำคำที่เรากล่าวไว้กับเจ้าว่า ‘ทาสรับใช้ไม่ยิ่งใหญ่กว่านายของเขา’ ถ้าคนของโลกกดขี่ข่มเหงเราแล้ว เขาก็จะกดขี่ข่มเหงเจ้าด้วย ถ้าพวกเขาปฏิบัติตามคำของเราแล้ว เขาก็จะปฏิบัติตามคำของเจ้าด้วย <u>21</u>สิ่งที่พวกเขาจะกระทำต่อเจ้านั้นเป็นเพราะชื่อของเรา เพราะพวกเขาไม่รู้จักพระองค์ผู้ส่งเรามา <u>22</u>ถ้าเราไม่ได้พูดกับพวกเขา พวกเขาก็จะไม่มีบาป แต่บัดนี้เขาเหล่านั้นไม่มีข้ออ้างในเรื่องบาปของเขา <u>23</u>ผู้ที่เกลียดชังเรา ก็เกลียดชังพระบิดาของเราด้วย <u>24</u>ถ้าเราไม่ได้กระทำสิ่งต่างๆ ซึ่งไม่มีใครเคยทำในหมู่เขา พวกเขาก็จะไม่มีบาป แต่บัดนี้เขาเหล่านั้นได้เห็นและเกลียดชังทั้งเราและพระบิดาของเรา <u>25</u>เพื่อให้เป็นไปตามที่เขียนไว้ในกฎบัญญัติของพวกเขาว่า ‘พวกเขาเกลียดชังข้าพเจ้าอย่างไร้สาเหตุ’*<br />   <u>26</u>เราจะส่งองค์ผู้ช่วยจากพระบิดามายังพวกเจ้า องค์ผู้ช่วยคือพระวิญญาณแห่งความจริงที่มาจากพระบิดา พระองค์มาเพื่อจะยืนยันในเรื่องที่เกี่ยวกับเรา <u>27</u>และเจ้าจะร่วมยืนยันด้วย เพราะเจ้าได้อยู่กับเราตั้งแต่แรกแล้ว<br />   <strong>16</strong><u>1</u>เราบอกถึงสิ่งเหล่านี้กับเจ้าเพื่อเจ้าจะได้ไม่หลงผิด <u>2</u>ผู้คนจะขับไล่เจ้าออกจากศาลาที่ประชุม แต่จะถึงเวลาซึ่งใครก็ตามที่ฆ่าเจ้าตายจะคิดว่า สิ่งที่เขากระทำไปนั้นเป็นการรับใช้พระเจ้า <u>3</u>พวกเขาจะทำดังนั้นเพราะไม่รู้จักพระบิดาและไม่รู้จักเรา <u>4</u>แต่เราบอกพวกเจ้าเกี่ยวกับสิ่งเหล่านี้ เพื่อว่าเมื่อถึงเวลานั้นแล้วเจ้าจะจำได้ว่าเราบอกไว้แล้ว แม้ว่าไม่ได้บอกแต่แรกเพราะเรายังอยู่กับเจ้า<br />   <u>5</u>บัดนี้เรากำลังจะไปหาพระองค์ผู้ส่งเรามา แต่ไม่มีพวกเจ้าสักคนเลยที่ถามเราว่า ‘จะไปไหน’ <u>6</u>เป็นเพราะเราได้บอกเจ้าแล้วเกี่ยวกับสิ่งเหล่านี้ จิตใจของเจ้าจึงเต็มไปด้วยความเศร้า <u>7</u>เราขอบอกความจริงกับเจ้าว่า การที่เราจากไปก็เพื่อประโยชน์ของเจ้า ถ้าเราไม่จากไป องค์ผู้ช่วยจะไม่มาหาเจ้า แต่ถ้าเราไป เราจะส่งพระองค์มาหาเจ้า <u>8</u>เมื่อพระองค์มา พระองค์ก็จะพิสูจน์ให้โลกเห็นในเรื่องบาป เรื่องความชอบธรรม และการพิพากษาโลก <u>9</u>เรื่องบาปนั้นก็คือ พวกเขาไม่เชื่อในเรา <u>10</u>เรื่องความชอบธรรมนั้นก็เพราะเรากำลังจะไปหาพระบิดา และพวกเจ้าจะไม่เห็นเราอีก <u>11</u>และเรื่องการพิพากษาโลก เพราะผู้ครองโลกนี้ได้ถูกกล่าวโทษแล้ว<br />   <u>12</u>มีอีกหลายสิ่งที่เราจะบอกเจ้า แต่เจ้าจะทนรับไม่ได้ในเวลานี้ <u>13</u>เมื่อพระวิญญาณแห่งความจริงมา พระองค์จะนำพวกเจ้าสู่ความจริงทั้งสิ้น พระองค์จะไม่พูดตามใจของพระองค์เอง แต่จะพูดตามที่พระองค์ได้ยิน พระองค์จะแจ้งให้เจ้ารู้ถึงสิ่งต่างๆ ที่กำลังจะเกิดขึ้น <u>14</u>พระองค์จะให้พระบารมีแก่เรา เพราะว่าสิ่งที่พระองค์ได้ยินจากเรา พระองค์ก็จะให้พวกเจ้าทราบ <u>15</u>ทุกสิ่งที่พระบิดามีอยู่เป็นของเรา ฉะนั้นเราพูดได้ว่า สิ่งที่พระวิญญาณได้ยินจากเรา พระองค์ก็จะให้พวกเจ้าทราบ<br />   <u>16</u>อีกเพียงประเดี๋ยวหนึ่งพวกเจ้าก็จะไม่เห็นเราอีก และอีกเพียงประเดี๋ยวหนึ่งพวกเจ้าก็จะได้เห็นเราอีก</h2><p><u>17</u>สาวกบางคนของพระองค์พูดโต้ตอบกันว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>สิ่งที่พระองค์กำลังบอกพวกเรานั้นคืออะไร ‘เพียงประเดี๋ยวหนึ่งพวกเจ้าจะไม่เห็นเรา และอีกประเดี๋ยวหนึ่งพวกเจ้าก็จะได้เห็นเราอีก’ และ ‘เพราะเราไปหาพระบิดา’</h3><p><u>18</u>ดังนั้นพวกเขาจึงพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>สิ่งที่พระองค์พูดนั้นคืออะไร ‘เพียงประเดี๋ยวหนึ่ง’ เราไม่ทราบว่าพระองค์พูดถึงอะไร</h3><p><u>19</u>พระเยซูทราบว่าบรรดาสาวกปรารถนาที่จะถามพระองค์ พระองค์จึงกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้าถามกันไปมาในเรื่องที่เราพูดหรือว่า ‘เพียงประเดี๋ยวหนึ่งพวกเจ้าจะไม่เห็นเราอีก และอีกเพียงประเดี๋ยวหนึ่งพวกเจ้าก็จะได้เห็นเราอีก’ <u>20</u>เราขอบอกความจริงกับเจ้าว่า ขณะที่พวกเจ้าร้องไห้และคร่ำครวญ โลกก็จะชื่นชมยินดี เจ้าจะมีความเศร้า แต่ความเศร้าของเจ้าก็จะกลับกลายเป็นความยินดี <u>21</u>เมื่อไรก็ตามที่ผู้หญิงจะคลอดบุตร นางมีความทุกข์ก็เพราะถึงกำหนด แต่เมื่อนางคลอดแล้วก็ไม่คิดถึงความเจ็บปวดอีกเลย เพราะยินดีที่ลูกได้เกิดมาในโลกแล้ว <u>22</u>บัดนี้พวกเจ้ามีความเศร้า แต่เราจะเห็นพวกเจ้าอีก และใจของเจ้าจะชื่นชมยินดี ไม่มีผู้ใดเอาความยินดีนั้นไปจากเจ้าได้ <u>23</u>ในวันนั้นพวกเจ้าจะไม่ถามเราอีก เราขอบอกความจริงกับเจ้าว่า ถ้าเจ้าจะขอสิ่งใดจากพระบิดาในนามของเรา พระองค์จะมอบสิ่งนั้นให้แก่เจ้า <u>24</u>จนบัดนี้พวกเจ้ายังไม่ได้ขอสิ่งใดในนามของเรา จงขอเถิดแล้วเจ้าจะได้รับ เพื่อความชื่นชมยินดีของเจ้าจะได้เต็มเปี่ยม<br />   <u>25</u>เราได้พูดถึงสิ่งเหล่านี้กับเจ้าเป็นความเปรียบ จะถึงเวลาที่เราไม่ต้องพูดกับพวกเจ้าเป็นความเปรียบอีกต่อไปแล้ว และบอกเรื่องของพระบิดาอย่างแจ่มแจ้งได้ <u>26</u>ในวันนั้นพวกเจ้าจะขอในนามของเรา และไม่ได้หมายความว่าเราจะขอจากพระบิดาให้เจ้า <u>27</u>ด้วยว่าพระบิดาเองรักพวกเจ้า เพราะเจ้ารักเราและเชื่อว่าเรามาจากพระบิดา <u>28</u>เรามาจากพระบิดาและเข้ามาในโลก และบัดนี้เรากำลังจะจากโลกนี้ไปสู่พระบิดา</h2><p>   <u>29</u>บรรดาสาวกของพระองค์พูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ดูเถิด บัดนี้พระองค์กล่าวอย่างแจ่มแจ้ง ไม่ได้กล่าวเป็นความเปรียบ <u>30</u>บัดนี้พวกเราเห็นแล้วว่าพระองค์ทราบถึงทุกสิ่ง และไม่จำเป็นต้องมีผู้ใดซักถามพระองค์ ด้วยเหตุนี้พวกเราเชื่อว่าพระองค์มาจากพระเจ้า</h3><p><u>31</u>พระเยซูตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>บัดนี้พวกเจ้าเชื่อแล้วหรือ <u>32</u>ดูเถิด จวนจะถึงเวลา และในที่สุดก็ถึงเวลาแล้วที่พวกเจ้าจะต้องกระจัดกระจายไปยังบ้านของตน และทิ้งเราไว้เพียงลำพัง แต่อย่างไรก็ตามเราไม่ได้อยู่เพียงลำพัง เพราะว่าพระบิดาอยู่กับเรา <u>33</u>เราพูดถึงสิ่งเหล่านี้กับเจ้าเพื่อเจ้าจะได้มีสันติสุขในเรา พวกเจ้าจะประสบกับความทุกข์ยากในโลกนี้ แต่จงทำใจให้กล้าหาญเถิด เรามีชัยชนะต่อโลกแล้ว</h2><p>   <strong>17</strong><u>1</u>หลังจากที่พระเยซูได้พูดถึงสิ่งเหล่านี้แล้ว ก็เงยหน้าขึ้นสู่สวรรค์และกล่าวว่า</p><h1>พระเยซู</h1><h2>พระบิดา ถึงเวลาแล้ว ขอพระบารมีของพระองค์จงมีแด่พระบุตรของพระองค์เถิด เพื่อพระบุตรจะได้มอบพระบารมีให้แด่พระองค์ <u>2</u>พระองค์ได้ให้พระบุตรมีสิทธิอำนาจเหนือมนุษย์ทั้งปวง เพื่อจะได้มอบชีวิตอันเป็นนิรันดร์แก่ทุกคนที่พระองค์ได้ให้แก่พระบุตร <u>3</u>ชีวิตอันเป็นนิรันดร์ คือพวกเขาจะได้รู้จักพระองค์ผู้เป็นพระเจ้าที่แท้จริง และพระเยซูคริสต์ที่พระองค์ได้ส่งมา <u>4</u>ข้าพเจ้าได้ให้พระบารมีแด่พระองค์ในโลก ด้วยเหตุว่าข้าพเจ้าได้ทำงานที่พระองค์ได้ให้ข้าพเจ้าทำเสร็จสมบูรณ์แล้ว <u>5</u>พระบิดา บัดนี้ขอพระองค์โปรดมอบพระบารมีให้แก่ข้าพเจ้าต่อหน้าพระองค์ ซึ่งเป็นพระบารมีที่ข้าพเจ้าเคยมีร่วมกับพระองค์ ก่อนที่โลกนี้จะมีมาด้วยเถิด<br />   <u>6</u>ข้าพเจ้าเปิดเผยพระนามของพระองค์ แก่คนที่พระองค์ได้มอบให้แก่ข้าพเจ้า ซึ่งมาจากโลกนี้ เขาเหล่านั้นเป็นคนของพระองค์ ซึ่งพระองค์ได้มอบให้แก่ข้าพเจ้า และเขาก็ได้เชื่อฟังคำสั่งสอนของพระองค์แล้ว <u>7</u>บัดนี้พวกเขาทราบแล้ว ว่าทุกสิ่งซึ่งพระองค์ได้มอบให้แก่ข้าพเจ้ามาจากพระองค์ <u>8</u>เพราะว่าคำสั่งสอนที่พระองค์ให้แก่ข้าพเจ้านั้น ข้าพเจ้าได้ให้แก่พวกเขา และพวกเขาก็ได้รับแล้ว และเข้าใจอย่างแท้จริงแล้วว่า ข้าพเจ้ามาจากพระองค์ และเชื่อว่าพระองค์ส่งข้าพเจ้ามา <u>9</u>ข้าพเจ้าขอร้องเพื่อพวกเขา มิใช่เพื่อโลกนี้ แต่เพื่อบรรดาคนที่พระองค์ได้มอบให้แก่ข้าพเจ้า เพราะพวกเขาเป็นคนของพระองค์ <u>10</u>ทุกสิ่งที่เป็นของข้าพเจ้า ก็เป็นของพระองค์ และสิ่งที่เป็นของพระองค์ก็เป็นของข้าพเจ้าเช่นกัน ข้าพเจ้าได้รับบารมีผ่านเขาเหล่านั้น <u>11</u>ข้าพเจ้าไม่ได้อยู่ในโลกต่อไปแล้ว แต่พวกเขาเองยังคงอยู่ในโลก ข้าพเจ้ามาหาพระองค์ พระบิดาผู้บริสุทธิ์ ขอพระองค์โปรดพิทักษ์รักษาเขาไว้ในพระนามของพระองค์ พระนามซึ่งพระองค์ได้มอบให้แก่ข้าพเจ้า เพื่อให้พวกเขาได้เป็นหนึ่งเดียวกัน เหมือนกับที่พระองค์์และข้าพเจ้าได้เป็นหนึ่งเดียวกัน <u>12</u>ขณะที่ข้าพเจ้ายังอยู่กับพวกเขา ข้าพเจ้าได้คุ้มครองพวกเขาด้วยพระนามของพระองค์ พระนามซึ่งพระองค์ได้มอบให้แก่ข้าพเจ้า ข้าพเจ้าได้พิทักษ์รักษาเขาไว้ ไม่มีผู้หนึ่งผู้ใดสูญหายไป นอกจากบุตรแห่งความพินาศ เพื่อจะได้เป็นไปตามที่พระคัมภีร์ระบุไว้ <u>13</u>บัดนี้ข้าพเจ้ามาหาพระองค์ ที่ข้าพเจ้าพูดถึงสิ่งเหล่านี้ขณะที่ยังอยู่ในโลก ก็เพื่อว่าเขาจะได้รับความชื่นชมยินดีของข้าพเจ้าอย่างเต็มเปี่ยมในจิตใจ <u>14</u>ข้าพเจ้าได้มอบคำสั่งสอนของพระองค์ให้แก่พวกเขา และโลกก็เกลียดชังพวกเขาแล้ว เนื่องจากที่ไม่เป็นไม่เป็นคนของโลกนี้ เหมือนกับข้าพเจ้าที่ไม่เป็นกับข้าพเจ้าที่ไม่เป็นคนของโลก <u>15</u>ข้าพเจ้าไม่ได้ขอให้พระองค์พาตัวพวกเขาไปจากโลก แต่พิทักษ์รักษาเขาให้พ้นจากมารร้าย <u>16</u>พวกเขาไม่เป็นคนของโลกนี้ เหมือนกับข้าพเจ้าที่ไม่เป็นคนของโลก <u>17</u>ขอพระองค์ชำระพวกเขาให้บริสุทธิ์ด้วยความจริง คำสั่งสอนของพระองค์เป็นความจริง <u>18</u>ข้าพเจ้าได้ส่งเขาไปในโลก ดังที่พระองค์ส่งข้าพเจ้ามาในโลก <u>19</u>ข้าพเจ้ารักษาตนให้บริสุทธิ์ก็เพื่อเขาเหล่านั้น และเขาจะได้รับการชำระให้บริสุทธิ์ด้วยความจริงเช่นกัน<br />   <u>20</u>ข้าพเจ้ามิได้อ้อนวอนขอเพื่อเฉพาะคนเหล่านี้เท่านั้น แต่เพื่อบรรดาคนที่เชื่อในข้าพเจ้า จากการได้ยินคำสั่งสอนของพวกเขาด้วย <u>21</u>พระบิดา เพื่อเขาทุกคนจะได้เป็นหนึ่งเดียวกันดังที่พระองค์อยู่ในข้าพเจ้า และข้าพเจ้าอยู่ในพระองค์ เพื่อพวกเขาจะได้อยู่ในพระองค์และอยู่ในข้าพเจ้าด้วย และเพื่อโลกจะได้เชื่อว่าพระองค์ได้ส่งข้าพเจ้ามา <u>22</u>พระบารมีซึ่งพระองค์ได้มอบให้แก่ข้าพเจ้านั้น ข้าพเจ้าก็ได้มอบให้แก่พวกเขาแล้ว เพื่อเขาจะได้เป็นหนึ่งเดียวกัน เช่นเดียวกับที่พระองค์และข้าพเจ้าเป็นหนึ่งเดียวกัน <u>23</u>ข้าพเจ้าอยู่ในพวกเขาและพระองค์อยู่ในข้าพเจ้า เพื่อเขาจะได้เป็นหนึ่งเดียวกันอย่างสมบูรณ์ และเพื่อให้โลกรู้ว่าพระองค์ได้ส่งข้าพเจ้ามา และพระองค์รักพวกเขาเช่นเดียวกับที่พระองค์รักข้าพเจ้า <u>24</u>พระบิดา ข้าพเจ้าอยากให้บรรดาผู้ที่พระองค์มอบให้แก่ข้าพเจ้า มาอยู่ในที่ที่ข้าพเจ้าอยู่ด้วย เพื่อให้พวกเขาได้เห็นบารมีของข้าพเจ้าซึ่งพระองค์ได้มอบให้ไว้ เพราะว่าพระองค์รักข้าพเจ้าก่อนที่จะสร้างโลก <u>25</u>พระบิดาผู้มีความชอบธรรม แม้ว่าโลกจะไม่รู้จักพระองค์แต่ข้าพเจ้ารู้จักพระองค์ และเขาเหล่านี้รู้แล้วว่า พระองค์ได้ส่งข้าพเจ้ามา <u>26</u>ข้าพเจ้าได้ทำให้พระนามของพระองค์เป็นที่รู้จักในหมู่พวกเขา และจะกระทำต่อไปอีก เพื่อว่าความรักที่พระองค์มีต่อข้าพเจ้าจะได้บังเกิดขึ้นในพวกเขาด้วย และเพื่อข้าพเจ้าจะได้อยู่ในพวกเขา</h2><h5>*15:25 ฉบับสดุดี 35:19; 69:4</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"ใคร่ครวญเกี่ยวกับการกระทำของพระเจ้าจากเรื่องนี้","Question2":"การกระทำต่างๆของพระองค์แสดงให้เราเห็นถึงทางของพระเจ้าอย่างไร","Question3":"ท่านเคยมีประสบการณ์เกี่ยวกับทางในพระเจ้าในเรื่องนี้หรือไม่ ถ้าเคย โปรดอธิบาย ถ้าไม่ ท่านจะมีประสบการณ์กับเรื่องนี้ได้อย่างไร","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในสัปดาห์นี้","prevPath":"/343","nextPath":"/345"}},"pageContext":{}}