{"data":{"afrikaans":{"path":"/337","title":null,"display":"block","bookName":null,"ref":"22:1-22:71","html":"<p><strong>22</strong><u>1</u>Die Fees van die Ongesuurde Brood, wat ook Pasga genoem word, was baie naby. <u>2</u>Die priesterhoofde en die skrifkenners het steeds bly soek na ’n onopvallende manier om van Jesus ontslae te raak, want hulle was bang vir die volk.<br/></p><p><u>3</u>Satan het in Judas ingevaar wat Iskariot genoem is, een van die twaalf. <u>4</u>Hy het toe weggegaan om te onderhandel met die priesterhoofde en die bevelvoerders van die tempelwag oor hoe hy Jesus aan hulle sou uitlewer. <u>5</u>Hulle was opgewonde en het ooreengekom om geld aan hom te gee. <u>6</u>Judas het ten volle ingestem en na ’n gunstige geleentheid gesoek om Jesus uit te lewer waar die skares nie teenwoordig is nie.<br/></p><p><u>7</u>Die Dag van die Ongesuurde Brood waarop die paaslam geslag moes word, het aangebreek. <u>8</u>Jesus het vir Petrus en Johannes gestuur en gesê:</p><h1>Jesus</h1><h2>Gaan maak die paasmaaltyd gereed sodat ons kan kom aansit.</h2><p><u>9</u>Hulle vra toe vir Jesus: </p><h1>Simon Petrus &amp; Johannes die Dissipel</h1><h3>Waar verkies U dat ons dit voorberei?</h3><p><u>10</u>Hy antwoord hulle: </p><h1>Jesus</h1><h2>Kyk, wanneer julle die stad binnegaan, sal ’n man julle teëkom wat ’n kan water dra. Volg hom tot in die huis waar hy ingaan, <u>11</u>en sê vir die eienaar van die huis: ‘Die Leermeester vra jou: Waar is die gastekamer waar Ek saam met my dissipels die paasmaaltyd kan eet?’ <u>12</u>Daardie man sal julle ’n groot bovertrek wys wat gereedgemaak is. Daar moet julle dit voorberei.</h2><p><u>13</u>Hulle het vertrek en dit net so aangetref soos Jesus vir hulle gesê het en die paasete gereed gekry.<br/></p><p><u>14</u>Toe die tyd aangebreek het, het Jesus vir die ete aangesit en die apostels saam met Hom. <u>15</u>Hy sê toe vir hulle: </p><h1>Jesus</h1><h2>Ek het geweldig daarna uitgesien om hierdie paasete saam met julle te eet voordat Ek ly. <u>16</u>Want Ek sê vir julle, Ek sal dit beslis nie weer eet voordat dit binne die koninkryk van God sy volle vervulling gekry het nie.</h2><p><u>17</u>Daarna het Jesus ’n beker geneem en ’n dankgebed uitgespreek. Vervolgens sê Hy: </p><h1>Jesus</h1><h2>Neem dit en deel dit onder mekaar. <u>18</u>Want Ek sê vir julle, Ek sal beslis van nou af nie weer van die vrug van die druiwestok drink voordat die koninkryk van God ten volle gekom het nie.</h2><p><u>19</u>Jesus het ook brood geneem, ’n dankgebed uitgespreek, dit in stukke gebreek en vir hulle gegee terwyl Hy sê: </p><h1>Jesus</h1><h2>Dit is my liggaam wat ter wille van julle gegee word. Gebruik dit ter herinnering aan My.</h2><p><u>20</u>Hy het dieselfde gedoen met die beker ná die ete en gesê: </p><h1>Jesus</h1><h2>Hierdie beker is die nuwe verbond, bevestig deur my bloed, wat ter wille van julle uitgegiet word.<br/><u>21</u>“Maar kyk, die man wat My uitlewer, is hier saam met My aan die tafel. <u>22</u>Met die Seun van die Mens sal dit inderdaad gaan volgens die beskikking van God, maar groot ellende wag op hom deur wie Hy uitgelewer word!</h2><p><u>23</u>Toe het die dissipels mekaar begin uitvra wie van hulle dit tog kon wees wat só iets sou doen.<br/><br/></p><p><u>24</u>Daar het toe ’n wedywering onder hulle ontstaan oor wie van hulle as die belangrikste beskou moet word.<br/></p><p><u>25</u>Jesus het egter gereageer: </p><h1>Jesus</h1><h2>Die konings van die nasies heers oor hulle, en dié wat gesag oor hulle uitoefen, laat noem hulleself weldoeners.<br/><u>26</u>By julle moet dit egter nie só gaan nie, maar die belangrikste een onder julle moet wees soos die geringste, en die een wat leiding gee, soos een wat dien. <u>27</u>Wie is die belangrikste: die een wat aan tafel is of die een wat bedien? Dit is tog hy wat aan tafel is. Ek is egter in julle midde soos een wat dien. <u>28</u>Maar julle is die mense wat deur dik en dun in my swaarkry by My gebly het.<br/><u>29</u>Net soos my Vader ’n koninkryk aan My toegewys het, só bemaak Ek dit ook aan julle <u>30</u>sodat julle in my koninkryk kan eet en drink aan my tafel en kan sit op trone om oor die twaalf stamme van Israel reg te spreek.<br/><u>31</u>Simon, Simon!</h2><p>het Jesus gesê. </p><h1>Jesus</h1><h2>Let op, Satan het God ernstig gevra dat hy julle soos koring kan sif, <u>32</u>maar Ek het vir jou gebid dat jou geloof jou nie moet begewe nie. As jy weer tot inkeer gekom het, moet jy jou medegelowiges ondersteun.</h2><p><u>33</u>Petrus sê vir Jesus:</p><h1>Simon Petrus</h1><h1></h1><h3>Here, ek is gereed om saam met U die pad te loop tot in die gevangenis en die dood.</h3><p><u>34</u>Jesus het egter gereageer: </p><h1>Jesus</h1><h2>Petrus, Ek sê dit nou vir jou: ’n Haan sal vannag nie kraai voordat jy drie maal ontken het dat jy My ken nie.</h2><p><u>35</u>Jesus het ook vir hulle gesê: </p><h1>Jesus</h1><h2>Toe Ek julle uitgestuur het sonder ’n geldbeurs of reissak of sandale, het julle enigiets kortgekom?</h2><p>Hulle antwoord was: </p><h1>Die Dissipels<br/></h1><h3>Nee, niks nie!</h3><p><u>36</u>Toe sê Jesus vir hulle: </p><h1>Jesus</h1><h2>Maar nou, wie ’n geldbeurs besit, moet dit saamneem; net so ook ’n reissak. En wie nie een het nie, moet sy klere verkoop om ’n swaard te kan koop.<br/><u>37</u>Ek sê vir julle: Dit staan so in die Skrif en moet in My vervul word: ‘Hy is saam met die wetteloses gereken.’ Ja, want wat op My betrekking het, word nou voltrek.</h2><p><u>38</u>Hulle sê toe daarop: </p><h1>Die Dissipels<br/><br/></h1><h3>Here, let op, hier is twee swaarde.</h3><p>Hy sê vir hulle: </p><h1>Jesus</h1><h2>Dis genoeg.</h2><p><u>39</u>Jesus het uit die stad gegaan na die Olyfberg, soos Hy gewoond was om te doen. En die dissipels het Hom gevolg. <u>40</u>Toe Hy op ’n sekere plek kom, sê Hy vir hulle: </p><h1>Jesus</h1><h2>Hou aan bid dat julle nie aan versoeking sal toegee nie.</h2><p><u>41</u>Jesus het Hom toe van hulle afgesonder, ongeveer ’n klipgooi ver. Daar het Hy gekniel en gebid: </p><h1>Jesus</h1><h2><u>42</u>Vader, as U wil, neem hierdie beker van My af weg. Laat nogtans nie my wil nie, maar u wil geld!</h2><p><u>43</u>Daar het ’n engel uit die hemel aan Jesus verskyn en Hom versterk. <u>44</u>Terwyl Hy intense angs beleef, het Jesus nog ernstiger gebid. Sy sweet het soos druppels bloed geword wat op die grond drup. <u>45</u>Nadat Jesus van die gebed opgestaan en by die dissipels gekom het, kry Hy hulle aan die slaap, gedreineer deur die hartseer.<br/></p><p><u>46</u>Hy sê toe vir hulle: </p><h1>Jesus</h1><h2>Waarom is julle aan die slaap? Staan op en bid dat julle nie aan versoeking sal toegee nie.</h2><p><u>47</u>Terwyl Jesus nog besig was om te praat, het ’n skare daar bymekaargekom. Die man wat Judas genoem word, een van die twaalf, het voor die mense uit geloop en al nader aan Jesus gekom om Hom te soengroet.<br/></p><p><u>48</u>Jesus het gereageer: </p><h1>Jesus</h1><h2>Judas, lewer jy die Seun van die Mens uit met ’n soen?</h2><p><u>49</u>Toe dié wat saam met Jesus daar was, besef wat met Hom gaan gebeur, vra hulle: </p><h1>Elf Dissipels<br/></h1><h3>Here, moet ons hulle met die swaard tref?</h3><p><u></u></p><p><u>50</u>Een uit hulle geledere het toe na die slaaf van die hoofpriester gekap en sy regteroor afgekap.<br/></p><p><u>51</u>Maar Jesus het gereageer: </p><h1>Jesus</h1><h2>Hou dadelik op hiermee!</h2><p>Daarna het Hy die oor aangeraak en dit gesond gemaak.<br/></p><p><u>52</u>Jesus het toe aan die priesterhoofde en die bevelvoerders van die tempelwag en die familiehoofde wat teen Hom aangetree het, gesê: </p><h1>Jesus</h1><h2>Het julle opgetrek met swaarde en knuppels soos teen ’n rower? <u>53</u>Ek was daagliks saam met julle in die tempel, en tog het julle My nie gearresteer nie. Maar hierdie is nou júlle tyd, die tyd van die mag van die duisternis.</h2><p><u>54</u>Nadat hulle Jesus gearresteer het, het hulle Hom weggelei en in die huis van die hoofpriester ingebring. Petrus het op ’n afstand gevolg. <u>55</u>In die middel van die binnehof was daar ’n vuur wat knetterend gebrand het, met mense wat daar rondom sit. Petrus het tussen hulle gaan sit. <u>56</u>’n Diensmeisie het hom raakgesien waar hy sigbaar in die vlammegloed gesit het. Nadat sy hom goed bekyk het, sê sy: </p><h1>’n Diensmeisie<br/></h1><h4>Hý was ook saam met daardie man.</h4><p><u>57</u>Petrus het dit egter heftig ontken: </p><h1>Simon Petrus<br/></h1><h3>Vrou, ek ken Hom glad nie!</h3><p><u>58</u>’n Rukkie later merk iemand anders hom op en sê: </p><h1>Bystaanders by die Verhoor<br/></h1><h4>Hy is mos ook uit hulle geledere.</h4><p>Petrus se reaksie was: </p><h1>Simon Petrus</h1><h3>Man, ek is beslis nie!</h3><p><u>59</u>Ná ’n tussenpose van ongeveer ’n uur het ’n ander persoon ferm bevestig: </p><h1>Bystaanders by die Verhoor<br/></h1><h4>Hierdie man was vir seker saam met hom. Hy is tog ook ’n Galileër.</h4><p><u>60</u>Petrus het geantwoord: </p><h1>Simon Petrus</h1><h3>Man, ek het nie die vaagste benul waarvan jy praat nie!</h3><p> Eensklaps, terwyl hy nog besig is om te praat, het daar ’n haan gekraai.<br/></p><p><u>61</u>Die Here het omgedraai en Petrus stip aangekyk. Petrus het die Here se woorde onthou toe Hy aan hom gesê het: “Voordat die haan nog vannag kraai, sal jy drie keer ontken dat jy My ken.” </p><p><u>62</u>En hy het buitentoe gegaan en onbedaarlik gehuil.<br/></p><p><u>63</u>Die soldate wat Jesus bewaak het, het Hom gekoggel en geslaan. <u>64</u>Hulle het Hom geblinddoek en aanhou sê:</p><h1>Die Tempel Wagte<br/></h1><h4> Profeteer wie dit is wat jou geslaan het!</h4><p></p><p> <u>65</u>Hulle het Hom bly laster deur baie ander dinge teen Hom kwyt te raak.<br/></p><p><u>66</u>Toe die nuwe dag breek, het die volksleiers, dit is die priesterhoofde en skrifkenners, saamgekom en hulle het Jesus voor hulle Raad gebring. <u>67</u>Hulle sê toe: </p><h1>Joodse Leiers<br/></h1><h4>As jy die Messias is, sê dit vir ons.</h4><p>Hy het hulle geantwoord: </p><h1>Jesus</h1><h2>As Ek dit vir julle sou sê, sal julle My glad nie glo nie. <u>68</u>Al sou Ek ook ’n vraag stel, sal julle glad nie antwoord nie. 69Maar van nou af sal Ek, die Seun van die Mens, aan die regterhand van die sterke God sit.</h2><p><u>70</u>Toe vra hulle almal: </p><h1>Joodse Leiers</h1><h4>Is jy dan die Seun van God?</h4><p>Hy antwoord hulle: </p><h1>Jesus</h1><h2>Dit is soos julle sê – Ek is.</h2><p><u>71</u>Die reaksie was: </p><h1>Joodse Leiers<br/></h1><h4>Waarom het ons dan nog getuienis nodig? Ons het dit mos nou self uit sy eie mond gehoor!</h4><p></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/336","nextPath":"/338"}},"pageContext":{}}