{"data":{"simplifiedChinese":{"path":"/386","title":"被纳入 神的家","display":"block","bookName":"以弗所书","ref":"1:1-3:21","html":"<p class=\"verse chapter-1\"><strong>1</strong> <u>1</u>奉 神 旨 意 ， 作 基 督 耶 稣 使 徒 的 保 罗 ， 写 信 给 在 以 弗 所 的 圣 徒 ， 就 是 在 基 督 耶 稣 里 有 忠 心 的 人 。</p><p class=\"verse\"><u>2 </u>愿 恩 惠 、 平 安 从 神 我 们 的 父 和 主 耶 稣 基 督 归 与 你 们 ！</p><p class=\"verse\"><u>3 </u>愿 颂 赞 归 与 我 们 主 耶 稣 基 督 的 父 神 ！ 他 在 基 督 里 曾 赐 给 我 们 天 上 各 样 属 灵 的 福 气 ：</p><p class=\"verse\"><u>4 </u>就 如 神 从 创 立 世 界 以 前 ， 在 基 督 里 拣 选 了 我 们 ， 使 我 们 在 他 面 前 成 为 圣 洁 ， 无 有 瑕 疵 ；</p><p class=\"verse\"><u>5 </u>又 因 爱 我 们 ， 就 按 着 自 己 意 旨 所 喜 悦 的 ， 预 定 我 们 藉 着 耶 稣 基 督 得 儿 子 的 名 分 ，</p><p class=\"verse\"><u>6 </u>使 他 荣 耀 的 恩 典 得 着 称 赞 ； 这 恩 典 是 他 在 爱 子 里 所 赐 给 我 们 的 。</p><p class=\"verse\"><u>7 </u>我 们 藉 这 爱 子 的 血 得 蒙 救 赎 ， 过 犯 得 以 赦 免 ， 乃 是 照 他 丰 富 的 恩 典 。</p><p class=\"verse\"><u>8 </u>这 恩 典 是 神 用 诸 般 智 慧 聪 明 ， 充 充 足 足 赏 给 我 们 的 ；</p><p class=\"verse\"><u>9 </u>都 是 照 他 自 己 所 预 定 的 美 意 ， 叫 我 们 知 道 他 旨 意 的 奥 秘 ，</p><p class=\"verse\"><u>10 </u>要 照 所 安 排 的 ， 在 日 期 满 足 的 时 候 ， 使 天 上 、 地 上 、 一 切 所 有 的 都 在 基 督 里 面 同 归 於 一 。</p><p class=\"verse\"><u>11 </u>我 们 也 在 他 里 面 得 （ 或 作 ： 成 ） 了 基 业 ； 这 原 是 那 位 随 己 意 行 、 做 万 事 的 ， 照 着 他 旨 意 所 预 定 的 ，</p><p class=\"verse\"><u>12 </u>叫 他 的 荣 耀 从 我 们 这 首 先 在 基 督 里 有 盼 望 的 人 可 以 得 着 称 赞 。</p><p class=\"verse\"><u>13 </u>你 们 既 听 见 真 理 的 道 ， 就 是 那 叫 你 们 得 救 的 福 音 ， 也 信 了 基 督 ， 既 然 信 他 ， 就 受 了 所 应 许 的 圣 灵 为 印 记 。</p><p class=\"verse\"><u>14 </u>这 圣 灵 是 我 们 得 基 业 的 凭 据 （ 原 文 作 ： 质 ） ， 直 等 到 神 之 民 （ 原 文 作 ： 产 业 ） 被 赎 ， 使 他 的 荣 耀 得 着 称 赞 。</p><p class=\"verse\"><u>15 </u>因 此 ， 我 既 听 见 你 们 信 从 主 耶 稣 ， 亲 爱 众 圣 徒 ，</p><p class=\"verse\"><u>16 </u>就 为 你 们 不 住 的 感 谢 神 。 祷 告 的 时 候 ， 常 题 到 你 们 ，</p><p class=\"verse\"><u>17 </u>求 我 们 主 耶 稣 基 督 的 神 ， 荣 耀 的 父 ， 将 那 赐 人 智 慧 和 启 示 的 灵 赏 给 你 们 ， 使 你 们 真 知 道 他 ，</p><p class=\"verse\"><u>18 </u>并 且 照 明 你 们 心 中 的 眼 睛 ， 使 你 们 知 道 他 的 恩 召 有 何 等 指 望 ， 他 在 圣 徒 中 得 的 基 业 有 何 等 丰 盛 的 荣 耀 ；</p><p class=\"verse\"><u>19 </u>并 知 道 他 向 我 们 这 信 的 人 所 显 的 能 力 是 何 等 浩 大 ，</p><p class=\"verse\"><u>20 </u>就 是 照 他 在 基 督 身 上 所 运 行 的 大 能 大 力 ， 使 他 从 死 里 复 活 ， 叫 他 在 天 上 坐 在 自 己 的 右 边 ，</p><p class=\"verse\"><u>21 </u>远 超 过 一 切 执 政 的 、 掌 权 的 、 有 能 的 、 主 治 的 ， 和 一 切 有 名 的 ； 不 但 是 今 世 的 ， 连 来 世 的 也 都 超 过 了 。</p><p class=\"verse\"><u>22 </u>又 将 万 有 服 在 他 的 脚 下 ， 使 他 为 教 会 作 万 有 之 首 。</p><p class=\"verse\"><u>23 </u>教 会 是 他 的 身 体 ， 是 那 充 满 万 有 者 所 充 满 的 。</p><p class=\"verse chapter-1\"><strong>2</strong> <u>1</u>你 们 死 在 过 犯 罪 恶 之 中 ， 他 叫 你 们 活 过 来 。</p><p class=\"verse\"><u>2 </u>那 时 ， 你 们 在 其 中 行 事 为 人 ， 随 从 今 世 的 风 俗 ， 顺 服 空 中 掌 权 者 的 首 领 ， 就 是 现 今 在 悖 逆 之 子 心 中 运 行 的 邪 灵 。</p><p class=\"verse\"><u>3 </u>我 们 从 前 也 都 在 他 们 中 间 ， 放 纵 肉 体 的 私 欲 ， 随 着 肉 体 和 心 中 所 喜 好 的 去 行 ， 本 为 可 怒 之 子 ， 和 别 人 一 样 。</p><p class=\"verse\"><u>4 </u>然 而 ， 神 既 有 丰 富 的 怜 悯 ， 因 他 爱 我 们 的 大 爱 ，</p><p class=\"verse\"><u>5 </u>当 我 们 死 在 过 犯 中 的 时 候 ， 便 叫 我 们 与 基 督 一 同 活 过 来 。 你 们 得 救 是 本 乎 恩 。</p><p class=\"verse\"><u>6 </u>他 又 叫 我 们 与 基 督 耶 稣 一 同 复 活 ， 一 同 坐 在 天 上 ，</p><p class=\"verse\"><u>7 </u>要 将 他 极 丰 富 的 恩 典 ， 就 是 他 在 基 督 耶 稣 里 向 我 们 所 施 的 恩 慈 ， 显 明 给 後 来 的 世 代 看 。</p><p class=\"verse\"><u>8 </u>你 们 得 救 是 本 乎 恩 ， 也 因 着 信 ； 这 并 不 是 出 於 自 己 ， 乃 是 神 所 赐 的 ；</p><p class=\"verse\"><u>9 </u>也 不 是 出 於 行 为 ， 免 得 有 人 自 夸 。</p><p class=\"verse\"><u>10 </u>我 们 原 是 他 的 工 作 ， 在 基 督 耶 稣 里 造 成 的 ， 为 要 叫 我 们 行 善 ， 就 是 神 所 预 备 叫 我 们 行 的 。</p><p class=\"verse\"><u>11 </u>所 以 你 们 应 当 记 念 ： 你 们 从 前 按 肉 体 是 外 邦 人 ， 是 称 为 没 受 割 礼 的 ； 这 名 原 是 那 些 凭 人 手 在 肉 身 上 称 为 受 割 礼 之 人 所 起 的 。</p><p class=\"verse\"><u>12 </u>那 时 ， 你 们 与 基 督 无 关 ， 在 以 色 列 国 民 以 外 ， 在 所 应 许 的 诸 约 上 是 局 外 人 ， 并 且 活 在 世 上 没 有 指 望 ， 没 有 神 。</p><p class=\"verse\"><u>13 </u>你 们 从 前 远 离 神 的 人 ， 如 今 却 在 基 督 耶 稣 里 ， 靠 着 他 的 血 ， 已 经 得 亲 近 了 。</p><p class=\"verse\"><u>14 </u>因 他 使 我 们 和 睦 （ 原 文 作 ： 因 他 是 我 们 的 和 睦 ） ， 将 两 下 合 而 为 一 ， 拆 毁 了 中 间 隔 断 的 墙 ；</p><p class=\"verse\"><u>15 </u>而 且 以 自 己 的 身 体 废 掉 冤 仇 ， 就 是 那 记 在 律 法 上 的 规 条 ， 为 要 将 两 下 藉 着 自 己 造 成 一 个 新 人 ， 如 此 便 成 就 了 和 睦 。</p><p class=\"verse\"><u>16 </u>既 在 十 字 架 上 灭 了 冤 仇 ， 便 藉 这 十 字 架 使 两 下 归 为 一 体 ， 与 神 和 好 了 ，</p><p class=\"verse\"><u>17 </u>并 且 来 传 和 平 的 福 音 给 你 们 远 处 的 人 ， 也 给 那 近 处 的 人 。</p><p class=\"verse\"><u>18 </u>因 为 我 们 两 下 藉 着 他 被 一 个 圣 灵 所 感 ， 得 以 进 到 父 面 前 。</p><p class=\"verse\"><u>19 </u>这 样 ， 你 们 不 再 作 外 人 和 客 旅 ， 是 与 圣 徒 同 国 ， 是 神 家 里 的 人 了 ；</p><p class=\"verse\"><u>20 </u>并 且 被 建 造 在 使 徒 和 先 知 的 根 基 上 ， 有 基 督 耶 稣 自 己 为 房 角 石 ，</p><p class=\"verse\"><u>21 </u>各 （ 或 作 ： 全 ） 房 靠 他 联 络 得 合 式 ， 渐 渐 成 为 主 的 圣 殿 。</p><p class=\"verse\"><u>22 </u>你 们 也 靠 他 同 被 建 造 ， 成 为 神 藉 着 圣 灵 居 住 的 所 在 。</p><p class=\"verse chapter-1\"><strong>3</strong> <u>1</u>因 此 ， 我 ─ 保 罗 为 你 们 外 邦 人 作 了 基 督 耶 稣 被 囚 的 ， 替 你 们 祈 祷 （ 此 句 乃 照 对 十 四 节 所 加 ） 。</p><p class=\"verse\"><u>2 </u>谅 必 你 们 曾 听 见 神 赐 恩 给 我 ， 将 关 切 你 们 的 职 分 托 付 我 ，</p><p class=\"verse\"><u>3 </u>用 启 示 使 我 知 道 福 音 的 奥 秘 ， 正 如 我 以 前 略 略 写 过 的 。</p><p class=\"verse\"><u>4 </u>你 们 念 了 ， 就 能 晓 得 我 深 知 基 督 的 奥 秘 。</p><p class=\"verse\"><u>5 </u>这 奥 秘 在 以 前 的 世 代 没 有 叫 人 知 道 ， 像 如 今 藉 着 圣 灵 启 示 他 的 圣 使 徒 和 先 知 一 样 。</p><p class=\"verse\"><u>6 </u>这 奥 秘 就 是 外 邦 人 在 基 督 耶 稣 里 ， 藉 着 福 音 ， 得 以 同 为 後 嗣 ， 同 为 一 体 ， 同 蒙 应 许 。</p><p class=\"verse\"><u>7 </u>我 作 了 这 福 音 的 执 事 ， 是 照 神 的 恩 赐 ， 这 恩 赐 是 照 他 运 行 的 大 能 赐 给 我 的 。</p><p class=\"verse\"><u>8 </u>我 本 来 比 众 圣 徒 中 最 小 的 还 小 ， 然 而 他 还 赐 我 这 恩 典 ， 叫 我 把 基 督 那 测 不 透 的 丰 富 传 给 外 邦 人 ，</p><p class=\"verse\"><u>9 </u>又 使 众 人 都 明 白 ， 这 历 代 以 来 隐 藏 在 创 造 万 物 之 神 里 的 奥 秘 是 如 何 安 排 的 ，</p><p class=\"verse\"><u>10 </u>为 要 藉 着 教 会 使 天 上 执 政 的 、 掌 权 的 ， 现 在 得 知 神 百 般 的 智 慧 。</p><p class=\"verse\"><u>11 </u>这 是 照 神 从 万 世 以 前 ， 在 我 们 主 基 督 耶 稣 里 所 定 的 旨 意 。</p><p class=\"verse\"><u>12 </u>我 们 因 信 耶 稣 ， 就 在 他 里 面 放 胆 无 惧 ， 笃 信 不 疑 的 来 到 神 面 前 。</p><p class=\"verse\"><u>13 </u>所 以 ， 我 求 你 们 不 要 因 我 为 你 们 所 受 的 患 难 丧 胆 ， 这 原 是 你 们 的 荣 耀 。</p><p class=\"verse\"><u>14 </u>因 此 ， 我 在 父 面 前 屈 膝 ，</p><p class=\"verse\"><u>15 </u>（ 天 上 地 上 的 各 （ 或 作 ： 全 ） 家 ， 都 是 从 他 得 名 。 ）</p><p class=\"verse\"><u>16 </u>求 他 按 着 他 丰 盛 的 荣 耀 ， 藉 着 他 的 灵 ， 叫 你 们 心 里 的 力 量 刚 强 起 来 ，</p><p class=\"verse\"><u>17 </u>使 基 督 因 你 们 的 信 ， 住 在 你 们 心 里 ， 叫 你 们 的 爱 心 有 根 有 基 ，</p><p class=\"verse\"><u>18 </u>能 以 和 众 圣 徒 一 同 明 白 基 督 的 爱 是 何 等 长 阔 高 深 ，</p><p class=\"verse\"><u>19 </u>并 知 道 这 爱 是 过 於 人 所 能 测 度 的 ， 便 叫 神 一 切 所 充 满 的 ， 充 满 了 你 们 。</p><p class=\"verse\"><u>20 </u>神 能 照 着 运 行 在 我 们 心 里 的 大 力 充 充 足 足 的 成 就 一 切 ， 超 过 我 们 所 求 所 想 的 。</p><p class=\"verse\"><u>21 </u>但 愿 他 在 教 会 中 ， 并 在 基 督 耶 稣 里 ， 得 着 荣 耀 ， 直 到 世 世 代 代 ， 永 永 远 远 。 阿 们 ！</p><p><br/><br/></p>","questionsTitle":"打开 神的道","Question1":"这段经文有什么特别之处？","Question2":"关于 神的属性，你得到了什么真理？","Question3":"你得到了关于人的什么真理？","Question4":"这段经文激励你去做什么改变？","prevPath":"/385","nextPath":"/387"}},"pageContext":{}}