{"data":{"thai":{"path":"/410","title":"บทนำสู่ยากอบ","display":"none","bookName":"ยากอบ","ref":null,"html":"<h6>ความเชื่อโดยการกระทำ</h6><p class=\"p6\">เดินอย่างที่พูด: ใช้ชีวิตเหมือนอย่างที่คุณเชื่อ!</p><h6>อ่านยากอบอย่างไร</h6><p class=\"p10\">เหนื่อยไหมกับการอ้อมค้อม? ต้องการใครสักคนที่จะพูดกับเราตรงๆ ไหม ?  ยากอบเป็นคนที่ทำแบบนั้น เขาพูดแบบสั้นๆ แต่ได้ใจความ เขาไม่ต้องการที่จะทำให้ใครพอใจแต่พระเจ้าผู้เดียวเท่านั้นที่เขาต้องการทำให้พอใจ และจดหมายที่เป็นการพูดแบบห้วนๆ นี้สำหรับผู้เชื่อทุกๆ ที่<br/>คำพูดของเขานั้นเป็นที่ชัดเจนว่าเป็นการเปิดโปงความตั้งใจและการกระทำที่ผิด ในจดหมายนี้ได้อัดแน่นด้วยคำสั่งถึง 54 อย่างด้วยกัน ที่เขาได้แนะนำให้เราที่จะใช้ชีวิตด้วยความเชื่อที่ “บริสุทธิ์และปราศจากมลทิน” (ยากอบ 1:27)<br/>คำพูดของยากอบหลายๆ อย่างได้ตรงกับสุภาษิตในพระคัมภีร์เดิมและคำสอนของพระเยซูของการเทศนาบนภูเขา (มัทธิว 5-7) เขาได้กระตุ้นให้เราที่จะตอบสนองด้วยความรัก ความถ่อมใจ และ ความอดทน ไม่ว่าจะเจอกับสถานการณ์ใดก็ตามในชีวิตประจำวันของเรา นี้คือความเชื่อที่แท้จริง<br/>จดหมายฉบับนี้ได้ใช้วิธีในแบบที่ว่าไม่มีเรื่องไร้สาระเพื่อที่จะสู้กับพวกหน้าไหว้หลังหลอกและพวกเคร่งศาสนา ยากอบได้อธิบายถึงลิ้นที่ชั่วร้ายที่ไม่มีการควบคุม การให้เกียรติกับคนรวยเป็นพิเศษ หรือการอวดอ้างถึงแผนการในชีวิตอย่างภาคภูมิใจ ไม่ต้องมองหาการพูดซ้ำไปซ้ำมาของความเคร่งทางศาสนาในที่นี้ แต่ให้คาดหวังถึงการถูกตีด้วยแส้ ความเฉพาะเจาะจง คำแนะนำที่สามารถนำไปปฏิบัติได้เพื่อที่จะช่วยคุณให้ใช้ชีวิตแบบ คริสเตียนอย่างแท้จริง</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้?</h6><p class=\"p10\">ส่วนมากเชื่อว่าเป็น ยากอบ น้องชายของพระเยซู (กาลาเทีย 1:19) และเป็นผู้นำอาวุโสของคริสตจักรในเยรูซาเล็ม (กิจการ 15:13-21) จดหมายฉบับนี้อาจจะเป็นหนังสือเล่มแรกของพระคัมภีร์ใหม่ที่ถูกเขียนขึ้น ซึ่งเป็นช่วงระหว่างปี 40 และ 50 </p><h6>ทำไมถึงเขียนจดหมายฉบับนี้? </h6><p class=\"p10\">เพื่อที่จะสอนผู้เชื่อว่าความเชื่อกับการประพฤติที่ดีนั้นไปด้วยกันในการดำเนินชีวิตของคริสเตียน (ยากอบ 2:14- 20) ถ้ามีแต่อันใดอันหนึ่งก็เหมือนตายไปแล้ว ข้อความของเขานั้นเป็นสิ่งที่เป็นพื้นฐานและท้าทาย ถ้าคุณเชื่อในพระเยซูคริสต์ ก็ทำเหมือนอย่างที่พระองค์ทรงทำ! </p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p10\">อ่านจดหมายของยากอบก็เหมือนกับการฟังบทสนทนาทางโทรศัพท์ฝ่ายเดียว ด้วยเหตุนี้นั้นเอง ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำ</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/409","nextPath":"/411"}},"pageContext":{}}