{"data":{"russian":{"path":"/308","title":"Действия Царя: Вера и Опозиция","display":"block","bookName":"От Матфея","ref":"13:54-17:27","html":"<p><strong>13</strong><u>54</u>И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: </p><h1>THE PEOPLE IN NAZARETH</h1><h4>откуда у Него такая премудрость и силы?<br/><u>55</u>не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?<br/><u>56</u>и сестры Его не все ли между нами? откуда же у Него всё это?</h4><p><br/><u>57</u>И соблазнялись о Нем. Иисус же сказал им: </p><h1>JESUS</h1><h2>не бывает пророк без чести, разве только в отечестве своем и в доме своем.</h2><p><br/><u>58</u>И не совершил там многих чудес по неверию их.<br/><strong>14</strong><u>1</u>В то время Ирод четвертовластник услышал молву об Иисусе<br/><u>2</u>и сказал служащим при нем: </p><h1>HEROD ANTIPAS</h1><h4>это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им.</h4><p><br/><u>3</u>Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,<br/><u>4</u>потому что Иоанн говорил ему: </p><h1>JOHN THE BAPTIST</h1><h4>не должно тебе иметь ее.</h4><p><br/><u>5</u>И хотел убить его, но боялся народа, потому что его почитали за пророка.<br/><u>6</u>Во время же [празднования] дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,<br/><u>7</u>посему он с клятвою обещал ей дать, чего она ни попросит.<br/><u>8</u>Она же, по наущению матери своей, сказала: </p><h1>HERODIAS THE YOUNGER</h1><h4>дай мне здесь на блюде голову Иоанна Крестителя.</h4><p><br/><u>9</u>И опечалился царь, но, ради клятвы и возлежащих с ним, повелел дать ей,<br/><u>10</u>и послал отсечь Иоанну голову в темнице.<br/><u>11</u>И принесли голову его на блюде и дали девице, а она отнесла матери своей.<br/><u>12</u>Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.<br/><u>13</u>И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком.<br/><u>14</u>И, выйдя, Иисус увидел множество людей и сжалился над ними, и исцелил больных их.<br/><u>15</u>Когда же настал вечер, приступили к Нему ученики Его и сказали: </p><h1>THE DISCIPLES</h1><h3>место здесь пустынное и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи.</h3><p><br/><u>16</u>Но Иисус сказал им: </p><h1>JESUS</h1><h2>не нужно им идти, вы дайте им есть.</h2><p><br/><u>17</u>Они же говорят Ему: </p><h1>THE DISCIPLES</h1><h2>у нас здесь только пять хлебов и две рыбы.</h2><p><br/><u>18</u>Он сказал: </p><h1>JESUS</h1><h2>принесите их Мне сюда.</h2><p><br/><u>19</u>И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.<br/><u>20</u>И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;<br/><u>21</u>а евших было около пяти тысяч человек, кроме женщин и детей.<br/><u>22</u>И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ.<br/><u>23</u>И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один.<br/><u>24</u>А лодка была уже на средине моря, и ее било волнами, потому что ветер был противный.<br/><u>25</u>В четвертую же стражу ночи пошел к ним Иисус, идя по морю.<br/><u>26</u>И ученики, увидев Его идущего по морю, встревожились и говорили: </p><h1>THE DISCIPLES</h1><h3>это призрак; </h3><p>и от страха вскричали.<br/><u>27</u>Но Иисус тотчас заговорил с ними и сказал: </p><h1>JESUS</h1><h2>ободритесь; это Я, не бойтесь.</h2><p><br/><u>28</u>Петр сказал Ему в ответ: </p><h1>SIMON PETER</h1><h3>Господи! если это Ты, повели мне придти к Тебе по воде.</h3><p><br/><u>29</u>Он же сказал: </p><h1>JESUS</h1><h2>иди. </h2><p>И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,<br/><u>30</u>но, видя сильный ветер, испугался и, начав утопать, закричал: </p><h1>SIMON PETER</h1><h3>Господи! спаси меня.</h3><p><br/><u>31</u>Иисус тотчас простер руку, поддержал его и говорит ему: </p><h1>JESUS</h1><h2>маловерный! зачем ты усомнился?</h2><p><br/><u>32</u>И, когда вошли они в лодку, ветер утих.<br/><u>33</u>Бывшие же в лодке подошли, поклонились Ему и сказали: </p><h1>THE DISCIPLES</h1><h3>истинно Ты Сын Божий.</h3><p><br/><u>34</u>И, переправившись, прибыли в землю Геннисаретскую.<br/><u>35</u>Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,<br/><u>36</u>и просили Его, чтобы только прикоснуться к краю одежды Его; и которые прикасались, исцелялись.<br/><strong>15</strong><u>1</u>Тогда приходят к Иисусу Иерусалимские книжники и фарисеи и говорят:<br/></p><h4><u>2</u>зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.</h4><p><br/><u>3</u>Он же сказал им в ответ: </p><h1>JESUS</h1><h2>зачем и вы преступаете заповедь Божию ради предания вашего?<br/><u>4</u>Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.<br/><u>5</u>А вы говорите: если кто скажет отцу или матери: дар [Богу] то, чем бы ты от меня пользовался,<br/><u>6</u>тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.<br/><u>7</u>Лицемеры! хорошо пророчествовал о вас Исаия, говоря:<br/><u>8</u>приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;<br/><u>9</u>но тщетно чтут Меня, уча учениям, заповедям человеческим.</h2><p><br/><u>10</u>И, призвав народ, сказал им: </p><h1>JESUS</h1><h2>слушайте и разумейте!<br/><u>11</u>не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.</h2><p><br/><u>12</u>Тогда ученики Его, приступив, сказали Ему: </p><h1>THE DISCIPLES</h1><h3>знаешь ли, что фарисеи, услышав слово сие, соблазнились?</h3><p><br/><u>13</u>Он же сказал в ответ: </p><h1>JESUS</h1><h2>всякое растение, которое не Отец Мой Небесный насадил, искоренится;<br/><u>14</u>оставьте их: они--слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</h2><p><br/><u>15</u>Петр же, отвечая, сказал Ему: </p><h1>SIMON PETER</h1><h3>изъясни нам притчу сию.</h3><p><br/><u>16</u>Иисус сказал: </p><h1>JESUS</h1><h2>неужели и вы еще не разумеете?<br/><u>17</u>еще ли не понимаете, что всё, входящее в уста, проходит в чрево и извергается вон?<br/><u>18</u>а исходящее из уст--из сердца исходит--сие оскверняет человека,<br/><u>19</u>ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления--<br/><u>20</u>это оскверняет человека; а есть неумытыми руками--не оскверняет человека.</h2><p><br/><u>21</u>И, выйдя оттуда, Иисус удалился в страны Тирские и Сидонские.<br/><u>22</u>И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: </p><h1>A SYRO-PHOENICIAN WOMAN</h1><h4>помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</h4><p><br/><u>23</u>Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: </p><h1>THE DISCIPLES</h1><h3>отпусти ее, потому что кричит за нами.</h3><p><br/><u>24</u>Он же сказал в ответ: </p><h1>JESUS</h1><h2>Я послан только к погибшим овцам дома Израилева.</h2><p><br/><u>25</u>А она, подойдя, кланялась Ему и говорила: </p><h1>A SYRO-PHOENICIAN WOMAN</h1><h4>Господи! помоги мне.</h4><p><br/><u>26</u>Он же сказал в ответ: </p><h1>JESUS</h1><h2>нехорошо взять хлеб у детей и бросить псам.</h2><p><br/><u>27</u>Она сказала: </p><h1>A SYRO-PHOENICIAN WOMAN</h1><h4>так, Господи! но и псы едят крохи, которые падают со стола господ их.</h4><p><br/><u>28</u>Тогда Иисус сказал ей в ответ: </p><h1>JESUS</h1><h2>о, женщина! велика вера твоя; да будет тебе по желанию твоему. </h2><p>И исцелилась дочь ее в тот час.<br/><u>29</u>Перейдя оттуда, пришел Иисус к морю Галилейскому и, взойдя на гору, сел там.<br/><u>30</u>И приступило к Нему множество народа, имея с собою хромых, слепых, немых, увечных и иных многих, и повергли их к ногам Иисусовым; и Он исцелил их;<br/><u>31</u>так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими; и прославлял Бога Израилева.<br/><u>32</u>Иисус же, призвав учеников Своих, сказал им: </p><h1>JESUS</h1><h2>жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге.</h2><p><br/><u>33</u>И говорят Ему ученики Его: </p><h1>THE DISCIPLES</h1><h3>откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?</h3><p><br/><u>34</u>Говорит им Иисус: </p><h1>JESUS</h1><h2>сколько у вас хлебов? </h2><h1>THE DISCIPLES</h1><h3>Они же сказали: семь, и немного рыбок.</h3><p><br/><u>35</u>Тогда велел народу возлечь на землю.<br/><u>36</u>И, взяв семь хлебов и рыбы, воздал благодарение, преломил и дал ученикам Своим, а ученики народу.<br/><u>37</u>И ели все и насытились; и набрали оставшихся кусков семь корзин полных,<br/><u>38</u>а евших было четыре тысячи человек, кроме женщин и детей.<br/><u>39</u>И, отпустив народ, Он вошел в лодку и прибыл в пределы Магдалинские.<br/><strong>16</strong><u>1</u>И приступили фарисеи и саддукеи и, искушая Его, просили показать им знамение с неба.<br/><u>2</u>Он же сказал им в ответ: </p><h1>JESUS</h1><h2>вечером вы говорите: будет вёдро, потому что небо красно;<br/><u>3</u>и поутру: сегодня ненастье, потому что небо багрово. Лицемеры! различать лице неба вы умеете, а знамений времен не можете.<br/><u>4</u>Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы пророка. </h2><p>И, оставив их, отошел.<br/><u>5</u>Переправившись на другую сторону, ученики Его забыли взять хлебов.<br/><u>6</u>Иисус сказал им: </p><h1>JESUS</h1><h2>смотрите, берегитесь закваски фарисейской и саддукейской.</h2><p><br/><u>7</u>Они же помышляли в себе и говорили: </p><h1>THE DISCIPLES</h1><h3>[это значит], что хлебов мы не взяли.</h3><p><br/><u>8</u>Уразумев то, Иисус сказал им: </p><h1>JESUS</h1><h2>что помышляете в себе, маловерные, что хлебов не взяли?<br/><u>9</u>Еще ли не понимаете и не помните о пяти хлебах на пять тысяч [человек], и сколько коробов вы набрали?<br/><u>10</u>ни о семи хлебах на четыре тысячи, и сколько корзин вы набрали?<br/><u>11</u>как не разумеете, что не о хлебе сказал Я вам: берегитесь закваски фарисейской и саддукейской?</h2><p><br/><u>12</u>Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.<br/><u>13</u>Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: </p><h1>JESUS</h1><h2>за кого люди почитают Меня, Сына Человеческого?</h2><p><br/><u>14</u>Они сказали: </p><h1>THE DISCIPLES</h1><h3>одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</h3><p><br/><u>15</u>Он говорит им: </p><h1>JESUS</h1><h2>а вы за кого почитаете Меня?</h2><p><br/><u>16</u>Симон же Петр, отвечая, сказал: </p><h1>SIMON PETER</h1><h3>Ты--Христос, Сын Бога Живаго.</h3><p><br/><u>17</u>Тогда Иисус сказал ему в ответ: </p><h1>JESUS</h1><h2>блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;<br/><u>18</u>и Я говорю тебе: ты--Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;<br/><u>19</u>и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</h2><p><br/><u>20</u>Тогда (Иисус) запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.<br/><u>21</u>С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.<br/><u>22</u>И, отозвав Его, Петр начал прекословить Ему: </p><h1>SIMON PETER</h1><h3>будь милостив к Себе, Господи! да не будет этого с Тобою!</h3><p><br/><u>23</u>Он же, обратившись, сказал Петру: </p><h1>JESUS</h1><h2>отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</h2><p><br/><u>24</u>Тогда Иисус сказал ученикам Своим: </p><h1>JESUS</h1><h2>если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,<br/><u>25</u>ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;<br/><u>26</u>какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?<br/><u>27</u>ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.<br/><u>28</u>Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</h2><p><br/><strong>17</strong><u>1</u>По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,<br/><u>2</u>и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.<br/><u>3</u>И вот, явились им Моисей и Илия, с Ним беседующие.<br/><u>4</u>При сем Петр сказал Иисусу: </p><h1>SIMON PETER</h1><h3>Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.</h3><p><br/><u>5</u>Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: </p><h1>GOD</h1><h2>Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</h2><p><br/><u>6</u>И, услышав, ученики пали на лица свои и очень испугались.<br/><u>7</u>Но Иисус, приступив, коснулся их и сказал: </p><h1>JESUS</h1><h2>встаньте и не бойтесь.</h2><p><br/><u>8</u>Возведя же очи свои, они никого не увидели, кроме одного Иисуса.<br/><u>9</u>И когда сходили они с горы, Иисус запретил им, говоря: </p><h1>JESUS</h1><h2>никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых.</h2><p><br/><u>10</u>И спросили Его ученики Его: </p><h1>THE DISCIPLES</h1><h3>как же книжники говорят, что Илии надлежит придти прежде?</h3><p><br/><u>11</u>Иисус сказал им в ответ: </p><h1>JESUS</h1><h2>правда, Илия должен придти прежде и устроить всё;<br/><u>12</u>но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них.</h2><p><br/><u>13</u>Тогда ученики поняли, что Он говорил им об Иоанне Крестителе.<br/><u>14</u>Когда они пришли к народу, то подошел к Нему человек и, преклоняя пред Ним колени,</p><p><u>15</u> сказал: </p><h1>AN EPILEPTIC&#x27;S FATHER</h1><h4>Господи! помилуй сына моего; он в новолуния [беснуется] и тяжко страдает, ибо часто бросается в огонь и часто в воду,<br/>16 я приводил его к ученикам Твоим, и они не могли исцелить его.</h4><p>17 Иисус же, отвечая, сказал: </p><h1>Jesus</h1><h2>о, род неверный и развращенный! доколе буду с вами? доколе буду терпеть вас? приведите его ко Мне сюда.</h2><p>18 И запретил ему Иисус, и бес вышел из него; и отрок исцелился в тот час.</p><p>19 Тогда ученики, приступив к Иисусу наедине, сказали: </p><h1>The Disciples</h1><h3>почему мы не могли изгнать его?</h3><p>20 Иисус же сказал им: </p><h1>Jesus</h1><h2>по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: &#x27;перейди отсюда туда&#x27;, и она перейдет; и ничего не будет невозможного для вас;<br/>21 сей же род изгоняется только молитвою и постом.</h2><p>22 Во время пребывания их в Галилее, Иисус сказал им: </p><h1>Jesus</h1><h2>Сын Человеческий предан будет в руки человеческие,<br/>23 и убьют Его, и в третий день воскреснет. </h2><p>И они весьма опечалились.</p><p>24 Когда же пришли они в Капернаум, то подошли к Петру собиратели дидрахм и сказали: </p><h1>The Tax Collectors</h1><h4>Учитель ваш не даст ли дидрахмы?</h4><p>25 Он говорит: </p><h1>Simon Peter</h1><h3>да. </h3><p>И когда вошел он в дом, то Иисус, предупредив его, сказал: </p><h1>Jesus</h1><h2>как тебе кажется, Симон? цари земные с кого берут пошлины или подати? с сынов ли своих, или с посторонних?</h2><p>26 Петр говорит Ему: </p><h1>Simon Peter</h1><h3>с посторонних. </h3><p>Иисус сказал ему: </p><h1>Jesus</h1><h2>итак сыны свободны;<br/>27 но, чтобы нам не соблазнить их, пойди на море, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у ней рот, найдешь статир; возьми его и отдай им за Меня и за себя.</h2>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/307","nextPath":"/309"}},"pageContext":{}}