{"data":{"thai":{"path":"/350","title":"การอัศจรรย์ครั้งยิ่งใหญ่: การคืนพระชนม์ของพระเยซู","display":"block","bookName":"ยอห์น","ref":"20:1-21:25","html":"<p>   <strong>20</strong><u>1</u>วันแรกของสัปดาห์ มารีย์ชาวมักดาลามาถึงถ้ำเก็บศพแต่เช้าตรู่ ซึ่งเป็นเวลาที่ยังมืดอยู่ นางเห็นว่าหินถูกเลื่อนออกจากทางเข้า <u>2</u>นางจึงวิ่งมาหาซีโมนเปโตรและสาวกอีกคนที่พระเยซูรัก แล้วพูดกับเขาทั้งสองว่า</p><h1>มารีย์ชาวมักดาลา</h1><h4>พวกเขาได้เอาพระเยซูเจ้าออกไปจากถ้ำเก็บศพแล้ว พวกเราไม่รู้ว่าเขาได้เอาร่างของพระองค์ไปไว้ที่ไหน</h4><p><u>3</u>ดังนั้นเปโตรกับสาวกคนนั้นจึงพากันไปที่ถ้ำเก็บศพ <u>4</u>โดยวิ่งไปด้วยกัน สาวกคนนั้นวิ่งเร็วกว่าเปโตร จึงถึงถ้ำเก็บศพก่อน <u>5</u>ขณะที่ก้มลงมองดูข้างใน เขาเห็นริ้วผ้าป่านวางอยู่ที่นั่น แต่ไม่ได้เข้าไปข้างใน <u>6</u>ซีโมนเปโตรก็ตามมาจนถึง จึงเข้าไปข้างในถ้ำเก็บศพ และเห็นริ้วผ้าป่านวางอยู่ที่นั่น <u>7</u>ผ้าที่ใช้พันศีรษะของพระองค์ไม่ได้วางไว้กับริ้วผ้าป่าน แต่ถูกพับวางไว้ต่างหาก <u>8</u>สาวกคนที่ถึงถ้ำเก็บศพก่อนก็เข้าไปข้างในด้วย เขาจึงเห็นและเชื่อ <u>9</u>เขาทั้งสองยังไม่เข้าใจตามที่พระคัมภีร์ระบุไว้ว่า พระองค์ต้องฟื้นคืนชีวิตจากความตาย <u>10</u>ดังนั้นสาวกทั้งสองจึงกลับไปบ้านของตน<br />   <u>11</u>ส่วนมารีย์ก็ยืนร้องไห้อยู่นอกถ้ำเก็บศพ ขณะที่ร้องไห้อยู่นางก้มลงดูในถ้ำเก็บศพ <u>12</u>นางเห็นทูตสวรรค์ 2 องค์สวมเสื้อสีขาวนั่งอยู่ ณ ที่ซึ่งเขาวางร่างของพระเยซูไว้ องค์หนึ่งอยู่เบื้องศีรษะ อีกองค์หนึ่งอยู่ทางปลายเท้า <u>13</u>ทูตสวรรค์พูดกับนางว่า</p><h1>ทูตสวรรค์สององค์</h1><h4>หญิงเอ๋ย ร้องไห้ทำไม</h4><p>นางพูดว่า</p><h1>มารีย์ชาวมักดาลา</h1><h4>เพราะว่าเขาเอาร่างของพระเยซูเจ้าของข้าพเจ้าไปเสียแล้ว และข้าพเจ้าไม่ทราบว่าเขาเอาพระองค์ไปไว้ที่ไหน</h4><p><u>14</u>เมื่อนางได้พูดเช่นนั้นแล้วก็หมุนตัวกลับไป และได้เห็นพระเยซูยืนอยู่ที่นั่นโดยไม่ทราบว่าเป็นพระเยซู <u>15</u>พระองค์กล่าวกับนางว่า</p><h1>พระเยซู</h1><h2>หญิงเอ๋ย ร้องไห้ทำไม เจ้าตามหาใคร</h2><p>นางคิดว่าพระองค์เป็นคนสวนจึงพูดกับพระองค์ว่า</p><h1>มารีย์ชาวมักดาลา</h1><h4>นายท่าน หากว่าท่านเอาพระองค์ไป ก็โปรดบอกข้าพเจ้าว่า ท่านเอาไปไว้ที่ไหน ข้าพเจ้าจะได้ไปรับพระองค์</h4><p><u>16</u>พระเยซูกล่าวกับนางว่า</p><h1>พระเยซู</h1><h2>มารีย์</h2><p>นางหันกลับมาและพูดกับพระองค์เป็นภาษาฮีบรูว่า</p><h1>มารีย์ชาวมักดาลา</h1><h4>รับโบนี</h4><p>(ซึ่งหมายความว่า อาจารย์) <u>17</u>พระเยซูกล่าวกับนางว่า</p><h1>พระเยซู</h1><h2>อย่าจับต้องตัวเรา เพราะว่าเรายังไม่ได้ขึ้นไปหาพระบิดา เจ้าจงไปบอกพวกพี่น้องของเราว่า ‘เราขึ้นไปหาพระบิดาของเราและพระบิดาของเจ้า พระเจ้าของเราและพระเจ้าของเจ้า’</h2><p>   <u>18</u>มารีย์ชาวมักดาลาจึงไปบอกเหล่าสาวกว่า</p><h1>มารีย์ชาวมักดาลา</h1><h4>ข้าพเจ้าได้เห็นพระเยซูเจ้า</h4><p>และนางได้บอกพวกเขาถึงสิ่งที่พระองค์กล่าวกับนาง<br />   <u>19</u>ค่ำวันนั้นอันเป็นวันแรกของสัปดาห์ เหล่าสาวกลงกลอนประตูอยู่ด้วยกันเพราะกลัวชาวยิว พระเยซูมายืนอยู่ท่ามกลางเหล่าสาวกและกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>สันติสุขจงอยู่กับพวกเจ้า</h2><p><u>20</u>เมื่อพระองค์กล่าวเช่นนั้นแล้วพระองค์ก็ให้เขาดูมือและสีข้างของพระองค์ เมื่อพวกสาวกเห็นพระเยซูเจ้าก็ยินดี <u>21</u>พระเยซูจึงกล่าวกับพวกเขาอีกว่า</p><h1>พระเยซู</h1><h2>สันติสุขจงอยู่กับพวกเจ้า พระบิดาได้ส่งเรามาเช่นใด เราก็ส่งเจ้าไปเช่นนั้น</h2><p><u>22</u>เมื่อพระองค์กล่าวดังนั้นแล้วก็ระบายลมหายใจใส่พวกเขา และกล่าวว่า</p><h1>พระเยซู</h1><h2>จงรับพระวิญญาณบริสุทธิ์เถิด <u>23</u>ถ้าเจ้ายกโทษบาปของผู้ใด บาปของผู้นั้นก็จะได้รับการยกโทษ ถ้าเจ้าไม่ยกโทษบาปของผู้ใด บาปของผู้นั้นก็จะไม่ได้รับการยกโทษ</h2><p>   <u>24</u>โธมัสที่เรียกกันว่าแฝด ซึ่งเป็นคนหนึ่งในสาวกทั้งสิบสองไม่ได้อยู่ที่นั่นด้วยเมื่อพระเยซูมาหา <u>25</u>สาวกอื่นๆ จึงพูดกับเขาว่า</p><h1>สาวกสิบคน</h1><h3>พวกเราได้เห็นพระเยซูเจ้า</h3><p>แต่เขาพูดว่า</p><h1>โธมัส</h1><h3>ถ้าข้าพเจ้าไม่เห็นรอยตะปูที่มือของพระองค์ และใช้นิ้วของข้าพเจ้าแยงที่รอยตะปู และไม่ได้เอามือของข้าพเจ้าแยงที่สีข้างแล้ว ข้าพเจ้าจะไม่เชื่อเลย</h3><p>   <u>26</u>แปดวันต่อมาเหล่าสาวกอยู่ในบ้านกันอีก และโธมัสก็อยู่ด้วย ประตูก็ปิดอยู่ พระเยซูมายืนอยู่ท่ามกลางพวกเขา พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>สันติสุขจงอยู่กับพวกเจ้า</h2><p><u>27</u>พระองค์กล่าวกับโธมัสว่า</p><h1>พระเยซู</h1><h2>จงยื่นนิ้วของเจ้าออกมาและดูมือของเรา จงยื่นมือของเจ้าออกมาจับที่สีข้างของเรา อย่าขาดความเชื่อเลย จงเชื่อเถิด</h2><p><u>28</u>โธมัสพูดตอบพระองค์ว่า</p><h1>โธมัส</h1><h3>พระผู้เป็นเจ้าของข้าพเจ้า พระเจ้าของข้าพเจ้า</h3><p><u>29</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เจ้าได้เห็นเรา เจ้าก็เชื่อแล้วใช่ไหม คนที่แม้ไม่ได้เห็นแต่เชื่อ ก็เป็นสุข</h2><p>   <u>30</u>มีปรากฏการณ์อัศจรรย์อื่นอีกมากที่พระเยซูได้สำแดงต่อหน้าเหล่าสาวก ซึ่งไม่ได้บันทึกไว้ในฉบับนี้ <u>31</u>แต่สิ่งเหล่านี้มีบันทึกไว้เพื่อท่านจะได้เชื่อว่า พระเยซูเป็นพระคริสต์พระบุตรของพระเจ้า และเมื่อท่านเชื่อในพระนามของพระองค์ ท่านจะได้มีชีวิต<br />   <strong>21</strong><u>1</u>หลังจากนั้น พระเยซูได้ปรากฏแก่เหล่าสาวกอีกที่ทะเลสาบทิเบเรียส* เรื่องราวเกิดขึ้นดังนี้ <u>2</u>คือซีโมนเปโตร โธมัสที่เรียกว่าแฝด นาธานาเอลชาวบ้านคานาในแคว้นกาลิลี บุตรทั้งสองของเศเบดีและสาวกของพระองค์อีก 2 คนกำลังอยู่ด้วยกัน <u>3</u>ซีโมนเปโตรพูดขึ้นว่า</p><h1>ซีโมนเปโตร</h1><h3>เราเองจะไปจับปลา</h3><p>พวกเขาพูดกับเปโตรว่า</p><h1>สาวกหกคน</h1><h3>เราไปด้วย</h3><p>พวกเขาก็ออกเรือกันไป คืนนั้นพวกเขาจับปลาไม่ได้เลย<br />   <u>4</u>ครั้นฟ้าสาง พระเยซูยืนอยู่ที่ชายฝั่ง แต่เหล่าสาวกยังไม่รู้ว่าเป็นพระองค์ <u>5</u>พระเยซูจึงกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เพื่อนเอ๋ย เจ้าจับปลาไม่ได้เลยใช่ไหม</h2><p>พวกเขาตอบพระองค์ว่า</p><h1>สาวกเจ็ดคน</h1><h3>ไม่ได้เลย</h3><p><u>6</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>โยนอวนลงทางด้านขวาของเรือเถิด แล้วจะจับปลาได้บ้าง</h2><p>พวกเขาจึงโยนอวนลง แต่ไม่สามารถลากอวนขึ้นได้เพราะมีปลาติดมามาก <u>7</u>ฉะนั้นสาวกคนที่พระเยซูรักจึงพูดกับเปโตรว่า</p><h1>ยอห์นที่เป็นสาวก</h1><h3>เป็นองค์พระเยซูเจ้า</h3><p>เมื่อซีโมนเปโตรซึ่งไม่ได้สวมเสื้อชั้นนอกได้ยินว่าเป็นพระเยซูเจ้า จึงเอาเสื้อมาสวม แล้วก็กระโจนลงทะเลสาบ <u>8</u>ส่วนสาวกที่อยู่ในเรือก็แล่นตามไป เพราะอยู่ไม่ไกลจากฝั่งคือประมาณ 100 เมตร กำลังลากอวนที่ติดปลาเต็ม<br />   <u>9</u>เมื่อขึ้นฝั่งก็เห็นถ่านติดไฟอยู่ มีปลาปิ้งไว้ และมีขนมปัง <u>10</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงเอาปลาที่เจ้าจับได้เมื่อกี้นี้มาบ้าง</h2><p><u>11</u>ซีโมนเปโตรลงไปในเรือแล้วลากอวนขึ้นฝั่ง มีปลาใหญ่มากมาย รวมได้ 153 ตัว และแม้ว่ามีปลาจำนวนมากอวนก็ไม่ขาด <u>12</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>มารับประทานอาหารเช้าเถิด</h2><p>ไม่มีสาวกคนใดกล้าถามพระองค์ว่า “ท่านคือใคร” เพราะเขารู้อยู่ว่าเป็นพระเยซูเจ้า <u>13</u>พระเยซูไปหยิบขนมปังแจกให้ แล้วก็แจกปลาให้ด้วย <u>14</u>ครั้งนี้เป็นครั้งที่สาม ที่พระเยซูปรากฏแก่เหล่าสาวก หลังจากที่พระองค์ฟื้นคืนชีวิตจากความตาย<br />   <u>15</u>เมื่อพวกเขาเสร็จจากอาหารเช้าแล้ว พระเยซูถามซีโมนเปโตรว่า</p><h1>พระเยซู</h1><h2>ซีโมนบุตรของยอห์น เจ้ารักเรามากกว่าที่คนเหล่านี้รักเราหรือ*</h2><p>เขาพูดกับพระองค์ว่า</p><h1>ซีโมนเปโตร</h1><h3>ข้าพเจ้ารักพระองค์ยิ่งกว่า พระองค์ก็ทราบว่าข้าพเจ้ารักพระองค์</h3><p>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงเลี้ยงดูพวกลูกแกะของเรา</h2><p><u>16</u>พระองค์กล่าวกับเขาอีกเป็นครั้งที่สองว่า</p><h1>พระเยซู</h1><h2>ซีโมนบุตรของยอห์น เจ้ารักเราหรือ</h2><p>เขาพูดกับพระองค์ว่า</p><h1>ซีโมนเปโตร</h1><h3>ข้าพเจ้ารักพระองค์ พระองค์ก็ทราบว่าข้าพเจ้ารักพระองค์</h3><p>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงดูแลบรรดาแกะของเรา</h2><p><u>17</u>พระองค์กล่าวกับเขาเป็นครั้งที่สามว่า</p><h1>พระเยซู</h1><h2>ซีโมนบุตรของยอห์น เจ้ารักเราหรือ</h2><p>เปโตรเศร้าเสียใจ เพราะว่าพระองค์กล่าวกับเขาเป็นครั้งที่สามว่า</p><h1>พระเยซู</h1><h2>เจ้ารักเราหรือ</h2><p>และเขาพูดว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน พระองค์ทราบถึงทุกสิ่ง พระองค์ทราบว่าข้าพเจ้ารักพระองค์</h3><p>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงเลี้ยงดูบรรดาแกะของเรา <u>18</u>เราขอบอกความจริงกับเจ้าว่า เมื่อเจ้ายังเยาว์อยู่ เจ้าเคยคาดเอวเองและไปไหนๆ ได้ตามใจชอบ แต่เมื่อเจ้าชราลง เจ้าจะยื่นมือของเจ้าออก และคนอื่นจะคาดเอวให้เจ้า แล้วพาเจ้าไปยังที่ที่เจ้าไม่อยากจะไป</h2><p><u>19</u>ที่พระองค์กล่าวดังนั้นก็เพื่อแสดงให้เห็นว่า เขาจะตายแบบไหนที่จะให้เกียรติแก่พระเจ้า และเมื่อพระองค์ได้กล่าวเช่นนั้นแล้ว พระองค์จึงกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงตามเรามาเถิด</h2><p>   <u>20</u>เปโตรหันกลับก็เห็นสาวกคนที่พระเยซูรักกำลังตามมา เขาเป็นคนที่เอนกายอยู่ใกล้ทรวงอกของพระองค์ตอนอาหารเย็นมื้อนั้น และกล่าวว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน ใครเป็นคนที่ทรยศพระองค์</h3><p><u>21</u>เปโตรเห็นคนนั้นจึงพูดกับพระเยซูว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์ท่าน และคนนี้จะเป็นอย่างไร</h3><p><u>22</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>ถ้าเราต้องการให้เขาดำรงอยู่จนกว่าเราจะกลับมา แล้วเป็นเรื่องอะไรของเจ้าเล่า เจ้าจงตามเรามาเถิด</h2><p><u>23</u>คำที่กล่าวนั้นเป็นที่เล่าลือไปในหมู่พี่น้องว่า สาวกคนนั้นจะไม่ตาย แต่พระเยซูไม่ได้กล่าวกับเขาว่าเขาจะไม่ตาย เพียงแต่กล่าวว่า</p><h1>พระเยซู</h1><h2>ถ้าเราต้องการให้เขาดำรงอยู่จนกว่าเราจะกลับมา แล้วเป็นเรื่องอะไรของเจ้าเล่า</h2><p>   <u>24</u>คนนั้นคือสาวกที่ยืนยันถึงสิ่งเหล่านี้ และได้เขียนบันทึกไว้ และพวกเราทราบว่าคำยืนยันของเขาเป็นความจริง<br />   <u>25</u>มีสิ่งอื่นอีกมากที่พระเยซูได้กระทำ หากว่าได้มีบันทึกไว้ครบทุกสิ่ง ข้าพเจ้าคิดว่า แม้ทั้งโลกก็จะไม่มีที่พอสำหรับหนังสือที่จะเขียนขึ้น</p><h5>*21:1 คือทะเลสาบกาลิลี<br />*21:15 คำสรรพนามในภาษากรีกอาจจะหมายถึง “สิ่งเหล่านี้” ซึ่งจะแปลได้อีกนัยหนึ่งว่า “เจ้ารักเรามากกว่าสิ่งเหล่านี้หรือ”</h5>","questionsTitle":"คำสั่ง และ พระสัญญา","Question1":"ท่านค้นพบคำสั่งอะไรจากพระเจ้าในเรื่องนี้","Question2":"ลองจินตนาการว่าท่านอยู่ที่นั่นตอนที่เรื่องนี้เกิดขึ้น ท่านจะรู้สึกอย่างไรเมื่อรับคำสั่งนี้ สิ่งนี้มีความเกี่ยวของกับที่ที่ท่านอยู่และที่ทำงานอย่างไร","Question3":"ท่านค้นพบความหวังอะไรที่มาจากพระเจ้าในเรื่องนี้ ท่านจะสามารถมีความหวังแบบนี้ในชีวิตมากขึ้นได้อย่างไร","Question4":"เล่าให้เพื่อนของท่านฟังว่าความหวังนี้มีความหมายกับท่านอย่างไรในวันนี้","prevPath":"/349","nextPath":"/351"}},"pageContext":{}}