{"data":{"afrikaans":{"path":"/333","title":null,"display":"block","bookName":null,"ref":"13:10-15:32","html":"<p><strong>13</strong><u>10</u>Een Sabbatdag, terwyl Jesus in die sinagoge onderrig gegee het, <u>11</u>het Hy ’n vrou gesien wat deur ’n bose gees inmekaargetrek is. Sy was vir agtien jaar lank kromgetrek en kon nie regop staan nie. <u>12</u>Toe Jesus haar sien, roep Hy haar nader en sê: </p><h1>Jesus</h1><h2>Vrou, jy is van jou kwaal genees!</h2><p><u>13</u>Toe het Hy haar aangeraak en sy kon dadelik regop staan. Hoe het sy God nie geloof en gedank nie!<br/></p><p><u>14</u>Maar die hoof van die sinagoge was verontwaardig dat Jesus haar op die Sabbatdag genees het. </p><h1>’n Leier van die Sinagoge<br/></h1><h4>Daar is ses dae van die week om te werk,</h4><p>het hy vir die skare gesê. </p><h1>’n Leier van die Sinagoge<br/><br/></h1><h4>Kom op daardie dae om genees te word, nie op die Sabbat nie.</h4><p><u>15</u>Maar die Here antwoord hom:</p><h1>Jesus</h1><h2> Julle huigelaars! Julle werk op die Sabbatdag! Wie van julle maak nie op die Sabbat julle os of donkie los in die stal en lei hom uit om te drink nie? <u>16</u>Was dit nie vir My nodig, selfs op die Sabbatdag, om hierdie arme vrou te bevry van die gevangenskap waarin Satan haar vir agtien jaar gehou het nie?</h2><p> <u>17</u>Dit het sy vyande laat skaam kry. En al die mense was verheug oor die wonderlike dinge wat Hy gedoen het.<br/></p><p><u>18</u>Toe het Jesus gesê: </p><h1>Jesus</h1><h2>Hoe lyk die koningsheerskappy van God? Hoe kan Ek dit illustreer?<u>19</u>“Dit is soos ’n klein mosterdsaadjie wat in ’n tuin geplant is; dit groei en word ’n boom, en die voëls kom en vind skuiling in sy takke.</h2><p><u>20</u>Hy het ook gevra: </p><h1>Jesus</h1><h2>Soos wat is die koningsheerskappy van God nog? <u>21</u>Dis soos suurdeeg wat ’n vrou gebruik om brood te bak. Alhoewel sy ’n groot klomp meel gebruik, het die suurdeeg elke deel van die deeg deurtrek.</h2><p><u>22</u>Jesus het deur die dorpe en kleiner plekkies beweeg en terselfdertyd mense geleer terwyl Hy steeds na Jerusalem reis. <u>23</u>Iemand het Hom gevra: </p><h1>Iemand op die pad</h1><h4>Here, sal net ’n paar mense verlos word?</h4><p>Hy het geantwoord: </p><h1>Jesus</h1><h2><u>24</u>Die deur na die koninkryk van God is nou. Werk hard om in te gaan, want baie sal probeer ingaan, maar dit nie regkry nie. <u>25</u>Wanneer die eienaar die deur gesluit het, sal julle buite staan en aan die deur klop en smeek: ‘Here, maak vir ons oop!’ Maar Hy sal antwoord: ‘Ek weet nie waar julle vandaan kom nie.’ <u>26</u>Julle sal sê: ‘Maar ons het dan saam met U geëet en gedrink, en U het in ons strate onderrig.’ <u>27</u>En Hy sal antwoord: ‘Ek sê vir julle, Ek weet nie waar julle vandaan kom nie. Gaan weg, julle almal wat kwaad doen.’<u>28</u>En daar sal groot gehuil en gekners van tande wees, want julle sal vir Abraham, Isak, Jakob en al die profete in die koninkryk van God sien, maar julle sal uitgegooi word. <u>29</u>Dan sal mense van oral oor die wêreld kom om hulle feesplekke in te neem in die koninkryk van God. <u>30</u>En onthou: party wat nou verag word, sal dan grootliks vereer word; en party wat nou grootliks vereer word, sal dan verag word.</h2><p><u>31</u>’n Paar minute later het sommige Fariseërs vir Hom gesê: </p><h1>Die Fariseërs<br/></h1><h4>Gee pad hier as jy wil lewe, want Herodes Antipas wil jou doodmaak!</h4><p><u>32</u>Jesus het geantwoord: </p><h1>Jesus</h1><h2>Gaan sê vir daardie jakkals dat Ek sal aanhou om vandag en môre duiwels uit te dryf en genesingswonders te doen, en op die derde dag sal Ek my doel bereik. <u>33</u>Ja, vandag, môre, en die volgende dag moet Ek voortgaan op my reis. Want dit sal ondenkbaar wees dat ’n profeet van God op ’n ander plek as in Jerusalem doodgemaak word!<br/><u>34</u>O Jerusalem, Jerusalem, stad wat die profete doodmaak en God se boodskappers stenig! Hoe dikwels wou Ek jou kinders bymekaarmaak soos ’n hen wat haar kuikens onder haar vlerke beskerm, maar julle wou My nie toelaat nie. <u>35</u>En kyk, nou word julle huis vir julle leeg agtergelaat. En julle sal My nie weer sien nie totdat julle sal sê: ‘Geseënd is die een wat kom in die Naam van die Here!’</h2><p><strong>14</strong><u>1</u>Een Sabbatdag het Jesus vir ’n ete-uitnodiging by die huis van ’n leier van die Fariseërs aangekom. Die mense het Hom fyn dopgehou, <u>2</u>want daar was ’n man wie se arms en bene geswel was. <u>3</u>Jesus vra toe die Fariseërs en wetskenners: </p><h1>Jesus</h1><h2>Wel, is dit volgens wet toelaatbaar om mense op die Sabbatdag gesond te maak, of nie?</h2><p><u>4</u>Toe hulle stilbly, het Jesus die siek man aangeraak, hom genees en huis toe gestuur. <u>5</u>Toe het Hy na hulle gedraai en gevra: </p><h1>Jesus</h1><h2>Wie van julle werk nie op die Sabbat nie? As jou seun of bees in ’n put val, sal jy hom nie dadelik daar uithaal nie?</h2><p><u>6</u>Weer kon hulle geen antwoord hierop gee nie.<br/></p><p><u>7</u>Toe Jesus sien dat almal wat na die ete genooi was, naby die kop van die tafel probeer sit, het Hy hulle hierdie raad gegee: </p><h1>Jesus</h1><h2><u>8</u>As julle na ’n bruilof genooi word, moenie altyd die beste plek uitsoek nie. Wat as daar iemand belangriker as jy ook genooi is? <u>9</u>Die gasheer sal sê: ‘Laat hierdie persoon asseblief hier sit.’ Dan sal jy met ’n rooi gesig opnuut moet plek soek – aan die end van die tafel!<br/><u>10</u>Maak liewer so – sit aan die end van die tafel. Dan, wanneer die gasheer jou sien, sal hy kom en sê: ‘Vriend, ons het ’n beter plek as dit vir jou!’ Dan sal jy voor al die ander gaste vereer word; <u>11</u>want die hoogmoediges sal verneder word, maar die nederiges sal vereer word.</h2><p><u>12</u>Toe draai Hy na sy gasheer. </p><h1>Jesus</h1><h2>Wanneer jy ’n middag- of aandete gee,</h2><p>het Hy gesê, </p><h1>Jesus</h1><h2>moenie jou vriende, broers, familie en ryk bure nooi nie. Want hulle sal jou beloon deur jou terug te nooi. <u>13</u>Nooi liewer die armes, kreupeles, verlamdes en blindes. <u>14</u>Jy sal geseënd wees, want by die opstanding van die godvresendes sal God jou beloon omdat jy hulle wat jou nie kon beloon nie, genooi het.</h2><p></p><p><u>15</u>Toe hy dit hoor, het ’n man wat saam met Jesus aan tafel was, uitgeroep: </p><h1>’n Gas by die maaltyd<br/></h1><h4>Wat ’n voorreg sal dit wees om deel te hê aan die feesmaal in die koninkryk van God!</h4><p><u>16</u>Maar Jesus het hom geantwoord: </p><h1>Jesus</h1><h2>’n Man het ’n groot feesmaal voorberei en baie uitnodigings uitgestuur. <u>17</u>Toe alles gereed was, het hy ’n slaaf rondgestuur om die gaste te laat weet dat hulle maar kan kom. <u>18</u>Maar hulle het almal begin verskoning maak. Een het gesê hy het pas ’n stuk grond gekoop en wou daarna gaan kyk. Hy vra dus om verskoon te word. <u>19</u>’n Ander een het gesê hy het nou net vyf paar osse gekoop en wil hulle gaan probeer. <u>20</u>’n Ander een was pas getroud, en het gesê hy kon nie kom nie.<br/><u>21</u>Die slaaf het toe teruggekom en aan sy baas vertel wat hulle gesê het. Die baas het kwaad geword en sê toe: ‘Gaan gou in die strate en stegies van die stad en nooi die armes, die kreupeles, die verlamdes en blindes.’ <u>22</u>Nadat die slaaf dit gedoen het, het hy gerapporteer: ‘Daar is plek vir nog meer.’ <u>23</u>Sy baas sê toe: ‘Gaan uit op die paaie en lanings en dring aan by enigiemand wat jy teëkom om te kom sodat my huis vol kan word. <u>24</u>Want ek sê vir julle, niemand van dié wat genooi is, sal selfs die kleinste proeseltjie smaak van wat ek vir hulle voorberei het nie.’</h2><p><u>25</u>Groot skares het Jesus gevolg. Hy het omgedraai en vir hulle gesê: </p><h1>Jesus</h1><h2><u>26</u>As iemand na My toe kom, moet jy My liewer hê as jou eie pa en ma, vrou en kinders, broers en susters, en ook nie jou eie lewe gering ag nie. Anders kan jy nie my dissipel wees nie. <u>27</u>En jy kan nie my dissipel wees as jy nie jou eie kruis dra en My volg nie<br/><u>28</u>Moenie eers begin voordat jy die koste bereken het nie. Want wie sal met die oprigting van ’n gebou begin sonder om eers kwotasies te kry en te sien of daar genoeg geld is om die rekeninge te betaal? <u>29</u>Anders kan jy dalk net die fondament voltooi voordat die geld opraak. En dan sal almal mos vir jou lag! <u>30</u>Dan sal hulle sê: ‘Daardie kêrel het mooi begin bou, maar sy geld was op nog lank voordat hy klaar was.’<br/><u>31</u>Of watter koning sal ooit droom om oorlog toe te gaan voordat hy saam met sy raadgewers gaan sit en beplan het of hy met sy 10 000 man sterk genoeg is om die aankomende 20 000 soldate te verslaan? <u>32</u>As hy nie kan nie, sal hy, terwyl die vyand nog ver is, ’n afvaardiging stuur om vredesvoorstelle te maak. <u>33</u>Só kan niemand my dissipel word sonder om alles vir My prys te gee nie.<br/><u>34</u>Sout is goed om smaak te gee. Maar as dit sy smaak verloor het, hoe kry ’n mens dit weer sout? <u>35</u>Smaaklose sout is selfs nie goed vir die grond of vir bemesting nie. Dit word weggegooi. Enigeen wat gewillig is om te hoor, moet luister en verstaan!</h2><p><strong>15</strong><u>1</u>Tollenaars en ander sondaars het dikwels na Jesus se onderrig kom luister. <u>2</u>Fariseërs en wetskenners het beswaar gemaak dat Hy met veragtelike mense geassosieer het – en selfs saam met hulle geëet het!<br/></p><p><u>3</u>Jesus het toe hierdie gelykenis vertel: </p><h1>Jesus</h1><h2><u>4</u>As jy 100 skape het en een het verdwaal en verlore geraak, sal jy nie die 99 ander net daar laat staan en die een gaan soek tot jy hom kry nie? <u>5</u>En dan sal jy hom met blydskap op jou skouers huis toe dra. <u>6</u>Wanneer jy tuis is, sal jy jou vriende en bure roep om saam bly te wees omdat jy jou verlore skaap gevind het. <u>7</u>Net so sal die hemel blyer wees oor een sondaar wat tot inkeer kom as oor 99 ander wat regverdig is en nie nodig het om tot inkeer te kom nie!”<br/><u>8</u>“Of veronderstel ’n vrou het tien waardevolle silwermuntstukke en verloor een daarvan. Sal sy nie ’n lamp opsteek en die huis van hoek tot kant uitvee totdat sy dit kry nie? <u>9</u>En wanneer sy dit kry, roep sy haar vriende en bure om saam bly te wees omdat sy haar muntstuk gevind het. <u>10</u>Net so is daar blydskap onder God se engele as net een sondaar tot inkeer kom.</h2><p></p><p><u>11</u>Om dié punt verder te verklaar, het Jesus vir hulle die volgende verhaal vertel: </p><h1>Jesus</h1><h2>’n Man het twee seuns gehad. <u>12</u>Die jongste het vir sy pa gesê: ‘Ek wil my deel van die boedel nou hê, eerder as om te wag tot Pa doodgaan.’ Die pa het toe ingestem om sy goed tussen sy twee seuns te verdeel.<br/><u>13</u>’n Paar dae later het hierdie jonger seun al sy besittings in geld omskep, na ’n ver land gereis, en daar al sy geld verkwis met ’n uitspattige lewe. <u>14</u>Teen die tyd dat sy geld opgeraak het, het ’n groot hongersnood oor die land gekom en hy het begin honger ly. <u>15</u>Hy kry toe werk by ’n plaaslike boer en dié het hom die veld ingestuur om varke op te pas. <u>16</u>Die seun het só honger geword dat selfs die peule wat die varke gevreet het, vir hom smaaklik gelyk het. Maar niemand het hom enigiets gegee om te eet nie.<br/><u>17</u>Toe hy uiteindelik tot sy sinne kom, het hy vir homself gesê: ‘By die huis het selfs die gehuurde werkers meer as genoeg kos, en hier is ek besig om van honger dood te gaan! <u>18</u>Ek sal teruggaan na my pa toe en vir hom sê: Pa, ek het gesondig teen die hemel én teen Pa; <u>19</u>ek is nie langer werd om Pa se seun genoem te word nie. Neem my asseblief in diens as ’n gehuurde werker.’<br/><u>20</u>Daarop het hy teruggegaan na sy pa toe. En toe hy nog ver weg was, het sy pa hom gesien aankom. Oorweldig met liefde en deernis het hy na sy seun toe gehardloop, hom omhels en gesoen. <u>21</u>Sy seun het vir hom gesê: ‘Pa, ek het gesondig teen die hemel én teen Pa; ek is nie langer werd om Pa se seun genoem te word nie.’<br/><u>22</u>Maar sy pa sê vir die bediendes: ‘Gou, bring die mooiste mantel in die huis, en trek dit vir hom aan. Kry ’n ring vir sy vinger, en sandale vir sy voete. <u>23</u>En slag die vetgemaakte kalf. Ons moet feesvier, <u>24</u>want hierdie seun van my was dood en hy het nou teruggekeer na die lewe. Hy was verlore, maar nou is hy gevind.’ Toe het hulle begin feesvier.<br/><u>25</u>Intussen het die ouer seun in die veld gewerk. Toe hy terugkom huis toe, hoor hy musiek en dansery in die huis, <u>26</u>en hy vra toe een van die bediendes wat aangaan. <u>27</u>‘Jou broer is terug!’ is vir hom gesê. ‘En jou pa het die vetgemaakte kalf geslag. Ons vier fees omdat hy veilig teruggekom het.’<br/><u>28</u>Die ouer broer het hom liederlik vererg en wou nie ingaan nie. Sy pa het toe uitgekom en hom gesoebat, <u>29</u>maar hy het geantwoord: ‘Ek het al die jare hard gewerk vir Pa en nooit geweier om enigiets te doen wat Pa my gesê het om te doen nie. En in al die tyd het Pa my nie eers ’n bokkie gegee om saam met my vriende fees te vier nie. <u>30</u>Maar toe hierdie seun van Pa terugkom nadat hy Pa se geld op prostitute gemors het, vier Pa fees en slag die beste kalf wat ons het.’<br/><u>31</u>“Sy pa het vir hom gesê: ‘Kyk, Seun, ek en jy is nog altyd hier bymekaar en alles wat ek het, is tog joune. <u>32</u>Ons moet hierdie gelukkige dag vier. Want jou broer was dood en het teruggekom na die lewe! Hy was verlore, maar nou is hy gevind!’</h2>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/332","nextPath":"/334"}},"pageContext":{}}