{"data":{"french":{"path":"/402","title":"Introduction à l'épître à Philémon","display":"none","bookName":"Philémon","ref":null,"html":"<h6>Soyez réconciliés!</h6><p>Payer le prix du pardon</p><h6>Comment lire Philémon?</h6><p>Le pardon est souvent difficile. C.S. Lewis a écrit: «Tout le monde pense que le pardon est une idée merveilleuse, jusqu’à ce qu’ils aient à pardonner quelqu’un.» Quelqu’un doit ravaler la souffrance d’avoir été blessé. La lettre à Philémon met en évidence le coût de demander ou d’accorder le pardon.<br/>Esclave en fuite, Onésime est venu à la foi en Jésus grâce au ministère de Paul. A cette époque, la plupart des esclaves en fuite, s’ils se faisaient attraper, faisaient face à un châtiment sévère, et parfois même à la mort. Philémon, le maître d’Onésime, était aussi un chrétien et un ami proche de Paul. Paul a renvoyé Onésime à Philémon avec cette lettre en main afin que leur relation brisée soit restaurée – car ils étaient maintenant des frères en Christ.<br/>C’est la plus courte de toutes les lettres de Paul et une des plus belles illustrations de la grâce et du pardon dans la Bible. La profonde préoccupation de Paul pour la réconciliation nous appelle à appliquer les mêmes principes d’amour et de compassion à nos propres relations. Alors que nous avons aussi besoin de la grâce et du pardon de Dieu, il s’agit là d’une déclaration bienvenue de la purification disponible pour chacun d’entre nous par Jésus, notre médiateur qui est venu nous libérer en nous offrant son pardon!</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Paul l’a écrit depuis sa prison à Rome aux environs de 60-62 après Jésus-Christ.</p><h6>A qui a-t-il été écrit? </h6><p>À Philémon, un riche chrétien de l’église de Colosse qui est peut-être devenu croyant grâce au ministère de Paul (verset 19). </p><h6>Pourquoi a-t-il été écrit? </h6><p>Pendant le premier emprisonnement de Paul à Rome (59-62 de notre ère), il a rencontré Onésime, un esclave en fuite, et l’a conduit à la foi en Jésus (verset 10). Onésime aurait pu lui être d’une grande aide, mais Paul a choisi de le renvoyer à son maître, Philémon. Paul a écrit cette lettre pour demander à Philémon de pardonner son esclave.</p><h6>Ce que SourceView nous indique. </h6><p>Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel. Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec Tite. </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/401","nextPath":"/403"}},"pageContext":{}}