{"data":{"french":{"path":"/311","title":"Le Roi entre dans Jérusalem","display":"block","bookName":"Matthieu","ref":"21:1-22:46","html":"<p class=\"chapter-2\">   <strong>21</strong><u>1</u>En approchant de Jérusalem, ils arrivèrent près du village de Bethphagé, sur le mont des Oliviers. Jésus envoya deux de ses disciples <u>2</u>en leur disant: </p><h1>Jésus</h1><h2>Allez dans le village qui se trouve là devant vous. Dès que vous y serez, vous trouverez une ânesse attachée et, près d’elle, son petit. Détachez-les et amenez-les moi. <u>3</u>Si quelqu’un vous fait une observation, vous n’aurez qu’à lui dire: «Le Seigneur en a besoin», et on vous laissera les prendre immédiatement.</h2><p><u>    4</u>Tout cela arriva pour que s’accomplisse la prédiction du prophète:<br/>   <u>5</u>&quot;Dites à la communauté de Sion:<br/>   Voici, ton roi vient vers toi;<br/>   plein de douceur, monté sur une ânesse,<br/>   sur un ânon,<br/>   le petit d’une bête de somme.&quot;*<br/>   <u>6</u>Les disciples partirent donc et suivirent les instructions de Jésus. <u>7</u>Ils amenèrent l’ânesse et son petit et posèrent sur eux leurs manteaux, et Jésus s’assit dessus. <u>8</u>Une grande foule de gens étendirent leurs manteaux sur le chemin. D’autres coupèrent des branches aux arbres et en jonchèrent le chemin. <u>9</u>Et toute la foule, de la tête à la fin du cortège, criait:</p><h1>La foule</h1><h4>&quot;Hosanna au Fils de David!<br/>Béni soit celui qui vient au nom du Seigneur!<br/>Hosanna à Dieu au plus haut des cieux!&quot;*</h4><p><u>    10</u>Quand Jésus entra dans Jérusalem, toute la ville fut en émoi. Partout on demandait: </p><h1>la foule</h1><h4>Qui est-ce?</h4><p><u>    11</u>Et la foule qui l’accompagnait répondait: </p><h1>la foule</h1><h4>C’est Jésus le prophète, de Nazareth en Galilée.</h4><p><u>    12</u>Jésus entra dans la cour du Temple. Il en chassa tous les marchands, ainsi que leurs clients. Il renversa les comptoirs des changeurs d’argent,* ainsi que les chaises des marchands de pigeons, <u>13</u>et il leur dit: </p><h1>Jésus</h1><h2>Il est écrit: &quot;On appellera ma maison une maison de prière,* mais vous, vous en faites une caverne de brigands!&quot;*</h2><p><u>    14</u>Des aveugles et des paralysés s’approchèrent de lui dans la cour du Temple et il les guérit. <u>15</u>Quand les chefs des prêtres et les spécialistes de la Loi virent les miracles extraordinaires qu’il venait d’accomplir, quand ils entendirent les cris des enfants dans la cour du Temple: </p><h1>Les enfants</h1><h4>Hosanna au Fils de David!, </h4><p>ils se mirent en colère <u>16</u>et lui dirent: </p><h1>Les spécialistes de la loi</h1><h4>Tu entends ce qu’ils crient?</h4><h1>Jésus</h1><h2>Oui, </h2><p>leur répondit Jésus. </p><h1>Jésus</h1><h2>Et vous, n’avez-vous donc jamais lu cette parole: «De la bouche des petits enfants et des nourrissons, tu as tiré la louange.»*</h2><p><u>    17</u>Puis il les laissa et quitta la ville pour se rendre à Béthanie, où il passa la nuit.<br/>   <u>18</u>Tôt le lendemain matin, en revenant vers la ville, il eut faim. <u>19</u>Il aperçut un figuier sur le bord de la route et s’en approcha; mais il n’y trouva que des feuilles. Alors, il dit à l’arbre: </p><h1>Jésus</h1><h2>Tu ne porteras plus jamais de fruit!</h2><p>   A l’instant même, le figuier devint tout sec.<br/>   <u>20</u>En voyant cela, les disciples furent très étonnés et s’écrièrent: </p><h1>les disciples</h1><h3>Comment ce figuier est-il devenu sec en un instant?</h3><h1> Jésus</h1><h2><u>21</u>Vraiment, je vous l’assure, </h2><p>répondit Jésus, </p><h1>Jésus</h1><h2>si vous avez la foi, si vous ne doutez pas, non seulement vous pourrez accomplir ce que j’ai fait à ce figuier, mais même si vous dites à cette colline: «Soulève-toi de là et jette-toi dans la mer», cela se fera. <u>22</u>Si vous priez avec foi, tout ce que vous demanderez, vous l’obtiendrez.</h2><p><u>    23</u>Jésus se rendit au Temple et se mit à enseigner.<br/>   Alors, les chefs des prêtres et les responsables du peuple vinrent le trouver et l’interpellèrent: </p><h1>les chefs religieux juifs</h1><h4>Par quelle autorité agis-tu ainsi? Qui t’a donné l’autorité de faire cela?</h4><p><u>    24</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Moi aussi, j’ai une question à vous poser, une seule. Si vous me répondez, je vous dirai à mon tour de quel droit je fais cela. <u>25</u>De qui Jean tenait-il son mandat pour baptiser? De Dieu ou des hommes?</h2><p>   Alors ils se mirent à raisonner intérieurement: </p><h1>les chefs religieux juifs</h1><h4>Si nous disons: «De Dieu», il va nous demander: «Pourquoi alors n’avez-vous pas cru en lui?» <u>26</u>Mais si nous répondons: «Des hommes», nous avons bien lieu de craindre la réaction de la foule, car tout le monde tient Jean pour un prophète.</h4><p><u>    27</u>Ils répondirent donc à Jésus: </p><h1>les chefs religieux juifs</h1><h4>Nous ne savons pas.</h4><p>   Et lui de leur répliquer: </p><h1>Jésus</h1><h2>Eh bien, moi non plus, je ne vous dirai pas par quelle autorité j’agis comme je le fais.<br/>   <u>28</u>Que pensez-vous de l’histoire que voici? </h2><p>ajouta Jésus. </p><h1>Jésus</h1><h2>Un homme avait deux fils. Il alla trouver le premier et lui dit: «Mon fils, va aujourd’hui travailler dans notre vigne.<br/>   <u>29</u>Je n’en ai pas envie», lui répondit celui-ci.<br/>   Mais, plus tard, il regretta d’avoir répondu ainsi et se rendit dans la vigne.* <u>30</u>Le père alla trouver le second fils et lui fit la même demande. Celui-ci lui répondit: «Oui, mon Seigneur, j’y vais!»<br/>   Mais il n’y alla pas.<br/>   <u>31</u>Lequel des deux a fait la volonté de son père?</h2><h1>les chefs religieux juifs</h1><h4>C’est le premier, </h4><p>répondirent-ils.<br/>   Et Jésus ajouta: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: les collecteurs d’impôts et les prostituées vous précéderont dans le royaume de Dieu. <u>32</u>En effet, Jean est venu, il vous a montré ce qu’est une vie juste, et vous n’avez pas cru en lui – tandis que les collecteurs d’impôts et les prostituées ont cru en lui. Et, bien que vous ayez eu leur exemple sous vos yeux, vous n’avez pas éprouvé les regrets qui auraient pu vous amener enfin à croire en lui.<br/>   <u>33</u>Ecoutez encore une parabole: Un homme avait une propriété. Il y planta une vigne, l’entoura d’une haie, y creusa un pressoir et y bâtit une tour de guet.* Après cela, il la loua à des vignerons et partit en voyage.<br/>   <u>34</u>A l’approche des vendanges, il envoya ses serviteurs auprès de ces vignerons pour recevoir le produit qui lui revenait. <u>35</u>Mais les vignerons se précipitèrent sur ces serviteurs: l’un d’eux fut roué de coups, un autre fut tué, un troisième assommé à coups de pierres.<br/>   <u>36</u>Le propriétaire envoya alors d’autres serviteurs, plus nombreux que les premiers. Mais ils furent reçus de la même manière par les vignerons.<br/>   <u>37</u>Finalement, il leur envoya son propre fils en se disant: «Pour mon fils au moins, ils auront du respect.»<br/>   <u>38</u>Mais dès que les vignerons aperçurent le fils, ils se dirent entre eux: «Voilà l’héritier! Venez! Tuons-le! Et récupérons son héritage!»<br/>   <u>39</u>Ils se jetèrent donc sur lui, le traînèrent hors du vignoble et le tuèrent. <u>40</u>Quand le propriétaire de la vigne viendra, comment agira-t-il envers ces vignerons?</h2><p><u>    41</u>Ils lui répondirent: </p><h1>les chefs religieux juifs</h1><h4>Il fera exécuter sans pitié ces misérables, puis il confiera le soin de sa vigne à d’autres vignerons qui lui donneront sa part de récolte en temps voulu.</h4><p><u>    42</u>Et Jésus ajouta: </p><h1>Jésus</h1><h2>N’avez-vous jamais lu dans les Ecritures:<br/>   &quot;La pierre que les constructeurs ont rejetée<br/>   est devenue la pierre principale, la pierre d’angle.<br/>   C’est du Seigneur que cela est venu<br/>   et c’est un prodige à nos yeux.&quot;*<br/>   <u>43</u>Voilà pourquoi je vous déclare que le royaume de Dieu vous sera enlevé et sera donné à un peuple qui en produira les fruits. [<u>44</u>Mais:<br/>   &quot;Celui qui tombera sur cette pierre-là,<br/>   se brisera la nuque,<br/>   et si elle tombe sur quelqu’un,<br/>   elle l’écrasera.&quot;*]</h2><p><u>    45</u>Après avoir entendu ces paraboles, les chefs des prêtres et les pharisiens comprirent que c’était eux que Jésus visait. <u>46</u>Ils cherchaient un moyen de l’arrêter, mais ils avaient peur des réactions de la foule, car tous considéraient Jésus comme un prophète.<br/>   <strong>22</strong><u>1</u>Jésus leur parla de nouveau au moyen de paraboles. Il leur dit: </p><h1>Jésus</h1><h2><u>2</u>Il en est du royaume des cieux comme d’un roi qui célèbre les noces de son fils. <u>3</u>Il envoie ses serviteurs convier les invités aux noces. Mais ceux-ci refusent de venir. <u>4</u>Alors il envoie d’autres serviteurs pour insister de sa part auprès des invités: «Portez-leur ce message: J’ai préparé mon banquet, j’ai fait tuer mes jeunes taureaux et mes plus belles bêtes, et tout est prêt. Venez donc aux noces.»<br/>   <u>5</u>Mais les invités restent indifférents, et s’en vont, l’un à son champ, l’autre à ses affaires. <u>6</u>Les autres s’emparent des serviteurs, les maltraitent et les tuent.<br/>   <u>7</u>Alors le roi se met en colère. Il envoie ses troupes exterminer ces assassins et mettre le feu à leur ville. <u>8</u>Ensuite, il dit à ses serviteurs: «Le repas de noces est prêt, mais les invités n’en étaient pas dignes. <u>9</u>Allez donc aux carrefours des chemins et invitez au festin tous ceux que vous trouverez.»<br/>   <u>10</u>Alors les serviteurs s’en vont par les routes et rassemblent tous ceux qu’ils rencontrent, méchants et bons, de sorte que la salle des noces se remplit de monde. <u>11</u>Le roi entre pour voir l’assistance. Il aperçoit là un homme qui n’a pas d’habit de noces.<br/>   <u>12</u>«Mon ami, lui demande-t-il, comment as-tu pu entrer ici sans être habillé comme il convient pour un mariage?»<br/>   L’autre ne trouve rien à répondre.<br/>   <u>13</u>Alors le roi dit aux serviteurs: «Prenez-le et jetez-le, pieds et poings liés, dans les ténèbres du dehors où il y a des pleurs et d’amers regrets.»<br/>   <u>14</u>Car, beaucoup sont invités, mais les élus sont peu nombreux.</h2><p><u>    15</u>Alors les pharisiens s’éloignèrent et discutèrent entre eux pour trouver une question à poser à Jésus, afin de le prendre au piège par ses propres paroles. <u>16</u>Ils lui envoyèrent donc quelques-uns de leurs disciples accompagnés de gens du parti d’Hérode.* Ces émissaires lui dirent: </p><h1>les pharisiens et les hérodiens</h1><h4>Maître, nous savons que tu dis la vérité et que tu enseignes en toute vérité la voie à suivre selon Dieu. Tu ne te laisses influencer par personne, car tu ne regardes pas à la position sociale des gens. <u>17</u>Dis-nous donc ce que tu penses de ceci: A-t-on, oui ou non, le droit de payer des impôts à César?</h4><p><u>    18</u>Mais Jésus, connaissant leurs mauvaises intentions, leur répondit: </p><h1>Jésus</h1><h2>Hypocrites! Pourquoi me tendez-vous un piège? <u>19</u>Montrez-moi une pièce qui sert à payer cet impôt!</h2><p>   Ils lui présentèrent une pièce d’argent.<br/>   <u>20</u>Alors il leur demanda: </p><h1>Jésus</h1><h2>Cette effigie et cette inscription, de qui sont-elles?</h2><h1> Les pharisiens et les hérodiens</h1><h4><u>21</u>De César.</h4><p>   Jésus leur dit alors: </p><h1>Jésus</h1><h2>Rendez donc à César ce qui revient à César, et à Dieu ce qui revient à Dieu.</h2><p><u>    22</u>En entendant cette réponse, ils en restèrent tout déconcertés. Ils le laissèrent donc et se retirèrent.<br/>   <u>23</u>Ce même jour, des sadducéens vinrent le trouver. Ils prétendent que les morts ne ressuscitent pas. Ils lui posèrent la question suivante:  </p><h1>les saduccéens</h1><h4><u>24</u>Maître, Moïse a donné cet ordre: Si quelqu’un meurt sans avoir d’enfant, son frère devra épouser sa veuve, pour donner une descendance au défunt.* <u>25</u>Or, il y avait parmi nous sept frères. L’aîné s’est marié, et il est mort sans avoir de descendant. Il a donc laissé sa veuve à son frère. <u>26</u>Il est arrivé la même chose au deuxième frère, puis au troisième, et ainsi de suite jusqu’au septième. <u>27</u>En fin de compte, la femme est décédée elle aussi. <u>28</u>A la résurrection, duquel des sept frères sera-t-elle la femme? Car ils l’ont tous eue pour épouse.</h4><p><u>    29</u>Jésus leur répondit: </p><h1>jésus</h1><h2>Vous êtes dans l’erreur, parce que vous ne connaissez pas les Ecritures, ni quelle est la puissance de Dieu. <u>30</u>En effet, une fois ressuscités, les hommes et les femmes ne se marieront plus; ils vivront comme les anges qui sont dans le ciel. <u>31</u>Quant à la résurrection des morts, n’avez-vous donc jamais lu ce que Dieu vous a déclaré: <u>32</u>Je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob*? Dieu n’est pas le Dieu des morts, mais le Dieu des vivants.</h2><p><u>    33</u>Les foules qui entendaient ses réponses étaient profondément impressionnées par son enseignement.<br/>   <u>34</u>En apprenant que Jésus avait réduit au silence les sadducéens, les pharisiens se réunirent. <u>35</u>L’un d’entre eux, un enseignant de la Loi, voulut lui tendre un piège. Il lui demanda: </p><h1>un spécialiste de la loi</h1><h4><u>36</u>Maître, quel est, dans la Loi, le commandement le plus grand?</h4><p><u>    37</u>Jésus lui répondit: </p><h1>jésus</h1><h2>Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta pensée.* <u>38</u>C’est là le commandement le plus grand et le plus important. <u>39</u>Et il y en a un second qui lui est semblable: Tu aimeras ton prochain comme toi-même.&quot; <u>40</u>Tout ce qu’enseignent la Loi et les prophètes est contenu dans ces deux commandements.</h2><p><u>    41</u>Comme les pharisiens se trouvaient rassemblés là, Jésus les interrogea à son tour: </p><h1>Jésus</h1><h2><u>42</u>Quelle est votre opinion au sujet du Messie? D’après vous, de qui descend-il?</h2><h1>les pharisiens</h1><h4>De David, </h4><p>lui répondirent-ils.</p><h1> Jésus</h1><h2><u>43</u>Alors, comment se fait-il que David, parlant sous l’inspiration de l’Esprit de Dieu, l’appelle Seigneur? En effet, il déclare:<br/>   <u>44</u>&quot;Le Seigneur a dit à mon Seigneur:<br/>   Viens siéger à ma droite*<br/>   jusqu’à ce que j’aie mis tes ennemis à terre sous tes pieds.&quot;*<br/>   <u>45</u>Si donc David l’appelle son Seigneur, comment est-il possible que le Messie soit son descendant?</h2><p><u>    46</u>Nul ne fut capable de lui donner un mot de réponse et, à partir de ce jour-là, personne n’osa plus lui poser de question.</p><h5>*21.5 Es 62.11; Za 9.9.<br/>*21.9 Ps 118.25-26. <i>Hosanna au Fils de David</i> <i>:</i> primitivement, <i>hosanna</i> signifiait «viens à notre secours», mais avec le temps, l’expression avait pris le sens de «gloire, louange à».<br/>*21.12 Les <i>changeurs</i> échangeaient des monnaies de provenances diverses contre la monnaie du Temple qui seule avait cours dans l’enceinte sacrée.<br/>*21.13 Es 56.7.<br/>*21.13 Jr 7.11.<br/>*21.16 Ps 8.3 cité selon l’ancienne version grecque.<br/>*21.29 Certains manuscrits changent l’ordre des réponses des v. 29 et 30.<br/>*21.33 Es 5.1-2.<br/>*21.42 Ps 118.22-23 .<br/>*21.44 Cf. Es 8.14. Ce verset est absent de plusieurs manuscrits (voir Lc 20.18).<br/>*22.16 Le <i>parti d’Hérode</i> comprenait les Juifs qui soutenaient le règne d’Hérode Antipas et voulaient qu’un membre de la famille hérodienne remplace le gouverneur romain.<br/>*22.24 Dt 25.5.<br/>*22.32 Ex 3.6, 15.<br/>*22.37 Dt 6.5.<br/>*22.39 Lv 19.18.<br/>*22.44 La droite du roi est la place d’honneur (Ps 45.10; 1 R 2.19).<br/>*22.44 Ps 110.1.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage?","Question3":"A votre avis, que Dieu voulait-il enseigner à ce personnage?","Question4":"Que pensez-vous que Dieu veut vous apprendre par cette histoire? Comment pouvez-vous coopérer avec ses bons projets aujourd'hui?","prevPath":"/310","nextPath":"/312"}},"pageContext":{}}