{"data":{"afrikaans":{"path":"/331","title":null,"display":"block","bookName":null,"ref":"9:51-11:54","html":"<p><strong>9</strong><u>51</u>Toe die tyd naderkom vir Jesus se terugkeer hemel toe, het Hy vasbeslote die tog na Jerusalem begin. <u>52</u>Hy het boodskappers vooruit gestuur na ’n Samaritaanse dorpie om vir sy koms gereed te maak. <u>53</u>Maar die mense van die dorpie wou niks met Jesus te doen hê nie omdat Hy van plan was om Jerusalem toe te gaan.<br/></p><p><u>54</u>Toe Jakobus en Johannes dit hoor, het hulle vir Jesus gesê: </p><h1>Jakobus die Dissipel &amp; Johannes die Dissipel<br/></h1><h3>Here, moet ons vuur uit die hemel laat kom om hulle te verbrand?</h3><p></p><p><u>55</u>Maar Jesus het omgedraai en hulle tereggewys. <u>56</u>Hulle het toe na ’n ander dorpie toe gegaan.<br/></p><p><u>57</u>Terwyl hulle op pad was, het iemand vir Jesus gesê: </p><h1>Iemand op die pad</h1><h4>Ek sal U volg, maak nie saak waar U gaan nie.</h4><p><u>58</u>Maar Jesus het geantwoord:</p><h1>Jesus</h1><h2>Jakkalse het gate om in te bly, en voëls het neste, maar Ek, die Seun van die Mens, het nie eers ’n plek om my kop neer te lê nie.</h2><p><u>59</u>Hy het vir ’n ander persoon gesê: </p><h1>Jesus</h1><h2>Kom, wees my dissipel.</h2><p>Die man het ingestem, maar gesê: </p><h1>Iemand op die pad<br/></h1><h4>Here, laat ek net eers huis toe gaan en my pa begrawe.</h4><p></p><p><u>60</u>Jesus het geantwoord: </p><h1>Jesus</h1><h2>Laat dié wat geestelik dood is, omsien na hulle eie dooies. Jou plig is om die begin van die koningsheerskappy van God te gaan verkondig.</h2><p><u>61</u>’n Ander een het gesê: </p><h1>Iemand op die pad<br/></h1><h4>Ja, Here, ek sal U volg, maar ek wil eers my familie gaan groet.</h4><p><u>62</u>Maar Jesus het vir hom gesê: </p><h1>Jesus</h1><h2>Enigiemand wat die hand aan die ploeg slaan en dan terugkyk, is nie geskik vir die koninkryk van God nie.</h2><p></p><p><strong>10</strong><u>1</u>Die Here het nou 72 ander dissipels gekies en hulle in pare vooruit gestuur na al die dorpe en plekkies wat Hy wou besoek. <u>2</u>Dít was sy instruksies aan hulle: </p><h1>Jesus</h1><h2>Die oes is só groot, maar die werkers is so min. Bid tot die Here wat in beheer is van die oes, en vra dat Hy meer werkers in die veld sal stuur. <u>3</u>Gaan nou, en onthou dat Ek julle soos lammers tussen wolwe instuur. <u>4</u>Moenie enige geld saamvat nie, of ’n reissak of selfs ’n ekstra paar sandale nie. En moenie enigiemand langs die pad groet nie.<u>5</u>“Elke keer wanneer julle ’n huis binnegaan, spreek die vredesgroet daaroor uit. <u>6</u>As dié wat daar bly, dit waardig is, sal die seën bly; as hulle dit nie is nie, sal die seën na julle toe terugkom. <u>7</u>Wanneer julle in ’n dorp aankom, moenie van huis tot huis gaan nie. Bly op een plek, eet en drink wat hulle aan julle voorsit. Moenie huiwer om gasvryheid te aanvaar nie, want dié wat werk, verdien hulle loon.<br/><u>8</u>“As ’n dorp julle verwelkom, eet wat ook al aan julle voorgesit word. <u>9</u>Genees die siekes wat daar woon, en sê vir hulle: ‘Die koningsheerskappy van God is nou naby julle.’ <u>10</u>Maar as ’n dorp weier om julle te ontvang, gaan uit in die strate en sê: <u>11</u>‘Ons vee die stof van julle dorp van ons voete af as ’n openbare aankondiging van julle oordeel. Maar dit moet julle weet: die koningsheerskappy van God is naby!’ <u>12</u>Ek verseker julle, selfs die bose Sodom sal in die oordeelsdag beter daaraan toe wees as só ’n dorp.<br/><u>13</u>“Ellende wag vir julle, Gorasin en Betsaida! Want as die wonders wat Ek in julle gedoen het in die bose Tirus en Sidon gedoen was, sou hulle inwoners lankal in sakke geklee gewees het, met as op hulle koppe as teken van hulle berou. En hulle sou tot inkeer gekom het. <u>14</u>Ja, Tirus en Sidon sal in die oordeelsdag beter daaraan toe wees as julle. <u>15</u>En julle, mense van Kapernaum,<br/>sal julle tot die hemel verhoog<br/>word?<br/>Nee, julle sal afdaal<br/>tot in die doderyk.</h2><p><u>16</u>Toe sê Hy vir die dissipels: </p><h1>Jesus</h1><h2>Enigeen wat julle boodskap ontvang, ontvang My ook. En enigeen wat julle verwerp, verwerp My. En enigeen wat My verwerp, verwerp God wat My gestuur het.</h2><p><u>17</u>Toe die 72 dissipels terugkom, het hulle met vreugde gesê: </p><h1>72 Dissipels<br/></h1><h3>Here, selfs die duiwels gehoorsaam ons wanneer ons u Naam gebruik!</h3><h1>Jesus<br/></h1><h2><u>18</u>Ja,</h2><p>het Hy hulle vertel. </p><h1>Jesus</h1><h2>Ek het Satan uit die hemel sien val soos ’n weerligstraal! <u>19</u>En Ek het julle gesag gegee oor alle mag van die vyand, en julle kan oor slange en skerpioene loop en hulle vermorsel. Niks sal julle beseer nie. <u>20</u>Maar moenie bly wees net omdat bose geeste julle gehoorsaam nie; wees bly omdat julle name opgeteken is as burgers van die hemel.</h2><p><u>21</u>Toe is Jesus vervul met die blydskap van die Heilige Gees en het gesê: </p><h1>Jesus</h1><h2>O Vader, Here van hemel en aarde, dankie dat U die waarheid verberg het vir dié wat in hulle eie oë so wys en slim is, en dit aan die kindertjies bekendgemaak het. Ja, Vader, dit het U behaag om dit só te doen.<br/><u>22</u>My Vader het My gesag oor alles gegee. Niemand ken werklik die Seun nie, behalwe die Vader, en niemand ken werklik die Vader nie, behalwe die Seun en hulle aan wie die Seun Hom wil openbaar.</h2><p><u>23</u>Toe hulle alleen was, het Hy na die dissipels gedraai en gesê:</p><h1>Jesus</h1><h2> Hoe bevoorreg is julle om te sien wat julle sien! <u>24</u>Ek sê vir julle, baie profete en konings het begeer om te sien en te hoor wat julle sien en hoor, maar hulle kon nie.</h2><p><u>25</u>Eendag het ’n wetskenner na vore gekom om Jesus te toets deur Hom hierdie vraag te vra: </p><h1>’n Godsdienstige Leeraar<br/></h1><h4>Leermeester, wat moet ek doen om die ewige lewe te ontvang?</h4><p><u>26</u>Jesus het geantwoord: </p><h1>Jesus</h1><h2>Wat sê die wet van Moses? Wat lees jy daarin?</h2><p><u>27</u>Die man het geantwoord: </p><h1>’n Godsdienstige Leeraar<br/></h1><h4>‘Jy moet die Here jou God liefhê met jou hele hart, jou hele siel, al jou krag en jou hele verstand.’ En: ‘Jy moet jou medemens liefhê soos jouself.’</h4><h1>Jesus<br/></h1><h2><u>28</u>Reg!</h2><p> het Jesus vir hom gesê. </p><h1>Jesus<br/></h1><h2>Doen dit en jy sal lewe!</h2><p><u>29</u>Maar die man wou homself regverdig en vra toe vir Jesus: </p><h1>’n Godsdienstige Leeraar</h1><h4>En wie is my medemens?</h4><p><u>30</u>En Jesus antwoord: </p><h1>Jesus</h1><h2>&#x27;n Joodse man was op reis van Jerusalem na Jerigo toe hy deur rowers aangeval is. Hulle het sy klere uitgetrek, hom aangerand en halfdood langs die pad laat lê. En toe is hulle vort. <br/><u>31</u>Toevallig kom daar ’n Joodse priester verby, maar toe hy die man daar sien lê, het hy aan die ander kant by hom verbygegaan. <u>32</u>So het ook ’n Leviet daar aangekom, die man een kyk gegee en ook aan die ander kant verbygegaan.<br/><u>33</u>Toe het ’n Samaritaan verbygekom, en toe hy die man sien, het hy hom innig jammer gekry. <u>34</u>Die Samaritaan kniel toe langs hom, behandel sy wonde met medisyne, en verbind dit. Toe het hy die man op sy eie donkie gehelp en hom na ’n herberg geneem en daar verder versorg. <u>35</u>Die volgende dag gee hy vir die herbergier twee silwermuntstukke en vra hom om die man te versorg. ‘As die rekening meer as dit is,’ het hy gesê, ‘sal ek die verskil betaal wanneer ek weer hierlangs kom.’<br/><u>36</u>Nou, watter van hierdie drie sou jy sê, was ’n naaste vir die man wat deur die rowers aangeval is?</h2><p>het Jesus gevra.<br/></p><p><u>37</u>Die man het geantwoord: </p><h1>’n Godsdienstige Leeraar</h1><h4>Die een wat aan hom medelye bewys het.</h4><p></p><p>Toe het Jesus gesê:</p><h1>Jesus</h1><h2>Gaan nou, en doen jy dieselfde.</h2><p><u>38</u>Toe Jesus en sy dissipels hulle reis na Jerusalem voortsit, het hulle in ’n dorpie gekom waar ’n vrou, Marta, hulle in haar huis verwelkom het. <u>39</u>Haar suster, Maria, het aan die Here se voete gesit en luister na wat Hy hulle leer. <u>40</u>Maar Marta was bekommerd oor die groot ete wat sy besig was om voor te berei. Sy kom toe na Jesus en sê: </p><h1>Marta</h1><h4>Here, lyk dit darem nie vir U onregverdig dat my suster net hier sit terwyl ek al die werk doen nie? Sê sy moet my kom help.</h4><p><u>41</u>Maar die Here het geantwoord: </p><h1>Jesus</h1><h2>Marta, Marta, jy kwel jou tog oor so baie dinge! <u>42</u>Daar is regtig net een ding wat nodig is om oor besorg te wees. Maria het dit ontdek – en Ek gaan dit nie van haar af wegneem nie.</h2><p><strong>11</strong><u>1</u>Eenmaal was Jesus êrens besig om te bid. Toe Hy klaar was, het een van sy dissipels na Hom gekom en gesê: </p><h1>Een Dissipel</h1><h3>Here, leer ons om te bid, net soos Johannes sy dissipels geleer het.</h3><p><u>2</u>Hy het geantwoord:</p><h1>Jesus</h1><h2> Dit is hoe julle moet bid:<br/>‘Vader, laat u Naam geheilig word.<br/>Laat u koningsheerskappy<br/>begin.<br/><u>3</u>Gee ons die porsie brood<br/>wat ons vir elke dag nodig het.<br/><u>4</u>En vergewe ons ons sondes,<br/>net soos ons dié<br/>wat teen ons gesondig het,<br/>vergewe.<br/>En bring ons nie<br/>in die versoeking nie.’</h2><p><u>5</u>Toe, om hulle meer van gebed te leer, het Hy hierdie voorbeeld gebruik: </p><h1>Jesus</h1><h2>Gestel jy gaan in die middel van die nag na ’n vriend se huis om drie brode te leen en jy sê vir hom: <u>6</u>‘’n Vriend van my het pas aangekom vir ’n besoek, en ek het niks vir hom om te eet nie,’ <u>7</u>en hy sou uit sy slaapkamer antwoord: ‘Moet my nie pla nie. Die deur is gesluit vir die nag, en ons is almal in die bed. Ek kan jou nie nou help nie.’ <u>8</u>Nee, Ek sê vir julle, al sou hy dit nie as vriend doen nie, as jy net lank genoeg aanhou klop, sal hy vanweë jou onbeskaamdheid opstaan en vir jou gee wat jy nodig het.<br/><u>9</u>En so sê Ek vir julle, hou aan vra, en vir julle sal gegee word wat julle vra. Hou aan soek, en julle sal vind. Hou aan klop, en die deur sal oopgemaak word. <u>10</u>Want enigeen wat vra, ontvang. Enigeen wat soek, vind. En die deur word oopgemaak vir enigeen wat klop.<br/><u>11</u>Julle vaders – as julle kinders vir ’n vis vra, gee julle dan vir hulle ’n slang? <u>12</u>Of as hulle ’n eier vra, gee julle dan vir hulle ’n skerpioen? Natuurlik nie! <u>13</u>As julle sondige mense dan weet om goeie gawes aan julle kinders te gee, hoeveel te meer sal julle hemelse Vader die Heilige Gees gee vir hulle wat Hom vra.</h2><p><u>14</u>Eendag het Jesus ’n bose gees uit ’n man uitgedryf wat nie kon praat nie, en die man se stem het teruggekeer. Die skare was verstom, <u>15</u>maar sommige het gesê: </p><h1>Die Skare</h1><h4>Geen wonder Hy kan bose geeste uitdryf nie. Hy kry sy krag van Satan, die prins van bose geeste!</h4><p></p><p><u>16</u>Om Jesus te toets het ander vir ’n wonderteken uit die hemel gevra om te sien of Hy van God kom.<br/></p><p><u>17</u>Hy het hulle gedagtes geken; daarom het Hy gesê: </p><h1>Jesus</h1><h2>Enige koninkryk wat teen homself stryd voer, is gedoem. En ’n verdeelde huis is ook gedoem. <u>18</u>Julle sê mos Ek kry my mag deur die prins van bose geeste. Maar as Satan teen homself veg deur My mag te gee om bose geeste uit te dryf, hoe kan sy koninkryk voortbestaan? <u>19</u>En as Ek deur die prins van bose geeste mag kry, wat van julle eie volgelinge? Hulle dryf ook bose geeste uit; dus sal hulle julle veroordeel vir wat julle gesê het. <u>20</u>Maar as Ek bose geeste uitdryf deur die krag van God, dan het die koningsheerskappy van God tot by julle gekom. <u>21</u>Want wanneer Satan, wat ten volle gewapen is, sy paleis bewaak, is dit veilig – <u>22</u>totdat iemand wat sterker is, hom aanval en oorweldig en sy wapens afneem en wat hy van ander gesteel het, uitdeel.<br/><u>23</u>Enigiemand wat My nie help nie, weerstaan My; en enigiemand wat nie saam met My die skape bymekaarmaak nie, is besig om hulle uitmekaar te jaag.<br/><u>24</u>Wanneer ’n onrein gees iemand verlaat, gaan hy die woestyn in op soek na rus. Maar as hy dit nie kry nie, sê hy: ‘Ek sal teruggaan na die persoon toe waar ek vandaan kom.’ <u>25</u>Hy gaan dus terug en kry sy vorige tuiste uitgevee en skoon. <u>26</u>Dan gaan haal hy sewe ander geeste erger as hyself, en trek in die persoon in en bly in hom. En so is daardie persoon slegter daaraan toe as voorheen.</h2><p><u>27</u>Terwyl Hy praat, het ’n vrou in die skare uitgeroep:</p><h1>’n Vrou in die skare</h1><h4>God seën u moeder – die skoot waaruit U gekom het, en die borste wat U gevoed het!</h4><p><u>28</u>Hy het geantwoord: </p><h1>Jesus</h1><h2>Maar nog meer geseënd is almal wat die woord van God hoor en dit uitleef.</h2><p><u>29</u>Terwyl die skare om Jesus saamdrom, het Hy gesê: </p><h1>Jesus</h1><h2>Dit is bose tye hierdie, en hierdie bose geslag hou aan om van My ’n wonderteken te vra. Maar die enigste teken wat Ek hulle sal gee, is die teken van die profeet Jona. <u>30</u>Wat met hom gebeur het, was ’n teken vir die mense van Nineve dat God hom gestuur het. Wat met My gebeur, sal ’n teken wees dat God My, die Seun van die Mens, na hierdie mense gestuur het.<u>31</u>Die koningin van Skeba sal in die oordeelsdag opstaan en hierdie geslag veroordeel, want sy het van ’n ver land gekom om na die wysheid van Salomo te luister. En nou is Iemand groter as Salomo hier – en hierdie geslag weier om na Hom te luister.<br/> <u>32</u>Die mense van Nineve sal ook in die oordeelsdag opstaan en hierdie geslag veroordeel, want hulle het tot inkeer gekom deur die prediking van Jona. En nou is Iemand groter as Jona hier – en hierdie geslag weier om tot inkeer te kom.<br/><u>33</u>Niemand steek ’n lamp op en steek dit dan weg of sit dit onder ’n emmer nie. Inteendeel, dit word op ’n staander geplaas om lig te laat skyn vir almal wat die kamer binnekom. <u>34</u>Jou oog is die lamp vir jou liggaam. ’n Skoon oog laat lig in jou liggaam inskyn. Maar ’n vuil oog sluit die lig uit en dompel jou in duisternis. <u>35</u>Maak seker dat die lig wat jy dink jy het, nie dalk duisternis is nie. <u>36</u>As jou hele liggaam met lig gevul is, sonder donker hoekies, sal jou hele lewe stralend wees asof ’n helder lig op jou skyn.</h2><p><u>37</u>Toe Jesus klaar gepraat het, het een van die Fariseërs Hom na sy huis genooi vir ’n ete. Hy het dus ingegaan en sy plek aan tafel ingeneem.<br/></p><p><u>38</u>Sy gasheer was verbaas om te sien dat Hy plaasneem sonder om eers die seremoniële reiniging volgens Joodse gebruik na te kom.<br/></p><p><u>39</u>Toe het die Here vir hom gesê: </p><h1>Jesus</h1><h2>Julle, Fariseërs, is so versigtig om die buitekant van die koppie en bord skoon te maak, maar binne-in is julle nog smerig – vol inhaligheid en gemeenheid! <u>40</u>Dwase! Het God nie die binne- sowel as die buitekant gemaak nie? <u>41</u>Gee dus vir die behoeftiges wat binne die koppie en die bord is, en julle sal oral skoon wees.<br/><u>42</u>Maar ellende wag vir julle, Fariseërs! Want julle is nougeset om ’n tiende van selfs die kleinste deel van julle inkomste te gee, maar julle vergeet heeltemal van regverdigheid en die liefde vir God. Julle moet regverdigheid en liefde beoefen, maar sonder om die tiendes na te laat.<br/><u>43</u>Ellende wag vir julle, Fariseërs! Want julle hou van die ereplekke in die sinagoges en om eerbiedig gegroet te word wanneer julle deur die markpleine loop! <u>44</u>Ja, ellende wag vir julle! Want julle is soos versteekte grafte in die veld. Mense loop daaroor sonder om te weet van die korrupsie waaroor hulle loop.</h2><h1>’n Godsdienstige Leeraar<br/></h1><h4><u>45</u>Leermeester,</h4><p> sê ’n wetskenner, </p><h1>’n Godsdienstige Leeraar<br/></h1><h4>U beledig óns ook met wat U nou gesê het.</h4><h1>Jesus<br/></h1><h2><u>46</u>Ja,</h2><p>het Jesus geantwoord,</p><h1>Jesus</h1><h2> ellende wag ook vir julle, wetskenners! Want julle belas mense met onmoontlike godsdienstige eise, en julle lig nooit ’n vinger om die las te verlig nie.<br/><u>47</u>Ellende wag vir julle! Want julle bou grafte vir die profete wat julle voorouers lank gelede vermoor het. <u>48</u>So bevestig julle dat julle die dade van julle voorouers goedkeur. Húlle het immers die profete doodgemaak, maar júlle bou hulle grafte op.<br/><u>49</u>Dít is wat God in sy wysheid oor julle gesê het: ‘Ek sal profete en apostels na hulle toe stuur, en hulle sal sommige doodmaak en ander vervolg.’<br/><u>50</u>En julle van hierdie geslag sal verantwoordelik gehou word vir al God se profete van die skepping van die wêreld af – <u>51</u>van die moord van Abel af tot die moord van Sagaria wat tussen die altaar en die heiligdom vermoor is. Ja, dit sal sekerlik teen julle gehou word.<br/><u>52</u>Ellende wag vir julle, wetskenners! Want julle verberg die sleutel tot kennis vir die mense. Julle gaan self nie die koninkryk binne nie, en julle verhinder ander om in te gaan.</h2><p><u>53</u>Toe Jesus uit die huis uitgaan, het die wetskenners en Fariseërs baie vyandig begin raak en Hom met vrae bestook oor ’n klomp goed <u>54</u>in ’n poging om Hom te betrap op iets wat Hy verkeerd sê.</p><p></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/330","nextPath":"/332"}},"pageContext":{}}