{"data":{"french":{"path":"/394","title":"Introduction à la seconde épître aux Thessaloniciens","display":"none","bookName":"2 Thessaloniciens","ref":null,"html":"<h6>Persévère!</h6><p>Un message sur la venue de Christ encourage les croyants dans leur endurance</p><h6>Comment lire 2 Thessaloniciens? </h6><p>Que se passe-t-il? Parfois, le monde qui nous entoure semble imprévisible et plongé dans le chaos. Cette lettre offre quelque chose de stable – une perspective éternelle – qui nous permet d’évaluer les standards fluctuants de la société. Les paroles de Paul nous rappellent qu’alors que le monde penche vers sa fin, notre espérance pour l’éternité nous fortifie pour vivre jour après jour dans un environnement anti-chrétien.<br/>Le chapitre 1 encourage les chrétiens qui passent par la persécution à persévérer au sein des difficultés. Les chapitres 2 et 3 dénoncent de faux rapports indiquant que les derniers jours sont déjà venus et passés. Ces chapitres révèlent que certaines choses doivent prendre place avant que Jésus ne revienne, et ils suscitent une confiance inébranlable dans le fait que Dieu va accomplir son plan de rédemption. L’église est encouragée à rester patiente et stable. Nous devons persévérer fidèlement dans notre service diligent jusqu’à ce que Jésus revienne.<br/>Vous remarquerez plusieurs sujets qui montrent un parallèle avec ce que Paul avait abordé dans sa première épître aux Thessaloniciens: la souffrance (1 Thes. 2:14-16; 2 Thes. 1:3-12); le travail (1 Thes. 4:9-12; 2 Thes. 3:6-15); et les temps de la fin (1 Thes. 4:13-5:11; 2 Thes. 2:1-12). Ensemble, ces lettres nous disent beaucoup de ce que nous savons sur le retour du Seigneur.</p><h6>Qui a écrit ce livre? </h6><p>L’apôtre Paul l’a écrit, peut-être déjà en 50 de notre ère, ou peu après, après avoir écrit 1 Thessaloniciens.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Paul a écrit aux croyants de Thessalonique qui avaient besoin d’une dose encore plus forte des conseils qu’il leur avait donnés dans sa première lettre.</p><h6>Ce que SourceView nous indique. </h6><p>Lire la lettre de Paul aux Thessaloniciens est comme écouter un côté d’une conversation téléphonique. Pour cette raison, tout le texte SourceView est en noir. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/393","nextPath":"/395"}},"pageContext":{}}