{"data":{"french":{"path":"/418","title":"Introduction à la seconde épître de Jean","display":"none","bookName":"2 Jean","ref":null,"html":"<h6>Fermez la porte</h6><p>Quand il ne faut pas mettre un panneau «Bienvenue!»</p><h6>Comment lire 2 Jean? </h6><p>Jean appelle ses lecteurs à «faire attention» (verset 8), à se tenir sur leurs gardes contre ce qui peut détruire la communauté de foi. Une vie d’amour n’implique pas de vivre sans discernement. Jean explique clairement aux croyants que si quelqu’un «vient chez vous et n’apporte pas cet enseignement, ne le prenez pas chez vous et ne le saluez pas» (verset 10).<br/>Lisez cette lettre comme si vous la receviez d’un pasteur à la retraite bien-aimé, que vous respectez beaucoup. Il y explique comment répondre à ceux dont les paroles et les œuvres contredisent la parole de Dieu – même s’ils se présentent eux-mêmes comme ses messagers. Recherchez les encouragements à connaître la vérité de Dieu et à marcher dans cette vérité sans chanceler. Soyez confiants que l’amour authentique se positionne pour la vérité et ne facilite pas la diffusion du mensonge.</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Jean, qui a aussi écrit 1 Jean et l’évangile qui porte son nom, l’a écrit dans la même période que 1 Jean vers la fin des années 80 de notre ère.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Jean a écrit cette note personnelle à des chrétiens qui ont pu se sentir manipulés par des faux docteurs. Maintenant, en tant que vieil homme, il écrit pour tenter de protéger ses enfants bien-aimés dans la foi et qu’ils ne soient pas trompés et attirés loin de la vérité de l’évangile.</p><h6>Que se passait-il à cette époque? </h6><p>De nombreuses communautés naissaient dans tout l’empire romain, et un début de structure d’autorité et d’organisation commençait à se développer. La première grande persécution, sous Néron, avait pris la vie de milliers de chrétiens, dont les apôtres Paul et Pierre. En tant que dernier apôtre encore en vie, Jean était l’ancre de l’âme de l’église primitive dans cette période tumultueuse.</p><h6>Ce que SourceView nous indique. </h6><p>La lettre de Jean pour protéger les croyants des faux docteurs n’est qu’une partie d’un dialogue; pour cette raison, tout le texte au format SourceView est en noir. La lettre est imprimée en lettres cursives pour redonner l’impression que les premiers lecteurs ont pu avoir en lisant une lettre manuscrite.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/417","nextPath":"/419"}},"pageContext":{}}