{"data":{"thai":{"path":"/352","title":"ขึ้นสู่สวรรค์และเทศกาลเพ็นเทคอสต์","display":"block","bookName":"กิจการของอัครทูต","ref":"1:1-2:47","html":"<p>   <strong>1</strong><u>1</u>เรียนใต้เท้าเธโอฟีลัส ในฉบับแรกนั้น ข้าพเจ้าได้เขียนถึงทุกสิ่งที่พระเยซูเริ่มกระทำและสั่งสอน <u>2</u>จนถึงวันที่พระองค์ถูกรับขึ้นสู่สวรรค์ หลังจากที่พระองค์สั่งเหล่าอัครทูตซึ่งพระองค์ได้เลือกไว้แล้ว โดยอานุภาพของพระวิญญาณบริสุทธิ์ <u>3</u>หลังจากที่ทนทุกข์ทรมาน พระองค์ได้ปรากฏกายให้คนเหล่านั้นเห็น และได้กระทำสิ่งอันเป็นข้อพิสูจน์หลายประการว่า พระองค์ยังมีชีวิตอยู่ พระองค์ปรากฏกายแก่พวกเขาในช่วงเวลา 40 วัน และได้กล่าวถึงอาณาจักรของพระเจ้า<br />   <u>4</u>ครั้งหนึ่ง ขณะที่พระองค์กำลังรับประทานอยู่กับพวกเขา พระองค์ได้สั่งพวกเขาว่า</p><h1>พระเยซู</h1><h2>อย่าออกไปจากเมืองเยรูซาเล็ม แต่จงรอรับของประทานซึ่งพระบิดาได้ให้สัญญาไว้ ดังที่เราพูดไว้กับพวกเจ้าแล้ว <u>5</u>ด้วยว่ายอห์นให้บัพติศมาด้วยน้ำ* แต่อีกไม่กี่วัน เจ้าจะรับบัพติศมาด้วยพระวิญญาณบริสุทธิ์</h2><p>   <u>6</u>ดังนั้นเมื่อเหล่าสาวกมาประชุมร่วมกันแล้วก็ได้ถามพระองค์ว่า</p><h1>ซีโมนเปโตร&อัครทูต</h1><h3>พระองค์ท่าน พระองค์จะให้อิสราเอลกลับมาปกครองอาณาจักรในไม่ช้าหรือ</h3><p><u>7</u>พระองค์กล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>ไม่ใช่เรื่องที่เจ้าจะได้รู้วันเวลา ที่พระบิดาได้กำหนดขึ้นด้วยสิทธิอำนาจของพระองค์เอง <u>8</u>แต่เจ้าจะได้รับฤทธานุภาพ เมื่อพระวิญญาณบริสุทธิ์สถิตกับเจ้า และเจ้าจะเป็นบรรดาพยานของเราในเมืองเยรูซาเล็ม ทั่วแคว้นยูเดีย แคว้นสะมาเรีย และสุดขอบโลก</h2><p><u>9</u>สิ้นคำกล่าวแล้ว พระองค์ก็ถูกรับขึ้นไปต่อหน้าคนเหล่านั้น ครั้นแล้วก็มีเมฆก้อนหนึ่งมาบังพระองค์พ้นจากสายตาพวกเขา <u>10</u>ขณะที่คนเหล่านั้นแหงนหน้ามองพระเยซูจากไป โดยไม่กะพริบตาอยู่นั้นเอง ดูเถิด มีชาย 2 คนสวมเสื้อสีขาวมายืนอยู่ข้างๆ <u>11</u>ชายทั้งสองกล่าวขึ้นว่า</p><h1>ทูตสวรรค์สององค</h1><h4>ชาวกาลิลีเอ๋ย ทำไมท่านจึงยืนแหงนดูฟ้าอยู่ที่นี่ พระเยซูถูกรับไปจากท่านขึ้นสู่สวรรค์ พระองค์จะกลับมาในแบบเดียวกันกับที่ท่านเห็นพระองค์คืนสู่สวรรค์นั้น</h4><p>   <u>12</u>พวกเขาเดินกลับจากภูเขามะกอกไปยังเมืองเยรูซาเล็ม ซึ่งเป็นระยะทางเดินสำหรับวันสะบาโต* <u>13</u>เมื่อถึงแล้วก็ขึ้นไปยังห้องชั้นบนที่เขากำลังพักอยู่ ซึ่งขณะนั้นมีเปโตร ยอห์น ยากอบ อันดรูว์ ฟีลิป โธมัส บาร์โธโลมิว มัทธิว ยากอบบุตรของอัลเฟอัส ซีโมนผู้เป็นพรรคชาตินิยม และยูดาสบุตรของยากอบ <u>14</u>เขาเหล่านี้อธิษฐานร่วมกัน พร้อมกับกลุ่มสตรีและมารีย์มารดาของพระเยซู และกับเหล่าน้องชายของพระองค์อยู่เสมอ<br />   <u>15</u>แล้วเปโตรก็ยืนขึ้นท่ามกลางหมู่พี่น้อง (รวมทั้งกลุ่มได้ประมาณ 120 คน) <u>16</u>พูดขึ้นว่า</p><h1>ซีโมนเปโตร</h1><h3>พี่น้องทั้งหลาย เรื่องของยูดาสผู้นำคนไปจับพระเยซู ต้องเป็นไปตามที่พระคัมภีร์ระบุไว้ ดังที่พระวิญญาณบริสุทธิ์ได้กล่าวถึงโดยผ่านดาวิดนานมาแล้ว <u>17</u>เขาเป็นคนหนึ่งในพวกเรา และทำงานรับใช้ร่วมกัน</h3><p><u>18</u>(ยูดาสได้นำเงินรางวัลที่ได้จากการทำความชั่วของตนไปซื้อที่ดินแปลงหนึ่ง แล้วเขาล้มคะมำลง ท้องแตกและไส้ทะลัก ณ ที่นั้น <u>19</u>เมื่อทุกคนในเมืองเยรูซาเล็มได้ยินเรื่องนี้ ก็เรียกที่ดินนั้นตามภาษาของตนว่า อาเคลดามา คือที่ดินเลือด)<br />   <u>20</u>เปโตรพูดว่า</p><h1>ซีโมนเปโตร</h1><h3>ด้วยเหตุว่ามีบันทึกไว้ในฉบับสดุดีดังนี้<br />   ‘ขอให้ค่ายของเขาร้าง และอย่าได้มีผู้ใดอาศัยอยู่เลย’*และ<br />   ‘ขอให้คนอื่นมาเป็นผู้นำแทนในตำแหน่งของเขา’*<br />   <u>21</u>ฉะนั้น จำเป็นอย่างยิ่งที่จะต้องเลือกคนใดคนหนึ่ง ในบรรดาผู้ชายที่ได้อยู่กับพวกเรา ตลอดระยะเวลาที่พระเยซูองค์พระผู้เป็นเจ้าเข้านอกออกในท่ามกลางพวกเรา <u>22</u>นับตั้งแต่เวลาที่ยอห์นทำพิธีบัพติศมาให้แก่พระเยซู จนถึงเวลาที่พระองค์ถูกรับขึ้นไปจากเรา เพราะผู้ที่จะได้รับเลือกนั้น ต้องเป็นพยานร่วมกับเราถึงการฟื้นคืนชีวิตของพระองค์</h3><p><u>23</u>ดังนั้น พวกเขาจึงเสนอชื่อชาย 2 คนคือ โยเซฟที่บางคนเรียกว่าบาร์ซับบาส (มีอีกชื่อหนึ่งด้วยว่ายุสทัส) และมัทธีอัส <u>24</u>แล้วก็อธิษฐานว่า</p><h1>ผู้เชื้อในเมืองเยรูซาเล็ม</h1><h4>ข้าแต่พระผู้เป็นเจ้า พระองค์ทราบถึงจิตใจของทุกๆ คน ขอพระองค์ได้โปรดชี้ให้พวกเราเห็นว่า ในระหว่าง 2 คนนี้ ผู้ใดคือผู้ที่พระองค์เลือก <u>25</u>ให้ปฏิบัติงานรับใช้ของอัครทูตแทนยูดาส ซึ่งได้จากไปยังที่ๆ เขาสมควรอยู่</h4><p><u>26</u>จากนั้นพวกเขาก็จับฉลาก ซึ่งได้เป็นชื่อของมัทธีอัส ฉะนั้นเขาจึงเป็นคนที่เพิ่มเข้ามาในหมู่อัครทูตทั้งสิบเอ็ด<br />   <strong>2</strong><u>1</u>เมื่อถึงวันเทศกาลเพ็นเทคศเต* ขณะที่พี่น้องทั้งหลายรวมตัวกันอยู่ในที่แห่งเดียวกัน <u>2</u>ในทันใดนั้นมีเสียงเหมือนลมพัดกล้าจากฟ้าสวรรค์ ดังก้องทั่วบ้านที่พวกเขากำลังนั่งกันอยู่ <u>3</u>มีเปลวไฟรูปร่างเหมือนลิ้นปรากฏขึ้น และกระจายแยกออกไปอยู่เหนือพวกเขาแต่ละคน <u>4</u>ทุกคนจึงเปี่ยมล้นด้วยพระวิญญาณบริสุทธิ์ และเริ่มพูดภาษาที่ตนไม่รู้จัก ตามแต่พระวิญญาณบริสุทธิ์โปรดให้พูด<br />   <u>5</u>มีกลุ่มชาวยิวจากทั่วทุกมุมโลกที่อาศัยอยู่ในเมืองเยรูซาเล็ม คนเหล่านี้ล้วนเกรงกลัวในพระเจ้า <u>6</u>เมื่อบังเกิดเสียงอย่างนั้น คนกลุ่มใหญ่จึงพากันเข้ามาและต่างก็ฉงนสนเท่ห์ เพราะแต่ละคนได้ยินพวกเขาพูดภาษาของตน <u>7</u>คนทั้งปวงล้วนแต่อัศจรรย์ใจยิ่งนัก จึงถามกันว่า</p><h1>ชาวยิวจากทั่วทุกมุมโลก</h1><h4>พวกคนที่กำลังพูดอยู่นี้เป็นชาวกาลิลีมิใช่หรือ <u>8</u>แล้วเป็นไปได้อย่างไร ที่พวกเราแต่ละคนได้ยินภาษาของเราเอง <u>9</u>ชาวปาร์เธีย มีเดีย และชาวเอลาม คนที่อยู่ในเขตแดนเมโสโปเตเมีย แคว้นยูเดีย แคว้นคัปปาโดเซีย แคว้นปอนทัสและเอเชีย <u>10</u>แคว้นฟรีเจีย แคว้นปัมฟีเลีย ประเทศอียิปต์ และบางส่วนของลิเบียใกล้เมืองไซรีน บ้างก็เป็นชาวโรมซึ่งมาเยือน(คือชาวยิวและพวกที่เปลี่ยนมาเชื่อในศาสนายิว) <u>11</u>อีกทั้งชาวเกาะครีตและชาวอาระเบียด้วย พวกเราได้ยินคนเหล่านั้น กล่าวถึงสิ่งมหัศจรรย์ของพระเจ้าในภาษาของเราเอง</h4><p><u>12</u>ผู้คนเหล่านั้นพากันอัศจรรย์ใจและฉงนสนเท่ห์ จึงถามกันและกันว่า</p><h1>ชาวยิวจากทั่วทุกมุมโลก</h1><h4>นี่มันหมายความว่าอย่างไรกัน</h4><p><u>13</u>แต่มีบางคนที่ได้ล้อเลียนและพูดว่า</p><h1>ชาวยิวจากทั่วทุกมุมโลก</h1><h4>พวกเขาดื่มเหล้าองุ่นมากเกินไป</h4><p>   <u>14</u>เปโตรจึงยืนขึ้นพร้อมกับอัครทูตทั้งสิบเอ็ด และกล่าวกับผู้คนด้วยเสียงอันดังว่า</p><h1>ซีโมนเปโตร</h1><h3>ท่านชาวยิวทั้งหลาย และทุกท่านที่อาศัยอยู่ในเมืองเยรูซาเล็ม ขอให้ข้าพเจ้าได้อธิบายบางสิ่งแก่ท่านเถิด จงฟังสิ่งที่ข้าพเจ้าจะพูดให้ดี <u>15</u>ผู้คนเหล่านี้ไม่ได้เมาอย่างที่ท่านคิดกัน แล้วนี่ก็ 9 โมงเช้าเท่านั้น <u>16</u>แต่สิ่งที่เกิดขึ้นนี้ เป็นไปตามคำที่โยเอลผู้เผยคำกล่าวของพระเจ้าได้กล่าวไว้ว่า<br />   <u>17</u>‘พระเจ้ากล่าวว่า เมื่อถึงช่วงเวลาแห่งวาระสุดท้าย<br />   เราจะหลั่งวิญญาณของเราสู่มนุษย์ทั้งหลาย<br />   บุตรชายหญิงของเจ้าจะเผยคำกล่าวของพระเจ้า<br />   คนหนุ่มจะเห็นภาพนิมิตต่างๆ<br />   ผู้เฒ่าจะฝันเห็น<br />   <u>18</u>แม้แต่ผู้รับใช้ของเราทั้งชายหญิง<br />   เราก็จะหลั่งวิญญาณของเราในวาระนั้น<br />   และเขาเหล่านั้นจะเผยคำกล่าวของพระเจ้า<br />   <u>19</u>เราจะแสดงสิ่งมหัศจรรย์ต่างๆ ที่ปรากฏในสวรรค์ เบื้องบน<br />   และปรากฏการณ์อัศจรรย์ต่างๆ บนโลกเบื้องล่าง<br />   จะมีเลือด ไฟ และกลุ่มควัน<br />   <u>20</u>ดวงอาทิตย์จะกลายเป็นความมืด<br />   ดวงจันทร์จะกลายเป็นเลือด<br />   ก่อนที่จะถึงวันอันยิ่งใหญ่และงามตระการของ พระผู้เป็นเจ้า<br />   <u>21</u>และทุกคนที่ออกพระนามพระนามของพระผู้เป็นเจ้า จะรอดพ้น’*<br />   <u>22</u>ชาวอิสราเอลเอ๋ย จงฟังเถิด พระเจ้าได้รับรองให้พระเยซูแห่งเมืองนาซาเร็ธ เป็นผู้สำแดงฤทธานุภาพ สิ่งมหัศจรรย์ และปรากฏการณ์อัศจรรย์ต่างๆ ท่ามกลางท่าน ดังที่ท่านทราบกันอยู่ <u>23</u>พระเยซูผู้นี้ถูกมอบให้ท่าน ตามแผนการที่วางไว้และการรู้เหตุการณ์ล่วงหน้าของพระเจ้า ท่านได้ประหารพระองค์ พวกคนชั่วร้ายให้ความช่วยเหลือท่านในการตรึงพระองค์บนไม้กางเขน <u>24</u>แต่พระเจ้าให้พระองค์ฟื้นคืนชีวิตจากความตาย ปลดปล่อยพระองค์ให้หลุดพ้นจากความเจ็บปวดรวดร้าวแห่งความตาย เพราะความตายไม่อาจฉุดรั้งพระองค์ไว้ได้ <u>25</u>ด้วยว่าดาวิดได้กล่าวเกี่ยวกับพระองค์ไว้ว่า<br />   ‘ข้าพเจ้าเห็นพระผู้เป็นเจ้า ณ เบื้องหน้าข้าพเจ้าเสมอ<br />   ด้วยว่าพระองค์อยู่ทางขวามือของข้าพเจ้า<br />   จึงไม่มีผู้ใดทำให้ข้าพเจ้าหวั่นไหวได้<br />   <u>26</u>ฉะนั้น ใจของข้าพเจ้าแสนจะโสมนัส<br />   และลิ้นของข้าพเจ้าจึงชื่นชมยินดี<br />   ร่างกายของข้าพเจ้าก็จะมีชีวิตอยู่ด้วยความหวัง<br />   <u>27</u>เพราะพระองค์จะไม่ละทิ้งข้าพเจ้าไว้ในแดนคนตาย<br />   และจะไม่ปล่อยให้องค์ผู้บริสุทธิ์ของพระองค์เปื่อยเน่าไป<br />   <u>28</u>พระองค์ได้ให้ข้าพเจ้าทราบถึงวิถีทางแห่งชีวิต<br />   และจะโปรดให้ข้าพเจ้าปิติอย่างมากล้น ณ เบื้องหน้าพระองค์’*<br />   <u>29</u>พี่น้องทั้งหลาย ข้าพเจ้ากล่าวกับท่านได้อย่างมั่นใจว่า ดาวิดบรรพบุรุษของเราผู้ล่วงลับไปแล้ว และถ้ำเก็บศพของท่านก็ยังอยู่จนทุกวันนี้ <u>30</u>ท่านเป็นผู้เผยคำกล่าวของพระเจ้า และทราบว่าพระเจ้าได้ให้คำปฏิญาณว่า พระองค์จะให้ผู้หนึ่งในบรรดาผู้สืบวงศ์ตระกูลครองบัลลังก์ <u>31</u>ท่านล่วงรู้ล่วงหน้า จึงได้กล่าวถึงการฟื้นคืนชีวิตของพระคริสต์ว่า พระองค์จะไม่ถูกทอดทิ้งอยู่ในแดนคนตาย และร่างของพระองค์ก็จะไม่เปื่อยเน่า <u>32</u>พระเจ้าได้บันดาลให้พระเยซูนี้ฟื้นคืนชีวิต และพวกเราทุกคนก็เป็นพยานในเรื่องจริงนี้ <u>33</u>พระองค์ได้รับการเชิดชูอยู่ทางเบื้องขวามือของพระเจ้า พระบิดาได้มอบพระวิญญาณบริสุทธิ์ตามพระสัญญาให้แก่พระองค์ เพื่อหลั่งให้แก่พวกเรา ดังที่ท่านเห็นและได้ยินกัน <u>34</u>ด้วยว่าดาวิดไม่ได้ขึ้นไปสวรรค์แต่ยังได้กล่าวไว้ว่า<br />   ‘พระผู้เป็นเจ้ากล่าวกับพระผู้เป็นเจ้าของข้าพเจ้าว่า<br />   “จงนั่งทางด้านขวาของเรา<br />   <u>35</u>จนกว่าเราจะทำให้พวกศัตรูของเจ้าอยู่ใต้เท้า<br />   ดั่งที่วางเท้าของเจ้า”’*<br />   <u>36</u>ฉะนั้น ให้ชาวอิสราเอลทั้งปวงตระหนักว่า พระเจ้าให้พระเยซูเป็นทั้งพระผู้เป็นเจ้าและพระคริสต์ ซึ่งพวกท่านได้ตรึงที่ไม้กางเขนแล้ว</h3><p>   <u>37</u>เมื่อผู้คนได้ยินแล้วก็รู้สึกเสียดแทงใจ จึงพูดกับเปโตรและอัครทูตอื่นๆ ว่า</p><h1>ชาวยิวจากทั่วทุกมุมโลก</h1><h4>พี่น้องทั้งหลาย พวกเราควรจะทำอย่างไรกันดี</h4><p><u>38</u>เปโตรจึงตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>พวกท่านทุกๆ คนจงกลับใจและรับบัพติศมาในพระนามของพระเยซูคริสต์ เพื่อรับการยกโทษบาปของท่าน แล้วท่านจะได้รับของประทานคือพระวิญญาณบริสุทธิ์ <u>39</u>พระสัญญานี้เป็นของท่าน ของลูกๆ และทุกท่านที่อยู่ห่างไกล และทุกท่านที่พระผู้เป็นเจ้า พระเจ้าของเราจะเรียกตัว</h3><p><u>40</u>ท่านได้เตือนผู้คนหลายต่อหลายสิ่ง โดยเฉพาะอย่างยิ่งได้เตือนว่า</p><h1>ซีโมนเปโตร</h1><h3>จงให้ตัวท่านเองรอดพ้นจากคนในช่วงกาลเวลาที่คดโกงนี้เถิด</h3><p><u>41</u>ผู้ที่ยอมรับคำประกาศของเปโตรก็รับบัพติศมา ในวันนั้นมีจำนวนที่เพิ่มขึ้นอีกประมาณ 3,000 คน<br />   <u>42</u>ผู้คนเหล่านั้นล้วนใฝ่ใจทั้งในคำสั่งสอนของเหล่าอัครทูต การร่วมสามัคคีธรรม รวมถึงการบิขนมปัง* และการอธิษฐาน <u>43</u>ทุกคนเกรงกลัวในสิ่งมหัศจรรย์และปรากฏการณ์อัศจรรย์ต่างๆ ที่พวกอัครทูตกระทำ <u>44</u>ทุกคนที่เชื่อต่างก็พบปะกันด้วยความใกล้ชิดอยู่เสมอ และแบ่งปันสิ่งของที่ตนมีให้แก่กันและกัน <u>45</u>ต่างขายสมบัติพัสถานของตนเอง เพื่อแบ่งปันให้แก่ทุกคนที่ขัดสน <u>46</u>เขาเหล่านั้นร่วมประชุมกันต่อไปทุกวันในบริเวณพระวิหาร บิขนมปังรับประทานกันตามบ้านด้วยความยินดีและความจริงใจ <u>47</u>ผู้ที่เชื่อพากันสรรเสริญพระเจ้า และคนทั่วไปล้วนชื่นชมไปกับพวกเขาด้วย พระผู้เป็นเจ้าได้เพิ่มจำนวนผู้รอดพ้นให้ทวีขึ้นเป็นประจำทุกวัน</p><h5>*1:5 บัพติศมา พิธีบัพติศมาคือการจุ่มตัวลงในน้ำ เป็นสัญลักษณ์ของผู้ที่ตั้งใจจะกลับใจจากการทำบาป<br />*1:12 ระยะทางเดินสำหรับวันสะบาโต ประมาณได้ 1,100 เมตร<br />*1:20a ฉบับสดุดี 69:25<br />*1:20b ฉบับสดุดี 109:8<br />*2:1 เพ็นเทคศเต เป็นภาษากรีก หมายความว่าวันที่ 50 คือ 50 วันหลังจากเทศกาลวันปัสกา และเป็นวันฉลองเทศกาลวันเก็บเกี่ยวข้าวสาลี ฉบับอพยพ 23:16, 34:22; เลวีนิติ 23:15-21; เฉลยธรรมบัญญัติ 16:9-12<br />*2:21 ฉบับโยเอล 2:28-32<br />*2:28 ฉบับสดุดี 16:8-11<br />*2:35 ฉบับสดุดี 110:1<br />*2:42 การบิขนมปังคงจะรวมถึงการฉลองอาหารมื้อสุดท้ายที่พระเยซูร่วมรับประทานกับสาวกในคืนที่พระองค์ถูกตรึงบนไม้กางเขน</h5>","questionsTitle":"เปรียบเทียบ, เปรียบความแตกต่าง และ การเน้นย้ำ","Question1":"การเปรียบเทียบ คือ การเปรียบระหว่างบุคคลสองคนขึ้นไป เปรียบเทียบความคิด และเปรียบเทียบสถานการณ์ ท่านค้นพบการเปรียบเทียบในเรื่องนี้หรือไม่ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบเทียบสิ่งนี้","Question2":"การเปรียบความแตกต่าง คือ การเปรียบความแตกต่างระหว่างบุคคลสองคนขึ้นไป เปรียบความแตกต่างในความคิด และเปรียบความแตกต่างของสถานการณ์ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบความแตกต่างสิ่งนี้","Question3":"ใช้เวลาในการสังเกตุหาการเน้นย้ำ ในคำพูดหรือแนวคิดที่ท่านพบจากเรื่องนี้","Question4":"ใช้เวลาในการเขียนคำอธิษฐานเพื่อตอบสนองต่อ การเปรียบเทียบ การเปรียบความแตกต่าง และการเน้นย้ำที่ท่านพบจากเรื่องนี้","prevPath":"/351","nextPath":"/353"}},"pageContext":{}}