{"data":{"russian":{"path":"/426","title":"Seven Seals","display":"block","bookName":"Откровение","ref":"4:1-8:1","html":"<p>   <strong>4</strong><u>1</u>После сего я взглянул, и вот, дверь отверста на небе, и прежний голос, который я слышал как бы звук трубы, говоривший со мною, сказал: взойди сюда, и покажу тебе, чему надлежит быть после сего.<br />   <u>2 </u>И тотчас я был в духе; и вот, престол стоял на небе, и на престоле был Сидящий;<br />   <u>3 </u>и Сей Сидящий видом был подобен камню яспису и сардису; и радуга вокруг престола, видом подобная смарагду.<br />   <u>4 </u>И вокруг престола двадцать четыре престола; а на престолах видел я сидевших двадцать четыре старца, которые облечены были в белые одежды и имели на головах своих золотые венцы.<br />   <u>5 </u>И от престола исходили молнии и громы и гласы, и семь светильников огненных горели перед престолом, которые суть семь духов Божиих;<br />   <u>6 </u>и перед престолом море стеклянное, подобное кристаллу; и посреди престола и вокруг престола четыре животных, исполненных очей спереди и сзади.<br />   <u>7 </u>И первое животное было подобно льву, и второе животное подобно тельцу, и третье животное имело лице, как человек, и четвертое животное подобно орлу летящему.<br />   <u>8 </u>И каждое из четырех животных имело по шести крыл вокруг, а внутри они исполнены очей; и ни днем, ни ночью не имеют покоя, взывая: свят, свят, свят Господь Бог Вседержитель, Который был, есть и грядет.<br />   <u>9 </u>И когда животные воздают славу и честь и благодарение Сидящему на престоле, Живущему во веки веков,<br />   <u>10 </u>тогда двадцать четыре старца падают пред Сидящим на престоле, и поклоняются Живущему во веки веков, и полагают венцы свои перед престолом, говоря:<br />   <u>11 </u>достоин Ты, Господи, приять славу и честь и силу: ибо Ты сотворил все, и [все] по Твоей воле существует и сотворено.<br />   <strong>5 </strong>И видел я в деснице у Сидящего на престоле книгу, написанную внутри и отвне, запечатанную семью печатями.<br />   <u>2 </u>И видел я Ангела сильного, провозглашающего громким голосом: кто достоин раскрыть сию книгу и снять печати ее?<br />   <u>3 </u>И никто не мог, ни на небе, ни на земле, ни под землею, раскрыть сию книгу, ни посмотреть в нее.<br />   <u>4 </u>И я много плакал о том, что никого не нашлось достойного раскрыть и читать сию книгу, и даже посмотреть в нее.<br />   <u>5 </u>И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, [и может] раскрыть сию книгу и снять семь печатей ее.<br />   <u>6 </u>И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных во всю землю.<br />   <u>7 </u>И Он пришел и взял книгу из десницы Сидящего на престоле.<br />   <u>8 </u>И когда он взял книгу, тогда четыре животных и двадцать четыре старца пали пред Агнцем, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых.<br />   <u>9 </u>И поют новую песнь, говоря: достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и Кровию Своею искупил нас Богу из всякого колена и языка, и народа и племени,<br />   <u>10 </u>и соделал нас царями и священниками Богу нашему; и мы будем царствовать на земле.<br />   <u>11 </u>И я видел, и слышал голос многих Ангелов вокруг престола и животных и старцев, и число их было тьмы тем и тысячи тысяч,<br />   <u>12 </u>которые говорили громким голосом: достоин Агнец закланный принять силу и богатство, и премудрость и крепость, и честь и славу и благословение.<br />   <u>13 </u>И всякое создание, находящееся на небе и на земле, и под землею, и на море, и все, что в них, слышал я, говорило: Сидящему на престоле и Агнцу благословение и честь, и слава и держава во веки веков.<br />   <u>14 </u>И четыре животных говорили: аминь. И двадцать четыре старца пали и поклонились Живущему во веки веков.<br />   <strong>6 </strong>И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырех животных, говорящее как бы громовым голосом: иди и смотри.<br />   <u>2 </u>Я взглянул, и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он [как] победоносный, и чтобы победить.<br />   <u>3 </u>И когда он снял вторую печать, я слышал второе животное, говорящее: иди и смотри.<br />   <u>4 </u>И вышел другой конь, рыжий; и сидящему на нем дано взять мир с земли, и чтобы убивали друг друга; и дан ему большой меч.<br />   <u>5 </u>И когда Он снял третью печать, я слышал третье животное, говорящее: иди и смотри. Я взглянул, и вот, конь вороной, и на нем всадник, имеющий меру в руке своей.<br />   <u>6 </u>И слышал я голос посреди четырех животных, говорящий: хиникс пшеницы за динарий, и три хиникса ячменя за динарий; елея же и вина не повреждай.<br />   <u>7 </u>И когда Он снял четвертую печать, я слышал голос четвертого животного, говорящий: иди и смотри.<br />   <u>8 </u>И я взглянул, и вот, конь бледный, и на нем всадник, которому имя 'смерть'; и ад следовал за ним; и дана ему власть над четвертою частью земли--умерщвлять мечом и голодом, и мором и зверями земными.<br />   <u>9 </u>И когда Он снял пятую печать, я увидел под жертвенником души убиенных за слово Божие и за свидетельство, которое они имели.<br />   <u>10 </u>И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?<br />   <u>11 </u>И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их и братья их, которые будут убиты, как и они, дополнят число.<br />   <u>12 </u>И когда Он снял шестую печать, я взглянул, и вот, произошло великое землетрясение, и солнце стало мрачно как власяница, и луна сделалась как кровь.<br />   <u>13 </u>И звезды небесные пали на землю, как смоковница, потрясаемая сильным ветром, роняет незрелые смоквы свои.<br />   <u>14 </u>И небо скрылось, свившись как свиток; и всякая гора и остров двинулись с мест своих.<br />   <u>15 </u>И цари земные, и вельможи, и богатые, и тысяченачальники, и сильные, и всякий раб, и всякий свободный скрылись в пещеры и в ущелья гор,<br />   <u>16 </u>и говорят горам и камням: падите на нас и сокройте нас от лица Сидящего на престоле и от гнева Агнца;<br />   <u>17 </u>ибо пришел великий день гнева Его, и кто может устоять?<br />   <strong>7 </strong>И после сего видел я четырех Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево.<br />   <u>2 </u>И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:<br />   <u>3 </u>не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.<br />   <u>4 </u>И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых.<br />   <u>5 </u>Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;<br />   <u>6 </u>из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;<br />   <u>7 </u>из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;<br />   <u>8 </u>из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч.<br />   <u>9 </u>После сего взглянул я, и вот, великое множество людей, которого никто не мог перечесть, из всех племен и колен, и народов и языков, стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих.<br />   <u>10 </u>И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!<br />   <u>11 </u>И все Ангелы стояли вокруг престола и старцев и четырех животных, и пали перед престолом на лица свои, и поклонились Богу,<br />   <u>12 </u>говоря: аминь! благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь.<br />   <u>13 </u>И, начав речь, один из старцев спросил меня: сии облеченные в белые одежды кто, и откуда пришли?<br />   <u>14 </u>Я сказал ему: ты знаешь, господин. И он сказал мне: это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои Кровию Агнца.<br />   <u>15 </u>За это они пребывают [ныне] перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них.<br />   <u>16 </u>Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной:<br />   <u>17 </u>ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их.<br />   <strong>8 </strong>И когда Он снял седьмую печать, сделалось безмолвие на небе, как бы на полчаса.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/425","nextPath":"/427"}},"pageContext":{}}