{"data":{"mongolian":{"path":"/328","title":"Дуудлага, Эдгэрэл, Сургаал ","display":"block","bookName":"Лук ","ref":"5:1-6:49","html":"<p><strong>5</strong><u>1</u>Бурханы үгийг сонсох гэсэн ард олон Түүнийг тойрон бүчсээр байхад Тэр Геннесаретын нуурын эрэг дээр зогсож байсан бөгөөд <u>2</u>тэр үед нуурын хөвөөнд хоёр завь байхыг харав. Харин загасчид нь завинаасаа буугаад тороо угааж байлаа. <u>3</u>Есүс завинуудын нэгэн дээр буюу Симоны завин дээр гараад, газраас жаахан холдуулахыг түүнээс гуйж, суугаад завин дээрээс ард олонд сургаалаа заалаа. <u>4</u>Тэрээр айлдаж дуусаад, Симонд</p><h1>Есүс</h1><h2>—Усны гүн уруу нь оч, загасчлахын тулд тороо доошлуул </h2><p>гэхэд <u>5</u>Симон</p><h1>Симон Петр </h1><h3>—Эзэнтэн, бид шөнөжингөө зүдэж зүтгээд юу ч бариагүй, гэхдээ хэлснээр Тань тороо доошлуулъя </h3><p>гэв. <u>6</u>Ийн үйлдтэл маш олон загас орсноор тор нь хүүрч эхлэв. <u>7</u>Тэд нөгөө завин дээр буй нөхдөдөө, ирж туслахыг дохиход тэд ирж хоёр завийг дүүргэсэнд живэх шахав. <u>8</u>Үүнийг үзсэн Симон Петр, Есүсийн хөлд унаад</p><h1>Симон Петр </h1><h3>—Эзэн, намайг орхиоч! Би нүгэлт хүн </h3><p>гэлээ. <u>9</u>Энэ загасчлалаас болж тэр болон нөхөд нь бүр цочирджээ. <u>10</u>Мөн Симоны хамтрагчид болох Зебедеен хөвгүүд Иаков, Иохан хоёр ч гайхаж хоцров. Тэгтэл Есүс, Симонд</p><h1>Есүс</h1><h2>—Бүү ай! Үүнээс хойш чи хүмүүсийг загасчлах болно </h2><p>гэв. <u>11</u>Тэгээд тэд завиа эрэгт татан гаргаад, бүхнээ орхин, Түүнийг дагалаа.</p><p><u>12</u>Есүсийг нэгэн хотод байх үед нь, харагтун, нэл уяман болсон нэг эр Түүнийг хараад нүүрээрээ унаж</p><h1>Уяман өвчтөн</h1><h4>—Эзэн, Та хүсвэл намайг цэвэр болгож* чадна шүү дээ </h4><p>гэж гуйлаа. <u>13</u>Тэр гараа сунган түүнд хүрч</p><h1>Есүс</h1><h2>—Би хүсэж байна. Цэвэрш </h2><p>гэхэд тэр даруй уяман өвчин нь түүнээс ариллаа. <u>14</u>Тэрээр хэнд ч хэлж болохгүй гэж түүнд тушаагаад,</p><h1>Есүс</h1><h2>—Харин явж, өөрийгөө тахилчид үзүүлээд, тэдэнд гэрчлэл болгон цэвэршсэнийхээ төлөө Мосегийн тушаасан өргөлийг өргө </h2><p>гэлээ. <u>15</u>Гэвч Түүний тухай зар улам газар авч, асар олон хүн Түүнийг сонсох мөн өвчнөө эдгээлгэх гэж хуран цуглаж байв. <u>16</u>Харин Тэр эзгүй зэлүүд газар уруу дайжин явж залбирдаг байлаа.</p><p><u>17</u>Нэгэн өдөр Түүнийг сургаалаа зааж байхад нь тэнд Иерусалим, Иудей болон Галилын бүх тосгодоос ирсэн хэсэг хуулийн багш нар болоод фарисайчууд сууж байжээ. Эдгээлтийн төлөө Эзэний хүч Түүнд өгөгдсөн байв. <u>18</u>Үзэгтүн, нэгэн саа өвчтөнийг хэдэн хүн дэвсгэртэй нь авчрав. Тэгээд дотогш нь оруулж, Түүний өмнө аваачих гэж хичээсэн боловч <u>19</u>хурсан олноос болж түүнийг дотогш нь оруулах аргагүй байсан тул тэд дээвэр дээр гарч, дээврээр тэр хүнийг дэвсгэртэй нь доош буулгаж, Есүсийн өмнө, яг төвд нь тавив. <u>20</u>Итгэлийг нь харсан Есүс</p><h1>Есүс</h1><h2>—Анд минь, нүгэл чинь уучлагдсан </h2><p>гэхэд <u>21</u>хуулийн багш нар болон фарисайчууд</p><h1>Фарисайчууд ба Хуулийн багш нар</h1><h4>—Бурханыг доромжлон ярьж буй энэ хэн гэгч вэ? Гагцхүү Бурханаас өөр хэн нүглийг уучилж чадах билээ? </h4><p>гэж эргэцүүлэн бодоцгооход, <u>22</u>бодлыг нь мэдсэн Есүс тэдэнд хандан</p><h1>Есүс</h1><h2>—Юунд та нар зүрхэндээ ийн эргэцүүлнэ вэ? <u>23</u>“Нүгэл чинь уучлагдсан” гэж хэлэх эсвэл “Босоод алх” гэж хэлэхийн аль нь амархан бэ? <u>24</u>Харин Хүний Хүү газар дээр нүглүүдийг уучлах эрх мэдэлтэйг та нарт мэдүүлэхийн тулд гээд саа өвчтөнд—Би чамд хэлье. Бос, дэвсгэрээ аваад гэртээ харь </h2><p>гэв. <u>25</u>Тэр даруй тэр тэдний өмнө босоод, хэвтэж байсан юмаа авч Бурханыг алдаршуулсаар гэрийн зүг явжээ. <u>26</u>Тэд бүгдээрээ гайхан цочирдож, Бурханыг алдаршуулж</p><h1>Капернаум дахь хүмүүс</h1><h4>—Бид өнөөдөр мөн ч хачин юм үзлээ </h4><p>гэцгээн бүгд айдаст автсан байлаа.<u>27</u>Дараа нь Тэр гарч яван татварын газар суух, татвар хураагч Леви гэгч хүнийг хараад,</p><h1>Есүс</h1><h2>—Намайг дага </h2><p>гэж түүнд хэлэхэд <u>28</u>тэр бүхнээ орхин босож, Түүнийг дагалаа. <u>29</u>Есүст зориулж Леви гэртээ том цайллага хийв. Тэнд олон татвар хураагчид болон өөр хүмүүс тэдэнтэй хамт ширээнд тухлан сууж байжээ. <u>30</u>Фарисайчууд, тэдний хуулийн багш нар Түүний шавь нарт дургүйлхэн</p><h1>Фарисайчууд ба Хуулийн багш нар</h1><h4>—Та нар чинь яагаад татвар хураагч нар ба нүгэлтнүүдийн хамт идэж ууж байдаг билээ? </h4><p>гэхэд <u>31</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Эмч эрүүлд нь бус, өвчтэйд нь хэрэгтэй. <u>32</u>Би зөвтийг бус, харин нүгэлтнүүдийг гэмшилд дуудахаар ирсэн юм</h2><p> гэв. <u>33</u>Тэд Түүнд</p><h1>Фарисайчууд ба Хуулийн багш нар</h1><h4>—Иоханы шавь нар ба фарисайчуудын шавь нар байнга мацаг барьж залбиралаа өргөдөг. Харин Таных идэж, ууцгаах юм </h4><p>гэсэнд <u>34</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Шинэ хүргэнийг байхад та нар бараа бологчдоор нь мацаг бариулж болохгүй биз дээ? <u>35</u>Харин хүргэн тэднээс аваачигдах өдрүүд ирнэ. Тэр өдрүүдэд тэд мацаг барина </h2><p>гэв. <u>36</u>Тэгээд Тэр мөн тэдэнд нэгэн сургаалт зүйрлэлээр</p><h1>Есүс</h1><h2>—Хэн ч шинэ дээлээсээ нөхөөс урж аваад, хуучин дээлээ нөхдөггүй. Тэгвэл тэр шинээ ч урах болно. Шинэ нь хуучинд үл зохино. <u>37</u>Хэн ч шинэ дарсыг хуучин туламд хийдэггүй. Тэгвэл шинэ дарс тулмыг зад татна. Дарс асгарч, тулам ч сүйднэ. <u>38</u>Харин шинэ дарсыг шинэ туламд л хийх ёстой. <u>39</u>Хуучин дарс уусан хэн ч шинийг нь хүсдэггүй агаад “Хуучин нь аятайхан” гэх бус уу </h2><p>гэж тэдэнд айлдав.</p><p><strong>6</strong><u>1</u>Тэр нэгэн Амралтын өдөр, тариан талбайгаар дайран өнгөрч явахад шавь нар нь тариан түрүү шувтран авч гартаа цайруулан иджээ. <u>2</u>Гэтэл фарисайчуудын зарим нь</p><h1>Фарисайчууд</h1><h4>—Та нар чинь Амралтын өдөр хууль бусыг юунд үйлдэнэ вэ? </h4><p>гэхэд <u>3</u>Есүс</p><h1>Есүс</h1><h2>—Давид болон түүнтэй хамт байгсад өлсөхдөө юу хийснийг та нар уншаагүй гэж үү? <u>4</u>Тэр Бурханы өргөөнд орж, зөвхөн тахилч нараас өөр хэн ч идэж үл болох тавиг талхнаас авч идсэн төдийгүй мөн нөхдөдөө өгсөн шүү дээ </h2><p>гээд, <u>5</u>тэдэнд</p><h1>Есүс</h1><h2>—Хүний Хүү бол Амралтын өдрийн ч Эзэн мөн </h2><p>гэлээ. <u>6</u>Өөр нэгэн Амралтын өдөр Түүнийг синагогт орж, сургаалаа зааж байхад тэнд баруун гар нь хатангиршсан хүн байжээ. <u>7</u>Фарисайчууд ба хуулийн багш нар Түүнийг буруутгах шалтаг олохын тулд тэр хүнийг Есүс, Амралтын өдөр эдгээх эсэхийг нь ажиглан ширтэж байлаа. <u>8</u>Харин Тэр тэдний бодлыг мэдээд, хатангир гартай хүнд</p><h1>Есүс</h1><h2>—Босоод, урагшаа гарч ир </h2><p>гэсэнд тэр босож урагшаа гарлаа. <u>9</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Би та нараас асууя, Амралтын өдөр сайныг эсвэл ёрын мууг үйлдэх, амь аврах эсвэл амь хөнөөхийн аль нь хуульд нийцэх вэ? </h2><p>гээд, <u>10</u>тэднийг бүгдийг нь тойруулан харснаа түүнд</p><h1>Есүс</h1><h2>—Гараа сунга </h2><p>гэв. *Тэр тэгсэнд гар нь зүгээр болсон байлаа. <u>11</u>Харин тэд уур хилэнгээр дүүрч, Есүсийг хэрхэх талаар өөр хоорондоо ярилцацгаав.</p><p><u>12</u>Тэр өдрүүдэд Есүс залбирахаар ууланд гарч, бүхэл шөнийг Бурханд залбирсаар өнгөрөөв. <u>13</u>Өглөө болоход Тэр шавь нараа Өөр дээрээ дуудаад, тэднээс арван хоёрыг сонгон, элч нар гэж нэрлэв. <u>14</u>Эдгээр нь Петр гэж нэрлэгдсэн Симон болон түүний дүү Андрей, Иаков, Иохан, Филип, Бартоломай, <u>15</u>Матай, Томас, Алфайн хүү Иаков, Зеалот гэгдэх Симон, <u>16</u>Иаковын хүү Иудас, урвагч болсон Искариотын Иудас нар болой.</p><p><u>17</u>Тэгээд Тэр тэдний хамт уруудан бэлд бууж ирээд зогсов. Тэнд асар олон дагалдагч нар нь байсан бөгөөд бүх Иудей, Иерусалим, Тир болон Сидоны эрэг хавийн нутгуудаас ирсэн үй олон хүн <u>18</u>Түүнийг сонсох бас өвчнөө эдгээлгэх гэж иржээ. Мөн бузар сүнсэнд тарчилсан хүмүүс ч илааршиж байлаа. <u>19</u>Түүнээс хүч гарч, бүгдийг эдгээж байсан учир цугласан олон бүгд Түүнд гар хүрэхийг чармайн байв.</p><p><u>20</u>Есүс шавь нарын зүг харцаа хандуулан</p><h1>Есүс</h1><h2>—Ядуус та нар ерөөлтэй еэ! Бурханы хаанчлал та нарынх юм. <u>21</u>Эдүгээ өлсөж буй та нар ерөөлтэй еэ! Та нар цатгагдах болно. Эдүгээ гашуудан уйлж буй та нар ерөөлтэй еэ! Та нар инээх болно. <u>22</u>Хүний Хүүгээс болж хүмүүс та нарыг үзэн ядаж, гадуурхан, доромжилж, нэрийг чинь ёрын муу мэтээр үзэж үл ойшоох цагт та нар ерөөлтэй еэ! <u>23</u>Тэр өдөр баярла, баясан цовхч. Юу гэвэл, харагтун, тэнгэр дэх шагнал чинь агуу билээ. Тэдний эцэг өвгөд эш үзүүлэгчдэд ч тэгж хандсан юм. <u>24</u>Харин баячууд та нар золгүй еэ! Та нар тайвшралаа дүүрнээр хүлээн авсан. <u>25</u>Эдүгээ цатгалан буй та нар золгүй еэ! Та нар өлсөх болно. Эдүгээ инээж буй та нар золгүй еэ! Та нар гашуудан уйлах болно. <u>26</u>Бүгд та нарын тухай сайнаар ярих цагт та нар золгүй еэ! Тэдний эцэг өвгөд хуурамч эш үзүүлэгчдэд ч тэгж хандсан юм.<br/><u>27</u>Харин сонсогчдод Би хэлж байна. Дайснуудаа хайрла, та нарыг үзэн ядагчдад сайныг үйлд. <u>28</u>Та нарыг хараагсдыг ерөө, та нарыг доромжлогсдын төлөө залбир. <u>29</u>Хэрэв хэн нэг нь хацрыг чинь алгадвал нөгөө хацраа ч бас тавьж өг. Дээлийг чинь булаан авагчаас цамцаа бүү харамла. <u>30</u>Гуйсан хүнд өг, юмыг чинь авсан хүнээс буцааж бүү нэх. <u>31</u>Тиймээс та нар хүмүүсийг өөрсдөдөө хэрхэн хандаасай гэж хүснэ, өөрсдөө ч тэдэнд тийнхүү ханд. <u>32</u>Хэрэв та нар өөрсдийг чинь хайрлагсдыг л хайрлавал ямар гавьяа та нарт байх вэ? Нүгэлтнүүд хүртэл өөрсдийг нь хайрлагсдыг хайрладаг шүү дээ. <u>33</u>Та нар өөрт чинь сайныг үйлдэгсдэд л сайныг үйлдвэл та нарт ямар гавьяа байх вэ? Нүгэлтнүүд ч хүртэл ингэдэг бус уу. <u>34</u>Та нар эргүүлэн авна гэж найдсан хүмүүстээ зээл өгөх аваас та нарт юун онцлол байх билээ? Нүгэлтнүүд хүртэл өгснийхөө чинээг эргүүлэн авахын тулд нүгэлтнүүддээ зээл өгдөг. <u>35</u>Харин та нар дайснуудаа хайрла, сайныг үйлд, хариу харж бүү зээлдүүл. Тэгвэл шагнал чинь агуу болоод та нар Хамгийн Дээд Нэгэний хөвгүүд байх болно. Учир нь Тэр Өөрөө үл талархагсдад болон ёрын муу хүмүүст ч аятайхан ханддаг юм. <u>36</u>Эцэг чинь өршөөнгүй байдаг шиг өршөөнгүй бай.<br/><u>37</u>Бусдыг бүү шүү, тэгвэл шүүгдэхгүй. Бусдыг бүү ялла, тэгвэл яллагдахгүй. Уучлагтун, тэгвэл та нар мөн уучлагдана. <u>38</u>Өгөгтүн, тэгвэл та нарт өгөгдөх болно. Тэгэхдээ шахагдсан, чигжсэн мөн бялхсан сайн хэмжээгээр өвөр дээр чинь асгарах болно. Өөрсдийнхөө хэмжсэн хэмжээсээр та нар хариуд нь хэмжигдэх болно </h2><p>гэлээ. <u>39</u>Тэр мөн тэдэнд сургаалт зүйрлэлээр</p><h1>Есүс</h1><h2>—Сохор нь сохортоо газарчилж чадна гэж үү? Хоёулаа нүхэнд унах биш үү? <u>40</u>Шавь нь багшийнхаа дээр байдаггүй. Бүрэн суралцах аваас хэн ч багш шигээ болж болно. <u>41</u>Өөрийн нүдэн дэх дүнзээ анзаараагүй атлаа юунд чи ах дүүгийнхээ нүдэн дэх үртсийг харна вэ? <u>42</u>Нүдэндээ байх дүнзийг мэдээгүй атлаа ах дүүдээ “Ах минь, би нүдэнд чинь байгаа үртсийг аваадахъя” гэж чи яаж хэлж чадна вэ? Хоёр нүүрт чи эхлээд өөрийнхөө нүднээс дүнзээ авч хая. Тэгвэл чи ах дүүгийнхээ нүднээс үртэс авч хаяхдаа сайн харах болно.<br/><u>43</u>Мод сайн аваас муу жимс үл гаргана, мод муу бол сайн жимс эс гарна. <u>44</u>Аливаа мод үр жимсээрээ танигдана. Сундуу бутнаас инжрийг, эгэл бутнаас усан үзэм эс түүнэ. <u>45</u>Сайн хүн зүрхнийхээ сайн баялагаас сайныг гаргана. Муу хүн нь муу баялагаасаа муу муухайг гаргадаг. Учир нь зүрх юугаар бялхана, ам түүнийг нь ярьдаг.<br/><u>46</u>Та нар Намайг “Эзэн, Эзэн” гэж дууддаг хэрнээ юунд хэлснийг минь үйлддэггүй юм бэ? <u>47</u>Над уруу ирж, үгийг минь сонсоод үүний дагуу үйлдэгч нь хэнтэй адил болохыг та нарт Би харуулъя. <u>48</u>Тийм хүн нь барьж буй байшингийнхаа суурийг, газраа гүн ухаад хадан дээр суурилуулсан хүнтэй адил юм. Үер болж, гол халин байшинг дайрсан боловч хөдөлгөж чадсангүй. Учир нь байшин бат бөх баригдсан ажээ. <u>49</u>Харин сонсоод, үүний дагуу эс үйлддэг нь газар дээр суурь тавилгүй байшин барьсан хүнтэй адил юм. Гол үерлэж байшинг дайрахад тэр дороо нурав. Тэр байшингийн сүйрэл асар их байлаа </h2><p>гэж сургалаа.</p>","questionsTitle":"ТУШААЛУУД БА АМЛАЛТУУД ","Question1":"Бичээсийн энэ хэсэгт Бурханаас өгөгдсөн зааварчилгаа юу байна вэ? ","Question2":"Өөрийгөө ийм нөхцөлд тавиад ийнхүү зааварчилгаа хүлээж авбал ямар байх тухай бүтээлчээр тунгаан бод. Өнөөгийн таны ажил, амьдралын нөхцөлтэй энэ хэрхэн холбогдож байна вэ?","Question3":"Бичээсийн энэ хэсэгт Бурханаар өдөөгдсөн найдвар юу байв? Та хувийн амьдралдаа үүнийг илүү амсахын тулд хэрхэн өсөж болох вэ? ","Question4":"Өнөөдөр чиний хувьд энэхүү найдвар ямар утга илэрхийлж буйг найзтайгаа хуваалцах шийдвэр гаргаарай.","prevPath":"/327","nextPath":"/329"}},"pageContext":{}}