{"data":{"french":{"path":"/388","title":"Introduction à l'épître aux Philippiens","display":"none","bookName":"Philippiens","ref":null,"html":"<h6>Une joie victorieuse</h6><p class=\"MsoNormal\">Persévérez! Une vie à la poursuite de l’intimité avec Dieu</p><h6>Comment lire Philippiens? </h6><p>De la joie, de la joie, encore plus de joie! Ce n’est pas le «heureux pour toujours» impossible de vos contes de fées favoris; Paul décrit la réalité actuelle que peut vivre chaque croyant! Il affirme avec confiance que rien ne peut démonter la joie que nous avons en Jésus! Il y a de la joie même quand nous traversons des conflits douloureux; il y a de la joie à servir dans un esprit d’humilité; il y a de la joie à connaître Jésus et à le faire connaître, lui ainsi que ses bénédictions incomparables; et il y a de la joie quand nous marchons dans le contentement et la gratitude.<br/>Au cœur de cette lettre pleine de joie et de remerciements à ses chers amis et supporters de Philippes, Paul partage le moteur principal de sa vie. Même après deux décennies de service chrétien, il déclare avec passion: «Je pourrai connaître Christ» (3:10). Dans son appétit insatiable pour Dieu, Paul aspire à une intimité toujours plus profonde avec lui, un désir qu’il souhaite voir dans le cœur de chaque croyant.<br/>Parmi les nombreux joyaux qui parsèment ce livre, vous trouverez un des psaumes de louange à Jésus les plus importants de la Bible (2:5-11); vous verrez la futilité de l’activité religieuse comparée à une relation avec Jésus (3:4-11); et vous trouverez des outils pratiques pour vous aider à reformater votre pensée selon les voies de Dieu (4:4-9).</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Paul l’a écrit vers 60-62 de notre ère alors qu’il était assigné à résidence dans une maison d’arrêt de Rome, où il attendait son procès en appel devant l’empereur Néron. </p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Aux croyants de la ville de Philippes, située au nord-est de la Grèce. Elle se trouve à une quinzaine de kilomètres à l’intérieur des terres, près du port de la ville moderne de Kavalla. </p><h6>Qu’est-ce qui a conduit à l’écriture de cette lettre? </h6><p>La colonie romaine de Philippes est l’endroit où Paul a implanté la première église sur sol européen (Actes 16:11-40), probablement autour de l’an 50 de notre ère. Lorsque Paul est reparti, l’église lui a envoyé de l’aide financière de temps en temps; c’était une des rares église à le faire (4:15). Paul voulait remercier les Philippiens de lui avoir envoyé de l’argent pour l’aider à payer ses frais en attendant son procès (4:10-18). Paul voulait aussi les mettre en garde contre les faux docteurs et les exhorter à une plus grande unité entre eux.</p><h6>Ce que SourceView nous indique. </h6><p>Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec l’église de Philippes. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/387","nextPath":"/389"}},"pageContext":{}}