{"data":{"portuguese":{"path":"/318","title":"Servindo em obras e palavras","display":"block","bookName":"Marcos","ref":"3:7-5:43","html":"<p><u>7</u>Jesus e os discípulos foram até o lago da Galiléia. Junto com ele ia muita gente da Galiléia, da Judéia, <u>8</u>de Jerusalém, da Iduméia, do lado leste do rio Jordão e da região de Tiro e de Sidom. Todos iam ao encontro de Jesus porque ouviam falar a respeito das coisas que ele fazia. <u>9</u>Jesus pediu aos discípulos que arranjassem um barco para ele a fim de não ser esmagado pela multidão. <u>10</u>Pois ele estava curando tanta gente, que todos os doentes se juntavam em volta dele para tocá-lo. <u>11</u>E as pessoas que tinham espíritos maus, ao verem Jesus, caíam aos pés dele e gritavam:</p><h1>Alguns Demônios</h1><h4>\"— O senhor é o Filho de Deus!\"</h4><p><u>12</u>Mas Jesus proibiu duramente os espíritos de dizerem quem ele era.<br />   <u>13</u>Jesus subiu um monte, chamou os que ele quis, e eles foram para perto dele. <u>14</u>Então escolheu doze homens para ficarem com ele e serem enviados para anunciar o evangelho. A esses doze ele chamou de apóstolos. <u>15</u>Eles receberam autoridade para expulsar demônios. <u>16</u>Os doze foram estes: Simão, a quem Jesus deu o nome de Pedro; <u>17</u>Tiago e João, filhos de Zebedeu (a estes ele deu o nome de Boanerges, que quer dizer \"Filhos do Trovão\"); <u>18</u>André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu; Tadeu, Simão, o nacionalista; <u>19</u>e Judas Iscariotes, que traiu Jesus.<br />   <u>20</u>Quando Jesus foi para casa, uma grande multidão se ajuntou de novo, e era tanta gente, que ele e os discípulos não tinham tempo nem para comer. <u>21</u>Os parentes de Jesus souberam disso e foram buscá-lo porque algumas pessoas estavam dizendo que ele estava louco. <u>22</u>Alguns mestres da Lei, que tinham vindo de Jerusalém, diziam:</p><h1>Os Líderes Judeus</h1><h4>\"— Ele está dominado por Belzebu, o chefe dos demônios. É Belzebu que dá poder a este homem para expulsar demônios.\"</h4><p><u>23</u>Então Jesus chamou todos e começou a ensiná-los por meio de parábolas. Ele dizia:</p><h1>Jesus</h1><h2>\"— Como é que Satanás pode expulsar a si mesmo? <u>24</u>O país que se divide em grupos que lutam entre si certamente será destruído. <u>25</u>Se uma família se divide, e as pessoas que fazem parte dela começam a lutar entre si, ela será destruída. <u>26</u>Se o reino de Satanás se dividir em grupos, e esses grupos lutarem entre si, o reino não continuará a existir, mas será destruído.<br />   <u>27</u>— Ninguém pode entrar na casa de um homem forte e roubar os seus bens, sem primeiro amarrá-lo. Somente assim essa pessoa poderá levar o que ele tem em casa.<br />   <u>28</u>— Eu afirmo a vocês que isto é verdade: os pecados que as pessoas cometem ou as blasfêmias contra Deus poderão ser perdoados. <u>29</u>Mas as blasfêmias contra o Espírito Santo nunca serão perdoadas porque a culpa desse pecado dura para sempre.\"</h2><p><u>30</u>Jesus falou assim porque diziam que ele estava dominado por um espírito mau.<br />   <u>31</u>Em seguida a mãe e os irmãos de Jesus chegaram; eles ficaram do lado de fora e mandaram chamá-lo. <u>32</u>Muita gente estava sentada em volta dele, e algumas pessoas lhe disseram:</p><h1>Alguém em Cafarnaum</h1><h4>\"— Escute! A sua mãe e os seus irmãos estão lá fora, procurando o senhor.\"</h4><p><u>33</u>Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Quem é a minha mãe? E quem são os meus irmãos?\"</h2><p><u>34</u>Aí olhou para as pessoas que estavam sentadas em volta dele e disse:</p><h1>Jesus</h1><h2>\"— Vejam! Aqui estão a minha mãe e os meus irmãos. <u>35</u>Pois quem faz a vontade de Deus é meu irmão, minha irmã e minha mãe.\"</h2><p>   <strong>4</strong><u>1</u><p><u>1</u>Jesus começou a ensinar outra vez na beira do lago da Galiléia. A multidão que se ajuntou em volta dele era tão grande, que ele entrou e sentou-se num barco perto da praia, onde o povo estava. <u>2</u>Jesus usava parábolas para ensinar muitas coisas. Ele dizia:</p><h1>Jesus</h1><h2><u>3</u>\"— Escutem! Certo homem saiu para semear. <u>4</u>E, quando estava espalhando as sementes, algumas caíram na beira do caminho, e os passarinhos comeram tudo. <u>5</u>Outra parte das sementes caiu num lugar onde havia muitas pedras e pouca terra. As sementes brotaram logo porque a terra não era funda. <u>6</u>Mas, quando o sol apareceu, queimou as plantas, e elas secaram porque não tinham raízes. <u>7</u>Outras sementes caíram no meio de espinhos, que cresceram e sufocaram as plantas. Por isso nada produziram. <u>8</u>Mas as sementes que caíram em terra boa brotaram, cresceram e produziram na base de trinta, sessenta e até cem grãos por um.\"</h2><p><u>9</u>E Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Se vocês têm ouvidos para ouvir, então ouçam.\"</h2><p><u>10</u>Quando a multidão foi embora, as pessoas que ficaram ali começaram, junto com os doze discípulos, a fazer perguntas a Jesus sobre parábolas.<br />   <u>11</u>Jesus disse a eles:</p><h1>Jesus</h1><h2>\"— A vocês Deus mostra o segredo do seu Reino. Mas para os que estão fora do Reino tudo é ensinado por meio de parábolas, <u>12</u>para que olhem e não enxerguem nada e para que escutem e não entendam; se não, eles voltariam para Deus, e ele os perdoaria.\"</h2><p><u>13</u>Então Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Se vocês não entendem essa parábola, como vão entender as outras?\"</h2><p><u>14</u>E continuou:</p><h1>Jesus</h1><h2>\"— O semeador semeia a mensagem de Deus. <u>15</u>Algumas pessoas que a ouvem são como as sementes que caíram na beira do caminho. Logo que ouvem, Satanás vem e tira a mensagem que foi semeada no coração delas. <u>16</u>Outras pessoas são como as sementes que foram semeadas onde havia muitas pedras. Quando ouvem a mensagem, elas a aceitam logo com alegria; <u>17</u>mas depois de pouco tempo essas pessoas abandonam a mensagem porque ela não criou raízes nelas. E, quando por causa da mensagem chegam os sofrimentos e as perseguições, elas logo abandonam a sua fé. <u>18</u>Ainda outras são parecidas com as sementes que foram semeadas no meio dos espinhos. Elas ouvem a mensagem, <u>19</u>mas, quando aparecem as preocupações deste mundo, a ilusão das riquezas e outras ambições, estas coisas sufocam a mensagem, e ela não produz frutos. <u>20</u>E existem aquelas pessoas que são como as sementes que foram semeadas em terra boa. Elas ouvem, e aceitam a mensagem, e produzem uma grande colheita: umas, trinta; outras, sessenta; e ainda outras, cem vezes mais do que foi semeado.\"</h2><p><u>21</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— Por acaso alguém acende uma lamparina para colocá-la debaixo de um cesto ou de uma cama? Claro que não! Para iluminar bem, ela deve ser colocada no lugar próprio. <u>22</u>Pois tudo o que está escondido será descoberto, e tudo o que está em segredo será conhecido. <u>23</u>Se vocês têm ouvidos para ouvir, então ouçam.\"</h2><p><u>24</u>Disse também:</p><h1>Jesus</h1><h2>\"— Cuidado com o que vocês ouvem! Deus usará para julgar vocês a mesma regra que vocês usarem para julgar os outros. E com mais dureza ainda!<u>25</u>Quem tem receberá mais; mas quem não tem, até o pouco que tem será tirado dele.\"</h2><p><u>26</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— O Reino de Deus é como um homem que joga a semente na terra. <u>27</u>Quer ele esteja acordado, quer esteja dormindo, ela brota e cresce, sem ele saber como isso acontece. <u>28</u>É a própria terra que dá o seu fruto: primeiro aparece a planta, depois a espiga, e, mais tarde, os grãos que enchem a espiga. <u>29</u>Quando as espigas ficam maduras, o homem começa a cortá-las com a foice, pois chegou o tempo da colheita.\"</h2><p><u>30</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— Com o que podemos comparar o Reino de Deus? Que parábola podemos usar para isso? <u>31</u>Ele é como uma semente de mostarda, que é a menor de todas as sementes. <u>32</u>Mas, depois de semeada, cresce muito até ficar a maior de todas as plantas. E os seus ramos são tão grandes, que os passarinhos fazem ninhos entre as suas folhas.\"</h2><p><u>33</u>Assim, usando muitas parábolas como estas, Jesus falava ao povo de um modo que eles podiam entender. <u>34</u>E só falava com eles usando parábolas, mas explicava tudo em particular aos discípulos.<br />   <u>35</u>Naquele dia, de tardinha, Jesus disse aos discípulos:</p><h1>Jesus</h1><h2>\"— Vamos para o outro lado do lago.\"</h2><p><u>36</u>Então eles deixaram o povo ali, subiram no barco em que Jesus estava e foram com ele; e outros barcos o acompanharam. <u>37</u>De repente, começou a soprar um vento muito forte, e as ondas arrebentavam com tanta força em cima do barco, que ele já estava ficando cheio de água. <u>38</u>Jesus estava dormindo na parte detrás do barco, com a cabeça numa almofada. Então os discípulos o acordaram e disseram:</p><h1>Os Discípulos</h1><h3>\"— Mestre! Nós vamos morrer! O senhor não se importa com isso?\"</h3><p><u>39</u>Então ele se levantou, falou duro com o vento e disse ao lago:</p><h1>Jesus</h1><h2>\"— Silêncio! Fique quieto! O vento parou, e tudo ficou calmo.\"</h2><p><u>40</u>Aí ele perguntou:</p><h1>Jesus</h1><h2>\"— Por que é que vocês são assim tão medrosos? Vocês ainda não têm fé?\"</h2><p><u>41</u>E os discípulos, cheios de medo, diziam uns aos outros:</p><h1>Os Discípulos</h1><h3>\"— Que homem é este que manda até no vento e nas ondas?!\"</h3><p>   <strong>5</strong><u>1</u><p><u>1</u>Jesus e os discípulos chegaram à região de Gerasa, no lado leste do lago da Galiléia. <u>2</u>Assim que Jesus saiu do barco, foi encontrar-se com ele um homem que estava dominado por um espírito mau. <u>3</u>O homem vinha do cemitério, onde estava morando. Ninguém conseguia prendê-lo, nem mesmo usando correntes. <u>4</u>Muitas vezes já tinham amarrado as suas mãos e os seus pés com correntes de ferro, mas ele quebrava tudo, e ninguém conseguia dominá-lo. <u>5</u>Passava os dias e as noites nos montes e entre os túmulos, gritando e se ferindo de propósito com pedras. <u>6</u>Ele viu Jesus de longe, correu, caiu de joelhos diante dele <u>7</u>e gritou:</p><h1>Homem Possuído por Legião</h1><h4>\"— Jesus, Filho do Deus Altíssimo! O que o senhor quer de mim? Em nome de Deus eu peço: não me castigue!\"</h4><p><u>8</u>Ele disse isso porque Jesus havia mandado:</p><h1>Jesus</h1><h2>\"― Espírito mau, saia desse homem!\"</h2><p><u>9</u>Jesus perguntou:</p><h1>Jesus</h1><h2>\"— Como é que você se chama?\"</h2><p>Ele respondeu:</p><h1>Homem Possuído por Legiao</h1><h4>\"— O meu nome é Multidão, porque somos muitos.\"</h4><p><u>10</u>E pedia com muita insistência a Jesus que não expulsasse os espíritos maus para fora daquela região. <u>11</u>Acontece que num morro perto dali havia muitos porcos comendo. <u>12</u>Os espíritos pediram a Jesus com insistência:</p><h1>Homem Possuído Por Legião</h1><h4>\"— Nos mande ficar naqueles porcos; nos deixe entrar neles!\"</h4><p><u>13</u>Ele deixou, e os espíritos saíram do homem e entraram nos porcos. E estes, que eram quase dois mil, se atiraram morro abaixo, para dentro do lago, e se afogaram. <u>14</u>Os homens que estavam tomando conta dos porcos fugiram e espalharam a notícia na cidade e nos campos. Muita gente foi ver o que havia acontecido. <u>15</u>Quando chegaram perto de Jesus, viram o homem que antes estava dominado por demônios; e ficaram espantados porque ele estava sentado, vestido e no seu perfeito juízo. <u>16</u>Os que tinham visto tudo aquilo lhes contaram o que havia acontecido com o homem e com os porcos. <u>17</u>Então começaram a pedir com insistência a Jesus que saísse da terra deles.<u>18</u>Quando ele estava entrando no barco, o homem curado pediu com insistência: </p><h1>Homem Possuído por Legião</h1><h4>\"— Me deixe ir com o senhor!\"</h4><p><u>19</u>Mas Jesus não deixou e disse:</p><h1>Jesus</h1><h2>\"— Volte para casa e conte aos seus parentes o que o Senhor lhe fez e como ele foi bom para você.\"</h2><p><u>20</u>Então ele foi embora e contava, na região das Dez Cidades, o que Jesus tinha feito por ele. E todos ficavam admirados.<br />   <u>21</u>Jesus voltou para o lado oeste do lago, e muitas pessoas foram se encontrar com ele na praia. <u>22</u>Um homem chamado Jairo, chefe da sinagoga, foi e se jogou aos pés de Jesus, <u>23</u>pedindo com muita insistência:</p><h1>Jairo</h1><h4>\"— A minha filha está morrendo! Venha comigo e ponha as mãos sobre ela para que sare e viva!\"</h4><p><u>24</u>E Jesus foi com ele. Uma grande multidão foi junto e o apertava de todos os lados.<br />   <u>25</u>Chegou ali uma mulher que fazia doze anos que estava com uma hemorragia. <u>26</u>Havia gastado tudo o que tinha, tratando-se com muitos médicos. Estes a fizeram sofrer muito; mas, em vez de melhorar, ela havia piorado cada vez mais. <u>27</u>Ela havia escutado falar de Jesus; então entrou no meio da multidão e, chegando por trás dele, tocou na sua capa,<u>28</u>pois pensava assim:</p><h1>Uma Mulher Hemorrágica</h1><h4>\"Se eu apenas tocar na capa dele, ficarei curada.\"</h4><p><u>29</u>Logo o sangue parou de escorrer, e ela teve certeza de que estava curada. <u>30</u>No mesmo instante Jesus sentiu que dele havia saído poder. Então virou-se no meio da multidão e perguntou:</p><h1>Jesus</h1><h2>\"— Quem foi que tocou na minha capa?\"</h2><p><u>31</u>Os discípulos responderam: </p><h1>Os Discípulos</h1><h3>\"— O senhor está vendo como esta gente o está apertando de todos os lados e ainda pergunta isso?\"</h3><p><u>32</u>Mas Jesus ficou olhando em volta para ver quem tinha feito aquilo. <u>33</u>Então a mulher, sabendo o que lhe havia acontecido, atirou-se aos pés dele, tremendo de medo, e contou tudo. <u>34</u>E Jesus disse:</p><h1>Jesus</h1><h2>\"— Minha filha, você sarou porque teve fé. Vá em paz; você está livre do seu sofrimento.\"</h2><p><u>35</u>Jesus ainda estava falando, quando chegaram alguns empregados da casa de Jairo e disseram:</p><h1>Os Mensageiros de Jairo</h1><h4>\"— Seu Jairo, a menina já morreu. Não aborreça mais o Mestre.\"</h4><p><u>36</u>Mas Jesus não se importou com a notícia e disse a Jairo:</p><h1>Jesus</h1><h2>\"— Não tenha medo; tenha fé!\"</h2><p><u>37</u>Jesus deixou que fossem com ele Pedro e os irmãos Tiago e João, e ninguém mais. <u>38</u>Quando entraram na casa de Jairo, Jesus encontrou ali uma confusão geral, com todos chorando alto e gritando. <u>39</u>Então ele disse:</p><h1>Jesus</h1><h2>\"— Por que tanto choro e tanta confusão? A menina não morreu; ela está dormindo.\"</h2><p><u>40</u>Então eles começaram a caçoar dele. Mas Jesus mandou que todos saíssem e, junto com os três discípulos e os pais da menina, entrou no quarto onde ela estava. <u>41</u>Pegou-a pela mão e disse:</p><h1>Jesus</h1><h2>\"— Talitá cumi!</h2><p>(Isto quer dizer: \"Menina, eu digo a você: Levante-se!\")<br />   <u>42</u>No mesmo instante, a menina, que tinha doze anos, levantou-se e começou a andar. E todos ficaram muito admirados. <u>43</u>Então Jesus ordenou que de jeito nenhum espalhassem a notícia dessa cura. E mandou que dessem comida à menina.</p>","questionsTitle":"APRENDENDO COM O PASSADO","Question1":"Com qual personagem você mais se identificou nessa história? Porquê?","Question2":"Que forças e fraquezas você vê nesse personagem?","Question3":"O que você pensa que Deus quer que o personagem que você escolheu aprenda?","Question4":"O que você pensa que Deus quer que você aprenda através dessa história? Como você pode cooperar com esses bons propósitos hoje?","prevPath":"/317","nextPath":"/319"}},"pageContext":{}}