{"data":{"russian":{"path":"/303","title":"Принципы для жизни в царстве ","display":"block","bookName":"От Матфея","ref":"5:1-7:29","html":"<p><strong>5</strong><u>1</u>Увидев народ, Он взошел на гору; и, когда сел, приступили к Нему ученики Его.<br /><u>2</u>И Он, отверзши уста Свои, учил их, говоря:</p><h1>JESUS</h1><h2><u>3</u>Блаженны нищие духом, ибо их есть Царство Небесное.<br/><u>4</u>Блаженны плачущие, ибо они утешатся.<br/><u>5</u>Блаженны кроткие, ибо они наследуют землю.<br/><u>6</u>Блаженны алчущие и жаждущие правды, ибо они насытятся.<br/><u>7</u>Блаженны милостивые, ибо они помилованы будут.<br/><u>8</u>Блаженны чистые сердцем, ибо они Бога узрят.<br/><u>9</u>Блаженны миротворцы, ибо они будут наречены сынами Божиими.<br/><u>10</u>Блаженны изгнанные за правду, ибо их есть Царство Небесное.<br/><u>11</u>Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.<br/><u>12</u>Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали [и] пророков, бывших прежде вас.<br/><u>13</u>Вы--соль земли. Если же соль потеряет силу, то чем сделаешь ее соленою? Она уже ни к чему негодна, как разве выбросить ее вон на попрание людям.<br/><u>14</u>Вы--свет мира. Не может укрыться город, стоящий на верху горы.<br/><u>15</u>И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме.<br/><u>16</u>Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.<br/><u>17</u>Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.<br/><u>18</u>Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.<br/><u>19</u>Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.<br/><u>20</u>Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.<br/><u>21</u>Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.<br/><u>22</u>А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: &#x27;рака&#x27;, подлежит синедриону; а кто скажет: &#x27;безумный&#x27;, подлежит геенне огненной.<br/><u>23</u>Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,<br/><u>24</u>оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.<br/><u>25</u>Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;<br/><u>26</u>истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта.<br/><u>27</u>Вы слышали, что сказано древним: не прелюбодействуй.<br/><u>28</u>А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.<br/><u>29</u>Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.<br/><u>30</u>И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну.<br/><u>31</u>Сказано также, что если кто разведется с женою своею, пусть даст ей разводную.<br/><u>32</u>А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.<br/><u>33</u>Еще слышали вы, что сказано древним: не преступай клятвы, но исполняй пред Господом клятвы твои.<br/><u>34</u>А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий;<br/><u>35</u>ни землею, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя;<br/><u>36</u>ни головою твоею не клянись, потому что не можешь ни одного волоса сделать белым или черным.<br/><u>37</u>Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.<br/><u>38</u>Вы слышали, что сказано: око за око и зуб за зуб.<br/><u>39</u>А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;<br/><u>40</u>и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;<br/><u>41</u>и кто принудит тебя идти с ним одно поприще, иди с ним два.<br/><u>42</u>Просящему у тебя дай, и от хотящего занять у тебя не отвращайся.<br/><u>43</u>Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего.<br/><u>44</u>А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,<br/><u>45</u>да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.<br/><u>46</u>Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?<br/><u>47</u>И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?<br/><u>48</u>Итак будьте совершенны, как совершен Отец ваш Небесный.<br/><strong>6</strong><u>1</u>Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.<br/><u>2</u>Итак, когда творишь милостыню, не труби перед собою, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою.<br/><u>3</u>У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,<br/><u>4</u>чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно.<br/><u>5</u>И, когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою.<br/><u>6</u>Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.<br/><u>7</u>А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;<br/><u>8</u>не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.<br/><u>9</u>Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;<br/><u>10</u>да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;<br/><u>11</u>хлеб наш насущный дай нам на сей день;<br/><u>12</u>и прости нам долги наши, как и мы прощаем должникам нашим;<br/><u>13</u>и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.<br/><u>14</u>Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,<br/><u>15</u>а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.<br/><u>16</u>Также, когда поститесь, не будьте унылы, как лицемеры, ибо они принимают на себя мрачные лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою.<br/><u>17</u>А ты, когда постишься, помажь голову твою и умой лице твое,<br/><u>18</u>чтобы явиться постящимся не пред людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.<br/><u>19</u>Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,<br/><u>20</u>но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,<br/><u>21</u>ибо где сокровище ваше, там будет и сердце ваше.<br/><u>22</u>Светильник для тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;<br/><u>23</u>если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?<br/><u>24</u>Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.<br/><u>25</u>Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?<br/><u>26</u>Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?<br/><u>27</u>Да и кто из вас, заботясь, может прибавить себе росту [хотя] на один локоть?<br/><u>28</u>И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;<br/><u>29</u>но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;<br/><u>30</u>если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!<br/><u>31</u>Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?<br/><u>32</u>потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.<br/><u>33</u>Ищите же прежде Царства Божия и правды Его, и это все приложится вам.<br/><u>34</u>Итак не заботьтесь о завтрашнем дне, ибо завтрашний [сам] будет заботиться о своем: довольно для [каждого] дня своей заботы.<br/><strong>7</strong><u>1</u>Не судите, да не судимы будете,<br/><u>2</u>ибо каким судом судите, [таким] будете судимы; и какою мерою мерите, [такою] и вам будут мерить.<br/><u>3</u>И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?<br/><u>4</u>Или как скажешь брату твоему: &#x27;дай, я выну сучок из глаза твоего&#x27;, а вот, в твоем глазе бревно?<br/><u>5</u>Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, [как] вынуть сучок из глаза брата твоего.<br/><u>6</u>Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.<br/><u>7</u>Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;<br/><u>8</u>ибо всякий просящий получает, и ищущий находит, и стучащему отворят.<br/><u>9</u>Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?<br/><u>10</u>и когда попросит рыбы, подал бы ему змею?<br/><u>11</u>Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.<br/><u>12</u>Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.<br/><u>13</u>Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;<br/><u>14</u>потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.<br/><u>15</u>Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.<br/><u>16</u>По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?<br/><u>17</u>Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.<br/><u>18</u>Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.<br/><u>19</u>Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь.<br/><u>20</u>Итак по плодам их узнаете их.<br/><u>21</u>Не всякий, говорящий Мне: &#x27;Господи! Господи!&#x27;, войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.<br/><u>22</u>Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?<br/><u>23</u>И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.<br/><u>24</u>Итак всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне;<br/><u>25</u>и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.<br/><u>26</u>А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке;<br/><u>27</u>и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое.</h2><p><br /><u>28</u>И когда Иисус окончил слова сии, народ дивился учению Его,<br /><u>29</u>ибо Он учил их, как власть имеющий, а не как книжники и фарисеи.</p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/302","nextPath":"/304"}},"pageContext":{}}