{"data":{"russian":{"path":"/353","title":"Growth & Persecution","display":"block","bookName":"Деяния","ref":"3:1-5:11","html":"<p>   <strong>3 </strong><u>1 </u>Петр и Иоанн шли вместе в храм в час молитвы девятый.<br />   <u>2 </u>И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, просить милостыни у входящих в храм.<br />   <u>3 </u>Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни.<br />   <u>4 </u>Петр с Иоанном, всмотревшись в него, сказали: </p><h1>SIMON PETER</h1><h3>взгляни на нас.</h3><p>   <u>5 </u>И он пристально смотрел на них, надеясь получить от них что-- нибудь.<br />   <u>6 </u>Но Петр сказал: </p><h1>SIMON PETER</h1><h3>серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</h3><p>   <u>7 </u>И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,<br />   <u>8 </u>и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога.<br />   <u>9 </u>И весь народ видел его ходящим и хвалящим Бога;<br />   <u>10 </u>и узнали его, что это был тот, который сидел у Красных дверей храма для милостыни; и исполнились ужаса и изумления от случившегося с ним.<br />   <u>11 </u>И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый Соломонов.<br />   <u>12 </u>Увидев это, Петр сказал народу: </p><h1>SIMON PETER</h1><h3>мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?<br />   <u>13 </u>Бог Авраама и Исаака и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись перед лицом Пилата, когда он полагал освободить Его.<br />   <u>14 </u>Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,<br />   <u>15 </u>а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.<br />   <u>16 </u>И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие перед всеми вами.<br />   <u>17 </u>Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;<br />   <u>18 </u>Бог же, как предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил.<br />   <u>19 </u>Итак покайтесь и обратитесь, чтобы загладились грехи ваши,<br />   <u>20 </u>да придут времена отрады от лица Господа, и да пошлет Он предназначенного вам Иисуса Христа,<br />   <u>21 </u>Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века.<br />   <u>22 </u>Моисей сказал отцам: Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня, слушайтесь Его во всем, что Он ни будет говорить вам;<br />   <u>23 </u>и будет, что всякая душа, которая не послушает Пророка того, истребится из народа.<br />   <u>24 </u>И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии.<br />   <u>25 </u>Вы сыны пророков и завета, который завещевал Бог отцам вашим, говоря Аврааму: и в семени твоем благословятся все племена земные.<br />   <u>26 </u>Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших.</h3><p>   <strong>4 </strong><u>1 </u>Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи,<br />   <u>2 </u>досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;<br />   <u>3 </u>и наложили на них руки и отдали [их] под стражу до утра; ибо уже был вечер.<br />   <u>4 </u>Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.<br />   <u>5 </u>На другой день собрались в Иерусалим начальники их и старейшины, и книжники,<br />   <u>6 </u>и Анна первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;<br />   <u>7 </u>и, поставив их посреди, спрашивали: </p><h1>JEWISH LEADERS</h1><h4>какою силою или каким именем вы сделали это?</h4><p>   <u>8 </u>Тогда Петр, исполнившись Духа Святаго, сказал им: </p><h1>SIMON PETER</h1><h3>начальники народа и старейшины Израильские!<br />   <u>9 </u>Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,<br />   <u>10 </u>то да будет известно всем вам и всему народу Израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, Им поставлен он перед вами здрав.<br />   <u>11 </u>Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,<br />   <u>12 </u>ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</h3><p>   <u>13 </u>Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;<br />   <u>14 </u>видя же исцеленного человека, стоящего с ними, ничего не могли сказать вопреки.<br />   <u>15 </u>И, приказав им выйти вон из синедриона, рассуждали между собою,<br />   <u>16 </u>говоря: </p><h1>JEWISH LEADERS</h1><h4>что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть [сего];<br />   <u>17 </u>но, чтобы более не разгласилось это в народе, с угрозою запретим им, чтобы не говорили об имени сем никому из людей.</h4><p>   <u>18 </u>И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса.<br />   <u>19 </u>Но Петр и Иоанн сказали им в ответ: </p><h1>SIMON PETER &amp; JOHN THE DISCIPLE</h1><h3>судите, справедливо ли пред Богом слушать вас более, нежели Бога?<br />   <u>20 </u>Мы не можем не говорить того, что видели и слышали.</h3><p>   <u>21 </u>Они же, пригрозив, отпустили их, не находя возможности наказать их, по причине народа; потому что все прославляли Бога за происшедшее.<br />   <u>22 </u>Ибо лет более сорока было тому человеку, над которым сделалось сие чудо исцеления.<br />   <u>23 </u>Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины.<br />   <u>24 </u>Они же, выслушав, единодушно возвысили голос к Богу и сказали:</p><h1>BELIEVERS IN JERUSALEM</h1><h4>Владыко Боже, сотворивший небо и землю и море и всё, что в них!<br />   <u>25 </u>Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?<br />   <u>26 </u>Восстали цари земные, и князи собрались вместе на Господа и на Христа Его.<br />   <u>27 </u>Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,<br />   <u>28 </u>чтобы сделать то, чему быть предопределила рука Твоя и совет Твой.<br />   <u>29 </u>И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,<br />   <u>30 </u>тогда как Ты простираешь руку Твою на исцеления и на соделание знамений и чудес именем Святаго Сына Твоего Иисуса.</h4><p>   <u>31 </u>И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святаго, и говорили слово Божие с дерзновением.<br />   <u>32 </u>У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.<br />   <u>33 </u>Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их.<br />   <u>34 </u>Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного<br />   <u>35 </u>и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду.<br />   <u>36 </u>Так Иосия, прозванный от Апостолов Варнавою, что значит--сын утешения, левит, родом Кипрянин,<br />   <u>37 </u>у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов.<br />   <strong>5 </strong><u>1 </u>Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,<br />   <u>2 </u>утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов.<br />   <u>3 </u>Но Петр сказал: </p><h1>SIMON PETER</h1><h3>Анания! Для чего [ты допустил] сатане вложить в сердце твое [мысль] солгать Духу Святому и утаить из цены земли?<br />   <u>4 </u>Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</h3><p>   <u>5 </u>Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.<br />   <u>6 </u>И встав, юноши приготовили его к погребению и, вынеся, похоронили.<br />   <u>7 </u>Часа через три после сего пришла и жена его, не зная о случившемся.<br />   <u>8 </u>Петр же спросил ее: </p><h1>SIMON PETER</h1><h3>скажи мне, за столько ли продали вы землю? </h3><p>Она сказала: </p><h1>SAPPHIRA</h1><h4>да, за столько.</h4><p>   <u>9 </u>Но Петр сказал ей: </p><h1>SIMON PETER</h1><h3>что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</h3><p>   <u>10 </u>Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.<br />   <u>11 </u>И великий страх объял всю церковь и всех слышавших это.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/352","nextPath":"/354"}},"pageContext":{}}