{"data":{"thai":{"path":"/320","title":"ถูกผู้นำศาสนาท้าทาย","display":"block","bookName":"มาระโก","ref":"11:27-13:37","html":"<p>   <strong>11</strong><u>27</u>พระองค์กับเหล่าสาวกเดินทางไปยังเมืองเยรูซาเล็มอีก และขณะที่พระองค์กำลังเดินอยู่ในบริเวณพระวิหาร พวกมหาปุโรหิต อาจารย์ฝ่ายกฎบัญญัติ และพวกผู้ใหญ่มาหาพระองค์ <u>28</u>พวกเขาพูดกับพระองค์ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ท่านกระทำสิ่งเหล่านี้ด้วยสิทธิอำนาจอันใด หรือใครให้สิทธิอำนาจนี้แก่ท่านในการกระทำสิ่งเหล่านี้</h4><p><u>29</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เราจะถามพวกท่านสิ่งหนึ่ง ท่านก็ตอบเราด้วย และเราจะบอกท่านว่าเรากระทำสิ่งเหล่านี้ด้วยสิทธิอำนาจอันใด <u>30</u>ตอบเราสิว่า บัพติศมาของยอห์นมาจากสวรรค์ หรือมาจากมนุษย์</h2><p><u>31</u>พวกเขาจึงเริ่มหาเหตุผลกันเองว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ถ้าพวกเราพูดว่า ‘มาจากสวรรค์’ ท่านจะถามว่า ‘แล้วทำไมท่านจึงไม่เชื่อเขา’ <u>32</u>แต่เราควรจะพูดหรือว่า ‘มาจากมนุษย์’</h4><p>พวกเขากลัวฝูงชน เพราะว่าทุกคนนับว่ายอห์นเป็นผู้เผยคำกล่าวของพระเจ้าที่แท้จริง <u>33</u>พวกเขาจึงตอบพระเยซูว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>พวกเราไม่ทราบ</h4><p>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เราก็จะไม่บอกท่านเช่นกันว่า เรากระทำสิ่งเหล่านี้ด้วยสิทธิอำนาจอันใด</h2><p>   <strong>12</strong><u>1</u>พระองค์กล่าวกับพวกเขาเป็นอุปมาว่า</p><h1>พระเยซู</h1><h2>ชายคนหนึ่งปลูกสวนองุ่นไว้ ซึ่งมีกำแพงที่สร้างล้อมไว้โดยรอบ แล้วก็ขุดบ่อสำหรับเครื่องสกัดเหล้าองุ่น เขาสร้างหอคอยไว้และให้พวกชาวสวนเช่า แล้วก็เดินทางไปต่างประเทศ <u>2</u>เมื่อถึงเวลาเก็บผล เขาใช้ให้คนรับใช้คนหนึ่งไปหาพวกคนเช่าสวน เพื่อรับส่วนปันผลจากคนเช่าสวนบ้าง <u>3</u>พวกคนเช่าสวนจับตัวเขาไว้ ทุบตี แล้วก็ไล่เขากลับไปมือเปล่า <u>4</u>ชายเจ้าของสวนจึงส่งคนรับใช้อีกคนไป พวกเขาก็ทำร้ายที่ศีรษะและลบหลู่เขา <u>5</u>เขาใช้ให้อีกคนไปซึ่งพวกเขาก็ฆ่าเสีย คนอื่นๆ อีกจำนวนมากก็เช่นกัน บ้างก็ถูกเฆี่ยน บ้างก็ถูกฆ่า<br />   <u>6</u>ชายเจ้าของสวนมีเหลืออีกคนที่จะส่งไปคือลูกชายที่รัก เขาส่งไปหาเป็นคนสุดท้ายโดยคิดว่า ‘พวกเขาจะนับถือลูกของเราคนนั้น’ <u>7</u>แต่พวกคนเช่าสวนพูดกันว่า ‘คนนี้เป็นทายาท มาช่วยกันฆ่าเขาเถิด แล้วมรดกจะได้ตกเป็นของพวกเรา’ <u>8</u>เขาทั้งหลายจึงจับตัวบุตรคนนั้นฆ่าเสีย แล้วโยนตัวออกไปจากสวนองุ่น <u>9</u>เจ้าของสวนองุ่นจะทำอย่างไร เขาจะมาฆ่าพวกคนเช่าสวน และยกสวนองุ่นให้แก่คนอื่นๆ ไป <u>10</u>พวกท่านไม่เคยอ่านพระคัมภีร์ตอนนี้หรือว่า<br />   ‘ศิลาที่พวกช่างก่อสร้างทิ้ง<br />   ได้กลายเป็นศิลามุมเอก<br />   <u>11</u>พระผู้เป็นเจ้าได้กระทำการนี้<br />   และเป็นสิ่งวิเศษยิ่งในสายตาของเรา’*</h2><p>   <u>12</u>แล้วพวกเขาก็พยายามที่จะจับกุมพระเยซู แต่ยังกลัวฝูงชนเพราะเขาทราบว่า พระองค์กล่าวเป็นอุปมาเพื่อกระทบพวกเขาเอง เขาจึงเดินจากพระองค์ไป<br />   <u>13</u>ครั้นแล้วพวกเขาจึงให้บรรดาฟาริสีและบางคนในพรรคของเฮโรดไปหาพระเยซู เพื่อจะจับผิดในสิ่งที่พระองค์กล่าว <u>14</u>พวกเขาจึงมาพูดกับพระองค์ว่า</p><h1>พวกฟาริสี&พรรคของเฮโรด</h1><h4>อาจารย์ พวกเราทราบว่า ท่านพูดความจริงและไม่เขวไปตามมนุษย์ เพราะท่านไม่เอาใจผู้ใด แต่สั่งสอนในวิถีทางของพระเจ้าตามความจริง ถูกต้องตามกฎหรือไม่ในการเสียภาษีให้แก่ซีซาร์่ <u>15</u>พวกเราควรจ่ายหรือไม่</h4><p>แต่พระเยซูทราบว่าพวกเขาเป็นคนหน้าไหว้หลังหลอก พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>ทำไมจึงทดสอบเรา เอาเงินเหรียญเดนาริอันมาให้เราดูสิ</h2><p><u>16</u>แล้วพวกเขาก็เอามาให้ พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>รูปและคำจารึกนี้เป็นของใคร”เขาทั้งหลายตอบว่า</p><h1>พวกฟาริสี&พรรคของเฮโรด</h1><h4>ของซีซาร์</h4><p><u>17</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>สิ่งที่เป็นของซีซาร์ก็จงให้แก่ซีซาร์ และสิ่งที่เป็นของพระเจ้าก็จงให้แก่พระเจ้า</h2><p>แล้วพวกเขาก็อัศจรรย์ใจในพระองค์<br />   <u>18</u>พวกสะดูสี* (ซึ่งเชื่อว่าไม่มีการฟื้นคืนชีวิตจากความตาย) ได้มาหาพระองค์และถามว่า</p><h1>พวกสะดูสี</h1><h4><u>19</u>อาจารย์ ตามที่โมเสสได้เขียนไว้ให้พวกเราว่า ถ้าชายใดตายไป แต่ภรรยายังอยู่โดยที่ไม่มีบุตรด้วยกัน น้องชายของคนตายควรรับหญิงม่ายไว้ เพื่อมีบุตรสืบตระกูลให้พี่ชายของเขา <u>20</u>มีพี่น้องที่เป็นชายอยู่ 7 คน คนแรกมีภรรยาและตายโดยไม่มีบุตร <u>21</u>คนที่สองสมรสกับนางแล้วก็ตายโดยไม่มีบุตรด้วย คนที่สามก็เช่นกัน <u>22</u>ดังนั้นทั้ง 7 คนก็ไม่ได้มีบุตรสืบตระกูลเลย ในที่สุดหญิงคนนั้นก็ตายไปด้วย <u>23</u>ในวันที่ฟื้นคืนชีวิตจากความตาย เมื่อเขาเหล่านั้นฟื้นคืนชีวิต แล้วนางจะเป็นภรรยาของใคร ในเมื่อทั้ง 7 คนได้นางเป็นภรรยา</h4><p>   <u>24</u>พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เหตุที่พวกท่านผิด ก็เป็นเพราะว่าท่านไม่รู้พระคัมภีร์และอานุภาพของพระเจ้าใช่ไหม <u>25</u>ด้วยว่าเมื่อผู้คนฟื้นคืนชีวิตจากความตาย พวกเขาจะไม่มีการสมรสหรือการยกให้เป็นสามีภรรยากัน แต่จะเป็นเหมือนกับพวกทูตสวรรค์ในฟ้าสวรรค์ <u>26</u>แต่เรื่องจริงที่ว่า คนตายฟื้นคืนชีวิตอีกนั้น ท่านไม่เคยอ่านในฉบับของโมเสสหรือ ในตอนที่เกี่ยวกับพุ่มไม้ที่ลุกเป็นไฟ พระเจ้ากล่าวกับเขาว่า<br />   ‘เราเป็นพระเจ้าของอับราฮัม* พระเจ้าของอิสอัค และพระเจ้าของยาโคบ’*<br />   <u>27</u>พระองค์ไม่ใช่พระเจ้าของคนตาย แต่เป็นพระเจ้าของคนเป็น พวกท่านเข้าใจผิดเป็นอย่างมากทีเดียว</h2><p>   <u>28</u>คนหนึ่งในพวกอาจารย์ฝ่ายกฎบัญญัติมาและได้ยินการโต้เถียงกัน และทราบว่าพระเยซูได้ตอบพวกเขาได้ดีจึงถามพระองค์ว่า</p><h1>อาจารย์ฝ่ายกฎบัญญัติ</h1><h4>พระบัญญัติข้อใดสำคัญที่สุด</h4><p><u>29</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>ข้อที่สำคัญที่สุดคือ<br />   ‘จงฟังเถิด อิสราเอลเอ๋ย พระผู้เป็นเจ้า พระเจ้าของเรา<br />   เป็นพระผู้เป็นเจ้าแต่เพียงผู้เดียว <u>30</u>และจงรักพระผู้เป็นเจ้า พระเจ้าของเจ้าอย่าง<br />   สุดดวงใจ สุดดวงจิต สุดความคิด และสุดกำลังของเจ้า’*<br />   <u>31</u>ข้อที่สองคือ<br />   ‘จงรักเพื่อนบ้านของเจ้าให้เหมือนรักตนเอง’*<br />   ไม่มีพระบัญญัติข้ออื่นใดที่ยิ่งใหญ่กว่า 2 ข้อนี้</h2><p>   <u>32</u>อาจารย์ฝ่ายกฎบัญญัติพูดกับพระองค์ว่า</p><h1>อาจารย์ฝ่ายกฎบัญญัติ</h1><h4>ถูกต้องแล้ว อาจารย์ ท่านได้กล่าวโดยแท้จริงว่ามีเพียงพระเจ้าผู้เดียว และนอกจากพระองค์แล้วไม่มีผู้ใดอีก <u>33</u>และการที่รักพระองค์อย่างสุดดวงใจ สุดความคิด และสุดกำลัง และจงรักเพื่อนบ้านของท่านให้เหมือนรักตนเองนั้น สำคัญยิ่งกว่าสัตว์ที่เผาเป็นของถวายและเครื่องสักการะทั้งปวง</h4><p><u>34</u>เมื่อพระเยซูเห็นว่าเขาได้ตอบด้วยการไตร่ตรองจากสติปัญญา พระองค์จึงกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>ท่านอยู่ใกล้อาณาจักรของพระเจ้าแล้ว</h2><p>หลังจากนั้นไม่มีใครกล้าซักถามสิ่งใดกับพระองค์อีก<br />   <u>35</u>ขณะที่พระเยซูสั่งสอนในบริเวณพระวิหาร พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>พวกอาจารย์ฝ่ายกฎบัญญัติพูดได้อย่างไรว่า พระคริสต์เป็นบุตรของดาวิด <u>36</u>พระวิญญาณบริสุทธิ์ดลใจให้ดาวิดเองพูดว่า<br />   ‘พระผู้เป็นเจ้ากล่าวกับพระผู้เป็นเจ้าของข้าพเจ้าว่า<br />   “จงนั่งทางด้านขวาของเรา<br />   จนกว่าเราจะทำให้พวกศัตรูของเจ้าอยู่ใต้เท้าของเจ้า”’*<br />   <u>37</u>ดาวิดเองเรียกพระองค์ว่า ‘พระผู้เป็นเจ้า’ ฉะนั้นพระองค์เป็นบุตรของดาวิดได้อย่างไร</h2><p>แล้วมหาชนก็ฟังพระองค์ด้วยความยินดี<br />   <u>38</u>พระองค์สั่งสอนว่า</p><h1>พระเยซู</h1><h2>จงระวังพวกอาจารย์ฝ่ายกฎบัญญัติที่ชอบสวมเสื้อคลุมเดินไปมา ชอบให้คนแสดงความเคารพในย่านตลาด <u>39</u>มักเลือกที่นั่งสำหรับคนสำคัญที่สุดในศาลาที่ประชุม และที่นั่งอันมีเกียรติในงานเลี้ยง <u>40</u>พวกเขาริบบ้านเรือนของพวกหญิงม่าย และแสร้งอธิษฐานเสียยืดยาวเพื่อให้คนเห็น คนพวกนี้จะถูกกล่าวโทษอย่างหนัก</h2><p>   <u>41</u>ครั้นแล้วพระเยซูก็นั่งลงตรงข้ามกับตู้ถวายเงิน พระองค์สังเกตดูว่าผู้คนถวายเงินในตู้อย่างไร คนมั่งมีหลายคนถวายเงินจำนวนมหาศาล <u>42</u>หญิงม่ายผู้ยากไร้คนหนึ่งมาถวายเหรียญทองแดง 2 เหรียญซึ่งมีค่าประมาณ 1 สลึง <u>43</u>พระองค์เรียกเหล่าสาวกของพระองค์มาและกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับเจ้าว่า หญิงม่ายผู้ยากไร้คนนี้ถวายเงินมากกว่าคนเหล่านั้นที่มอบให้ในตู้ถวายเงินเสียอีก <u>44</u>เพราะเขาทุกคนได้ให้จากเงินเหลือใช้ของเขา แต่ถึงแม้ว่านางจะขัดสน นางก็ยังถวายทุกสตางค์ที่เก็บไว้สำหรับเลี้ยงตนเอง</h2><p>   <strong>13</strong><u>1</u>ขณะที่พระเยซูกำลังออกไปจากพระวิหาร สาวกของพระองค์คนหนึ่งพูดกับพระองค์ว่า</p><h1>สาวกของพระเยซูคนหนึ่ง</h1><h3>อาจารย์ ดูเถิดว่าหินและตึกช่างใหญ่มหึมาอะไรเช่นนี้</h3><p><u>2</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เจ้าเห็นตึกใหญ่เหล่านี้ใช่ไหม ไม่มีหินก้อนใดซึ่งวางทับซ้อนกันอยู่ที่นี่จะรอดจากการทำลายไปได้</h2><p>   <u>3</u>ขณะที่พระองค์นั่งอยู่บนภูเขามะกอกตรงข้ามกับพระวิหารนั้น เปโตร ยากอบ ยอห์น และอันดรูว์ก็ไต่ถามพระองค์เป็นการส่วนตัวว่า</p><h1>สาวกของพระเยซูสี่คน</h1><h3><u>4</u>โปรดบอกพวกเราเถิดว่า สิ่งเหล่านี้จะเกิดขึ้นเมื่อใด และปรากฏการณ์สำคัญอันใดที่จะบ่งบอกให้รู้ว่า สิ่งเหล่านี้ทุกประการใกล้จะบรรลุผล</h3><p><u>5</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>จงระวัง อย่าให้ผู้ใดชักจูงเจ้าไปในทางที่ผิด <u>6</u>จะมีคนจำนวนมากมากล่าวอ้างนามของเราโดยว่า ‘เราเป็นพระองค์’ และจะชักจูงคนจำนวนมากไปในทางที่ผิด <u>7</u>เมื่อเจ้าได้ยินเรื่องการสงครามต่างๆ และข่าวลือเรื่องสงคราม ก็อย่าตกใจกลัว สิ่งเหล่านั้นต้องเกิดขึ้นก่อน แต่ก็ยังไม่ถึงการสิ้นสุด <u>8</u>ด้วยว่าประเทศชาติต่างๆ จะต่อสู้กัน และอาณาจักรต่างๆ จะต่อสู้กัน จะเกิดแผ่นดินไหวตามที่ต่างๆ จะมีการอดอยากด้วย สิ่งเหล่านี้เป็นเพียงการเริ่มของความเจ็บปวดเหมือนก่อนคลอดลูก<br />   <u>9</u>แต่จงระวังให้ดี เพราะว่าพวกเขาจะมอบตัวเจ้าไปให้ตามศาลต่างๆ แล้วเจ้าจะถูกโบยตีตามศาลาที่ประชุม และเจ้าจะยืนต่อหน้าเหล่าผู้ว่าราชการและบรรดากษัตริย์ก็เพราะเรา ครั้นแล้วเจ้าจะได้เป็นพยานแก่พวกเขา <u>10</u>และข่าวประเสริฐจะถูกประกาศแก่ประเทศชาติทั้งปวงก่อน <u>11</u>เมื่อพวกเขาจับกุมเจ้าและมอบตัวเจ้าไป ก็อย่ากังวลล่วงหน้าว่าเจ้าจะต้องพูดอะไร จงพูดตามคำที่เจ้าจะได้รับให้พูดในเวลานั้น เพราะว่าไม่ใช่ตัวเจ้าเองที่พูด แต่เป็นพระวิญญาณบริสุทธิ์ <u>12</u>บรรดาพี่น้องต่างคนก็ต่างจะส่งตัวกันและกันไปประหาร พ่อมอบลูก และบรรดาลูกๆ จะต่อต้านพ่อแม่ และเป็นเหตุให้ถึงแก่ความตาย <u>13</u>และคนทั้งปวงจะเกลียดชังเจ้าเหตุเพราะชื่อของเรา แต่คนที่ยืนหยัดจนถึงที่สุดจะได้ชีวิตรอดพ้น<br />   <u>14</u>แต่เมื่อเจ้าเห็นสิ่งที่น่าชังซึ่งทำให้เกิดความวิบัติยืนอยู่ในที่ซึ่งไม่ควรจะอยู่</h2><p>(ให้ผู้อ่านเข้าใจเถิด)*</p><h1>พระเยซู</h1><h2>เวลานั้นจงปล่อยให้ผู้คนในแคว้นยูเดียหนีไปยังแถบภูเขา <u>15</u>และอย่าให้คนที่อยู่บนหลังคาบ้านลงหรือเข้าไปในบ้านของเขาเพื่อขนสิ่งใดออกมา <u>16</u>และอย่าให้คนที่อยู่ในทุ่งนาหันกลับไปหยิบเสื้อตัวนอกของเขา <u>17</u>วิบัติจะเกิดแก่หญิงมีครรภ์และมารดาผู้ให้นมลูกในวันนั้น <u>18</u>แต่จงอธิษฐานเพื่อว่าจะได้ไม่เกิดขึ้นในฤดูหนาว <u>19</u>เพราะในเวลานั้นจะเป็นเวลาแห่งความทุกข์ยากลำบากอย่างที่ไม่เคยมีมาก่อน ตั้งแต่พระเจ้าสร้างโลกจนถึงเวลานี้และจะไม่เป็นเช่นนั้นอีก <u>20</u>หากว่าพระผู้เป็นเจ้าไม่ลดจำนวนวันให้น้อยลงแล้ว ก็จะไม่มีผู้ใดรอดชีวิตได้เลย แต่เพราะเห็นแก่ผู้ที่พระเจ้าได้เลือกไว้ พระองค์จึงลดจำนวนวันลง <u>21</u>และในเวลานั้นถ้าใครพูดกับเจ้าว่า ‘ดูเถิด พระคริสต์อยู่ที่นี่’ หรือ ‘ดูเถิด พระองค์อยู่ที่นั่น’ ก็อย่าเชื่อเขา <u>22</u>บรรดาพระคริสต์จอมปลอมและผู้เผยคำกล่าวของพระเจ้าจอมปลอมจะแสดงตน พวกเขาจะแสดงปรากฏการณ์อัศจรรย์และสิ่งมหัศจรรย์ต่างๆ เพื่อหากว่าเป็นไปได้ ก็จะชักจูงให้แม้ผู้ที่พระเจ้าเลือกไว้ให้หลงไปในทางที่ผิด <u>23</u>แต่จงระวังไว้ เราได้บอกทุกสิ่งล่วงหน้าไว้กับเจ้าแล้ว <u>24</u>แต่ในระยะเวลาหลังจากที่คราวทุกข์ยากลำบากผ่านพ้นไปแล้ว<br />   ‘ดวงอาทิตย์จะมืดลง<br />   และดวงจันทร์จะไม่ส่องแสง<br />   <u>25</u>บรรดาดวงดาวจะร่วงหล่นจากฟ้า<br />   และบรรดาสิ่งที่ทรงพลังในท้องฟ้าจะสั่นสะเทือน’*<br />   <u>26</u>ในเวลานั้นพวกเขาจะเห็นบุตรมนุษย์มาในเมฆด้วยฤทธานุภาพอันยิ่งใหญ่และสง่าราศี <u>27</u>แล้วท่านจะส่งเหล่าทูตสวรรค์ไปเพื่อรวบรวมบรรดาผู้ที่ท่านเลือกไว้จากลมทั้งสี่ คือจากสุดปลายของแผ่นดินโลกจนถึงสุดปลายฟ้าสวรรค์<br />   <u>28</u>จงเรียนคำอุปมาจากต้นมะเดื่อ เมื่อกิ่งก้านเขียวสดแตกใบอ่อน เจ้าก็รู้ว่าฤดูฝนใกล้จะถึงแล้ว <u>29</u>ในทำนองเดียวกัน เมื่อเจ้าเห็นสิ่งเหล่านี้เกิดขึ้น จงรู้เถิดว่าท่านอยู่ใกล้ประตูมากแล้ว <u>30</u>เราขอบอกความจริงกับเจ้าว่า คนในช่วงกาลเวลานี้จะไม่อาจล่วงลับไป จนกว่าสิ่งเหล่านี้จะเกิดขึ้นก่อน <u>31</u>สวรรค์และโลกจะดับสูญไป แต่คำของเราจะไม่มีวันสูญหายไป<br />   <u>32</u>แต่ไม่มีใครทราบถึงวันและเวลานั้น บรรดาทูตสวรรค์แห่งสวรรค์ หรือแม้แต่พระบุตรก็ไม่ทราบเช่นกัน ยกเว้นพระบิดาองค์เดียว <u>33</u>จงระวังและตื่นตัวไว้ เพราะเจ้าไม่รู้ว่าเวลาจะมาถึงเมื่อใด <u>34</u>เหมือนกับชายคนหนึ่งที่ออกเดินทางไป เมื่อถึงเวลาที่เขาจะจากบ้านไป เขาให้พวกทาสรับใช้ดูแล มอบหมายงานให้แต่ละคนและสั่งให้นายประตูเฝ้าไว้ <u>35</u>ฉะนั้น จงคอยระวังไว้ เพราะเจ้าไม่รู้ว่าเมื่อไหร่เจ้าบ้านจะมา จะมาในเวลาเย็น ตอนเที่ยงคืน เวลาไก่ขัน หรือในตอนเช้าตรู่ <u>36</u>ถ้าเขาเข้ามาอย่างฉับพลัน ก็อย่าให้เขาพบว่าเจ้านอนหลับอยู่ <u>37</u>สิ่งที่เรากล่าวกับเจ้า เราได้กล่าวกับทุกคนไว้ว่า ‘จงคอยระวังไว้’</h2><h5>*12:11 ฉบับสดุดี 118:22,23<br />*12:18 สะดูสี เป็นกลุ่มผู้นำศาสนาของชาวยิวที่มั่งมี สมาชิกส่วนใหญ่เป็นปุโรหิต เป็นพวกที่ไม่ยอมเชื่อสิ่งอัศจรรย์<br />*12:26a อับราฮัม เป็นบิดาต้นตระกูลของชนชาติยิว<br />*12:26b ฉบับอพยพ 3:6<br />*12:30 ฉบับเฉลยธรรมบัญญัติ 6:4,5*12:31 ฉบับเลวีนิติ 19:18<br />*12:36 ฉบับสดุดี 110:1<br />*13:14 ฉบับดาเนียล 9:27,11:31, 12:11<br />*13:25 ฉบับอิสยาห์ 13:10, 34:4</h5>","questionsTitle":"คำสั่ง และ พระสัญญา","Question1":"คำแนะนำจากพระเจ้าที่ท่านสังเกตุเห็นในเรื่องนี้คืออะไร","Question2":"ลองจินตนาการว่าท่านอยู่ในเรื่องนี้ ท่านจะรู้สึกอย่างไรเมื่อท่านรับคำแนะนำจากพระองค์ เรื่องนี้เกี่ยวข้องกับท่านและครอบครัวของท่านอย่างไร","Question3":"ท่านค้นพบคำหนุนใจอะไรจากพระเจ้าในเรื่องนี้ ท่านจะมีประสบการณ์เรื่องนี้ในชีวิตของท่านมากขึ้นได้อย่างไร","Question4":"แต่งกลอนเพื่อแสดงว่าคำหนุนใจนี้มีความหมายต่อท่านอย่างไร","prevPath":"/319","nextPath":"/321"}},"pageContext":{}}