{"data":{"russian":{"path":"/325","title":"Введение в От Луки","display":"none","bookName":"От Луки","ref":null,"html":"<h6>Спаситель для всех людей</h6><p>Важнейшее событие истории- Бог вступает, чтобы искать и спасать потерянных.</p><h6>Как читать Лука</h6><p>Каждое Евангелие имеет свой особый колорит, поскольку каждый автор изображает уникальные аспекты жизни и служения Иисуса. Лука, один из учеников Павла, был не еврейским врачом из римской провинции Македонии. Он не испытал события Евангелия из первых рук, но тщательно исследовал факты от тех, кто был свидетелями (Луки 1:1-3). Его острое исследование выявляет некоторые бесценные истории, о которых не говорится в других книгах Евангелия. Лука хотел быть уверенным, что рассказал всю историю, включая богатые детали рождения Иисуса, жизни, смерти и воскресения.<br/>Лука - очень личное Евангелие. Мы наблюдаем, как многие люди встречаются один на один с Иисусом в трансформационных столкновениях - люди, которые часто подвергаются маргинализации и отбрасываются религиозным обществом:женщины, иностранцы, больные, потерянные, сломанные, бедные, нуждающиеся, страдания, бессильным и презираемым. Только Лука записывает притчу о Добром Самарянине. Только Лука включает в себя еще три притчи и помещает их в основу своей истории в главе 15. Это притчи о потерянной монете, потерянной овце и потерянном сыне. Все три подчеркивают центральное послание книги, которое лучше всего можно суммировать словами Иисуса:«Ибо Сын Человеческий пришел искать и спасать потерявших» (Луки 19:10).</p><br/><h6>Кто написал эту книгу и когда?</h6><p>Лука, врач-язычник и спутник апостола Павла, вероятно, написал Евангелие между 59 и 63 годами н.э. Он также написал книгу Нового Завета Деяний. Эта двухтомная работа следует интересной географической организации:</p><br/><table style='max-width:500px; margin: 0 auto; font-size: 13px'> <tr> <th style='width:35%'>Ссылки</th> <th>Организовать географически</th> </tr><tr> <th>Лука 1:1-4:13</th> <th>Рождение Иисуса, детство и крещение</th> </tr><tr> <th>Лука 4:14-9:50</th> <th>Служение Иисуса в Галилее и за его пределами</th> </tr><tr> <th>Лука 9:51-19:35</th> <th>Служение Иисуса на пути в Иерусалим (прим. Лука 9:53, 10:38, 13:22, 17:11, 18:31, 19:11, 28)</th> </tr><tr> <th>Лука 19:36-24:53</th> <th>Служение Иисуса в Иерусалиме</th> </tr><tr> <th>Деяния 1:1-7:60</th> <th>Служение церкви в Иерусалиме</th> </tr><tr> <th>Деяния 8:1-12:25</th> <th>Служение церкви во всей Иудее и Самарии</th> </tr><tr> <th>Деяния 13:1-28:31</th> <th>Служение церкви на краю земли (см. Закон 1:8)</th> </tr></table><br/><h6>Кому это было написано и почему?</h6><p>Лука написал Феофилу, вероятно, язычнику, который был либо новым верующим, либо кем-то, кто хотел узнать об Иисусе. Феофил означает «возлюбленный Бога», что побуждает некоторых думать, что книга была написана людям, которые любили Бога. Лука надеялся, что Феофил и другие читатели узнают, что любовь Бога охватывает людей всех народов - евреев и не евреев.</p><h6>Источник Просмотра Информации</h6><p>Общая поддержка (синий текст), найденная в четырех евангелиях, состоит из 99 разных лиц или групп. Восемь из них встречаются во всех четырех евангелиях. Они являются незаменимыми игроками в истории Иисуса. К ним относятся:Иоанн Креститель, Толпа, Фарисеи, Еврейские лидеры, Понтий Пилат, Прохожие в суде, Девочка-слуга и римские солдаты.<br/>Там также есть 32 важных участников, которые говорят в нескольких евангелиях, но не во всех из них. Они включают одиннадцать, которые говорят в первых трех евангелиях; тот, у кого есть голос во всех, кроме Луки, и один во всем, кроме Марка. Кроме того, шесть говорят только в Матфея и Марка; четыре в Матфея и Луки; четыре в Марка и Луки; один в Марка и Иоанна; и четыре в Луке и Иоанне. Можете ли вы их обнаружить?<br/>Это оставляет 59 важных участников, каждый из которых имеет говорящую часть только в одном из рассказов о Евангелии. Отражение уникального вклада каждого из них помогает читателю обнаружить отличительный фокус каждой истории Евангелия. Из них 30 найдены в трех евангелиях (7 в Матфея, 5 в Марка и 18 в Иоанне). Можете ли вы узнать, кто они такие, и подумать о том, почему каждый автор решил включить их слова в свой рассказ о Евангелии? Это означает, что почти половина этих уникальных игроков (28 из них точнее!) Находят свой голос только в Евангелии от Луки.</p><br/><li>Фарисеи и религиозные лидеры</li><br/><li>Не раскаявшийся вор</li><br/><li>Друзья римского офицера</li><br/><li>Пастухи возле Вифлеема</li><br/><li>Симеон</li><br/><li>Симон Фарисей</li><br/><li>Некоторые старейшины</li><br/><li>Некоторые в Доме Симона</li><br/><li>Кто-то вдоль дороги </li><br/><li>Кто-то из толпы</li><br/><li>Лидер синагоги</li><br/><li>Десять Прокаженных</li><br/><li>Раскаявшийся вор</li><br/><li>Женщина в толпе</li><br/><li>Закхей</li><br/><li>Захария</li><br/><br/><p>Чтение слов этих участников броска помогут вам обнаружить особую перспективу, которую Лука приносит в историю Евангелия. Стремитесь открыть другие отрывки, которые уникальны для Луки - не найдены в других трех евангелиях. Затем найдите время, чтобы размышлять о том, почему Лука включил их в свой рассказ. Вы можете обнаружить небольшие сокровища, сосредоточившись на этих уникальных проходах, как показано ниже:</p><br/><p>Ответ веры: Разница Луки об Захарии и Марии.</p><br/><table style='font-size: 15px; max-width: 800px; margin: 0 auto'> <tr> <th colspan='2' style='text-align:center'>Предсказании Рождения Иоанна <br/>(Лука 1:5-25)</th> <th colspan='2' style='text-align:center'>Предсказание Рождения Иисуса <br/>(Лука 1:26-56)</th> </tr><tr> <th>1:11</th> <th>Гавриил послан</th> <th>1:26</th> <th>Гавриил послан</th> </tr><tr> <th>1:13</th> <th>Елизавета родит сына</th> <th>1:31</th> <th>Мария родит сына</th> </tr><tr> <th>1:17</th> <th>чтобы приготовить народ</th> <th>1:33</th> <th>царствовать над домом Иакова</th> </tr><tr> <th>1:18</th> <th>Как это может быть? Моя жена старая</th> <th>1:34</th> <th>Как это будет? Я девственница</th> </tr><tr> <th>1:20</th> <th>Потому что вы не поверили</th> <th>1:45</th> <th>Блажен, кто поверил</th> </tr><tr> <th>1:22</th> <th>Захария не может говорить</th> <th>1:46</th> <th>Мария прославляет Господа</th> </tr></table>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/324","nextPath":"/326"}},"pageContext":{}}