{"data":{"french":{"path":"/371","title":"Introduction à la première épître aux Corinthiens","display":"none","bookName":"1 Corinthiens","ref":null,"html":"<h6>Faites de l’amour votre objectif</h6><p class=\"MsoNormal\">Des paroles de sagesse pour une église en crise</p><h6>Comment lire 1 Corinthiens? </h6><p class=\"MsoNormal\">Des luttes. Des rumeurs. Des factions. Nous trouvons tous ces éléments dans 1 Corinthiens. Peu d’autres passages de la Bible révèlent les faiblesses des chrétiens d’une façon aussi saississante que dans cette épître. Les autres sujets couverts comprennent des thèmes aussi divers que: Comment se comporter dans une société obsédée par le sexe? Le divorce – Quand est-il justifié? Quand les chrétiens peuvent-ils et ne peuvent-ils pas intenter un procès? Préparez-vous! Vous allez découvrir le point de vue de Dieu sur certains sujets chauds. Et dans le processus, vous allez voir comment encourager les croyants à avoir un impact pour Dieu dans le monde actuel.<br/>Remarquez comment Paul perçoit les croyants comme étant saints et appelés – malgré leur comportement parfois déplacé. Observez comment il s’efforce avec beaucoup de doigté de leur faire prendre conscience qu’ils sont le temple du Saint-Esprit (3:16; 6:19). Recherchez les descriptions des émotions évidentes qui remplissaient le cœur de Paul alors qu’il écrivait cette lettre. Vous découvrirez toute une variété d’humeurs exprimées ici, de la colère à la honte, en passant par le chagrin et la tendresse. Il souhaite que les croyants ajustent leur comportement pour qu’il reflète la justice de Jésus. Les paroles de Paul corrigent les jalousies et l’orgueil, elles vont rechercher les gens dans les extrêmes qui minent l’unité et l’amour chrétien. Ce livre mérite d’être lu et relu. Votre temps sera bien investi alors que vous allez examiner des domaines de votre propre vie dans lesquels vous avez besoin de faire des ajustements.</p><h6>Qui a écrit ce livre et quand? </h6><p class=\"MsoNormal\">L’apôtre Paul l’a écrit aux environs de 54 ou 55 après Jésus-Christ.</p><h6>A qui a-t-il été écrit? </h6><p>Aux chrétiens de Corinthe, une importante ville commerciale de Grèce. </p><h6>Pourquoi qui a-t-il été écrit? </h6><p>Deux ou trois ans après avoir quitté l’église qu’il avait fondée à Corinthe, Paul a entendu des rapports dérangeants: des luttes et des divisions menaçaient sérieusement la jeune église. Certaines personnes étaient devenues arrogantes spirituellement, entraînant des problèmes comme des mauvais comportements sexuels, des actes répréhensibles envers d’autres croyants, l’abus de dons spirituels et la mauvaise compréhension d’enseignements chrétiens de base. Paul a écrit pour restaurer l’église.</p><h6>Ce que SourceView nous indique. </h6><p>La lettre de Paul aux chrétiens de Corinthe ne contient qu’un côté du dialogue avec eux; par conséquent, tout le texte au format SourceView est en noir. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/370","nextPath":"/372"}},"pageContext":{}}