{"data":{"french":{"path":"/310","title":"Le Roi approche de Jérusalem","display":"block","bookName":"Matthieu","ref":"19:1b-20:34","html":"<p class=\"chapter-2\"><strong>19</strong><u>1</u>...Jésus quitta la Galilée et se rendit dans la partie de la Judée située de l’autre côté du Jourdain. <u>2</u>De grandes foules le suivaient et il guérit là les malades.<br/>    <u>3</u>Des pharisiens s’approchèrent de lui avec l’intention de lui tendre un piège. Ils lui demandèrent: </p><h1>Les pharisiens</h1><h4>Un homme a-t-il le droit de divorcer d’avec sa femme pour une raison quelconque?</h4><p><u>    4</u>Il leur répondit: </p><h1>Jésus</h1><h2>N’avez-vous pas lu dans les Écritures qu’au commencement le Créateur a créé l’être humain homme et femme* <u>5</u>et qu’il a déclaré: C’est pourquoi l’homme laissera son père et sa mère pour s’attacher à sa femme, et les deux ne feront plus qu’un?* <u>6</u>Ainsi, ils ne sont plus deux, ils font un. Que l’homme ne sépare donc pas ce que Dieu a uni.</h2><p><u>    7</u>Mais les pharisiens objectèrent: </p><h1>les pharisiens</h1><h4>Pourquoi alors Moïse a-t-il commandé à l’homme de remettre à sa femme un certificat de divorce quand il divorce d’avec elle?*</h4><p><u>    8</u>Il leur répondit: </p><h1>Jésus</h1><h2>C’est à cause de la dureté de votre cœur que Moïse vous a permis de divorcer d’avec votre épouse. Mais, au commencement, il n’en était pas ainsi. <u>9</u>Aussi, je vous déclare que celui qui divorce et se remarie, commet un adultère – sauf en cas d’immoralité sexuelle.</h2><p><u>    10</u>Les disciples lui dirent: </p><h1>Les disciples</h1><h3>Si telle est la situation de l’homme par rapport à la femme, il n’est pas intéressant pour lui de se marier.</h3><p><u>    11</u>Il leur répondit: </p><h1>Jésus</h1><h2>Tous les hommes ne sont pas capables d’accepter cet enseignement. Cela n’est possible qu’à ceux qui en ont reçu le don. <u>12</u>En effet, il y a ceux qui ne peuvent pas avoir de vie sexuelle normale parce que, de naissance, ils en sont incapables; pour d’autres, il en est ainsi à cause d’une intervention humaine; d’autres, enfin, y renoncent à cause du royaume des cieux. Que celui qui est capable d’accepter cet enseignement, l’accepte!</h2><p><u>    13</u>Peu après, des gens lui amenèrent des petits enfants pour qu’il leur impose les mains et prie pour eux. Les disciples leur firent des reproches. <u>14</u>Mais Jésus leur dit: </p><h1>Jésus</h1><h2>Laissez donc ces petits enfants, ne les empêchez pas de venir à moi, car le royaume des cieux appartient à ceux qui leur ressemblent.</h2><p><u>    15</u>Puis il leur imposa les mains et poursuivit son chemin.<br/>   <u>16</u>Alors un homme s’approcha de lui et lui dit: </p><h1>un jeune homme riche</h1><h4>Maître, que dois-je faire de bon pour avoir la vie éternelle?</h4><h1> Jésus</h1><h2><u>17</u>Pourquoi m’interroges-tu sur ce qui est bon? </h2><p>lui répondit Jésus. </p><h1>Jésus</h1><h2>Un seul est bon. Si tu veux entrer dans la vie, applique les commandements.</h2><h1> un jeune homme riche</h1><h4><u>18</u>Lesquels? </h4><p>demanda l’homme.</p><h1>Jésus</h1><h2> Eh bien,</h2><p>répondit Jésus, </p><h1>Jésus</h1><h2>tu ne commettras pas de meurtre; tu ne commettras pas d’adultère; tu ne commettras pas de vol; tu ne porteras pas de faux témoignage;* <u>19</u>honore ton père et ta mère, et tu aimeras ton prochain comme toi-même.*</h2><h1> un jeune homme riche</h1><h4><u>20</u>Tout cela, </h4><p>lui dit le jeune homme, </p><h1>un jeune homme riche</h1><h4>je l’ai appliqué. Que me manque-t-il encore?</h4><p><u>    21</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Si tu veux être parfait, va vendre tes biens, distribue le produit de la vente aux pauvres, et tu auras un trésor dans le ciel. Puis viens et suis-moi!</h2><p><u>    22</u>Quand il entendit cela, le jeune homme s’en alla tout triste, car il était très riche.<br/>   <u>23</u>Alors Jésus dit à ses disciples: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: il est difficile à un riche d’entrer dans le royaume des cieux. <u>24</u>Oui, j’insiste: il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu.</h2><p><u>    25</u>En entendant cela, les disciples furent très étonnés et demandèrent: </p><h1>Les disciples</h1><h3>Mais alors, qui donc peut être sauvé?</h3><p><u>    26</u>Jésus les regarda et leur dit: </p><h1>Jésus</h1><h2>Cela est impossible aux hommes; mais à Dieu, tout est possible.</h2><p><u>    27</u>Alors Pierre prit la parole et lui dit: </p><h1>Simon Pierre</h1><h3>Nous, nous avons tout quitté pour te suivre: qu’en sera-t-il de nous?</h3><p><u>    28</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: quand le monde connaîtra son renouveau et que le Fils de l’homme aura pris place sur son trône glorieux, vous qui m’avez suivi, vous siégerez, vous aussi, sur douze trônes pour gouverner les douze tribus d’Israël. <u>29</u>Tous ceux qui auront quitté, à cause de moi, leurs maisons, leurs frères ou leurs sœurs, leur père ou leur mère, leurs enfants ou leur terre, recevront cent fois plus et auront part à la vie éternelle. <u>30</u>Mais beaucoup de ceux qui sont maintenant les premiers seront parmi les derniers, et beaucoup de ceux qui sont maintenant les derniers seront parmi les premiers.<br/>   <strong>20</strong><u>1</u>Voici, en effet, à quoi ressemble le royaume des cieux: un propriétaire sort le matin de bonne heure afin d’embaucher des ouvriers pour travailler dans son vignoble. <u>2</u>Il convient avec eux de leur donner comme salaire une pièce d’argent pour la journée, puis il les envoie dans sa vigne. <u>3</u>Vers neuf heures du matin, il sort de nouveau et en aperçoit d’autres qui se tiennent sur la place du marché sans rien faire. <u>4</u>Il leur dit: «Vous aussi, allez travailler dans ma vigne et je vous paierai correctement.»<br/>   <u>5</u>Ils y vont. Il sort encore vers midi, puis vers trois heures de l’après-midi et, chaque fois, il agit de la même manière. <u>6</u>Enfin, étant ressorti à cinq heures du soir, il en trouve encore d’autres sur la place. Il leur dit: «Pourquoi restez-vous ainsi toute la journée à ne rien faire?<br/>   <u>7</u>C’est que personne ne nous a embauchés.<br/>   Eh bien, vous aussi, allez travailler dans ma vigne!»<br/>   <u>8</u>Le soir, le propriétaire du vignoble dit à son administrateur: «Fais venir les ouvriers et donne-leur la paye. Tu commenceras par ceux qui ont été engagés les derniers, pour finir par les premiers.»<br/>   <u>9</u>Les ouvriers embauchés à cinq heures du soir se présentent d’abord et touchent chacun une pièce d’argent. <u>10</u>Puis vient le tour des premiers engagés: ils s’attendent à recevoir davantage, mais eux aussi touchent chacun une pièce d’argent. <u>11</u>Lorsqu’ils la reçoivent, ils manifestent leur mécontentement à l’égard du propriétaire: <u>12 </u>«Ceux-là sont arrivés les derniers, disent-ils, ils n’ont travaillé qu’une heure, et tu leur as donné autant qu’à nous qui avons travaillé dur toute la journée sous la forte chaleur.»<br/>   <u>13</u>Mais le maître répond à l’un d’eux: «Mon ami, dit-il, je ne te fais pas le moindre tort. Une pièce d’argent: n’est-ce pas le salaire sur lequel nous étions d’accord? <u>14</u>Prends donc ce qui te revient et rentre chez toi. Si cela me fait plaisir de donner au dernier arrivé autant qu’à toi, cela me regarde. <u>15</u>Ne puis-je pas disposer de mon argent comme je le veux? Ou bien, m’en veux-tu pour ma bonté?»<br/>   <u>16</u>Voilà comment les derniers seront les premiers et comment les premiers seront les derniers.</h2><p><u>    17</u>Alors qu’il montait à Jérusalem, Jésus prit les Douze à part et leur dit, en cours de route:  </p><h1>Jésus</h1><h2><u>18</u>Voici, nous montons à Jérusalem. Le Fils de l’homme y sera livré aux chefs des prêtres et aux spécialistes de la Loi. Ils le condamneront à mort, <u>19</u>et le remettront entre les mains des païens pour qu’ils se moquent de lui, le battent à coups de fouet et le clouent sur une croix. Puis, le troisième jour, il ressuscitera.</h2><p><u>    20</u>Alors, la femme de Zébédée, s’approcha de Jésus avec ses fils. Elle se prosterna devant lui pour lui demander une faveur.</p><h1> Jésus</h1><h2><u>21</u>Que désires-tu? </h2><p>lui demanda-t-il.<br/>   Elle lui répondit: </p><h1>La femme de Zébédée</h1><h4>Voici mes deux fils. Promets-moi de faire siéger l’un à ta droite, l’autre à ta gauche, dans ton royaume.</h4><p><u>    22</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Vous ne vous rendez pas compte de ce que vous demandez. Pouvez-vous boire la coupe que je vais boire?</h2><h1>Jacques le disciple et Jean le disciple</h1><h3>Oui, </h3><p>lui répondirent-ils, </p><h1>Jacques le disciple et Jean le disciple</h1><h3>nous le pouvons.</h3><p><u>    23</u>Alors Jésus reprit: </p><h1>Jésus</h1><h2>Vous boirez, en effet, ma coupe, mais quant à siéger à ma droite ou à ma gauche, il ne m’appartient pas de vous l’accorder. Ces places reviendront à ceux pour qui mon Père les a préparées.</h2><p><u>    24</u>En entendant cela, les dix autres s’indignèrent contre les deux frères.<br/>   <u>25</u>Alors Jésus les appela tous auprès de lui et dit: </p><h1>Jésus</h1><h2>Vous savez ce qui se passe dans les nations: les chefs politiques dominent sur leurs peuples et les grands personnages font peser sur eux leur autorité. <u>26</u>Qu’il n’en soit pas ainsi parmi vous. Au contraire: si quelqu’un veut être grand parmi vous, qu’il soit votre serviteur, <u>27</u>si quelqu’un veut être le premier parmi vous, qu’il soit votre esclave. <u>28</u>Car, de même, le Fils de l’homme n’est pas venu pour se faire servir, mais pour servir et donner sa vie en rançon* pour beaucoup.</h2><p><u>    29</u>Lorsqu’ils sortirent de Jéricho, une grande foule suivit Jésus.<br/>   <u>30</u>Deux aveugles étaient assis au bord du chemin. Quand ils entendirent que Jésus passait par là, ils se mirent à crier: </p><h1>Deux aveugles</h1><h4>Seigneur,* Fils de David, aie pitié de nous!</h4><p><u>    31</u>La foule les rabroua pour les faire taire, mais ils se mirent à crier de plus belle: </p><h1>Deux aveugles</h1><h4>Seigneur, Fils de David, aie pitié de nous!</h4><p><u>    32</u>Jésus s’arrêta, les appela et leur demanda: </p><h1>Jésus</h1><h2>Que voulez-vous que je fasse pour vous?</h2><h1> Deux aveugles</h1><h4><u>33</u>Seigneur, </h4><p>répondirent-ils, </p><h1>deux aveugles</h1><h4>que nos yeux s’ouvrent!</h4><p><u>    34</u>Pris de compassion pour eux, Jésus leur toucha les yeux. Aussitôt, ils recouvrèrent la vue et le suivirent.</p><h5>*19.4 Gn 1.27; 5.2.<br/>*19.5 Gn 2.24.<br/>*19.7 Dt 24.1-4.<br/>*19.18 Ex 20.12-16; Dt 5.16-20.<br/>*19.19 Lv 19.18.<br/>*20.28 Somme versée pour racheter la liberté d’un esclave ou d’un prisonnier.<br/>*20.30 Certains manuscrits n’ont pas: <i>Seigneur.</i></h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/309","nextPath":"/311"}},"pageContext":{}}