{"data":{"french":{"path":"/374","title":"Sur la liberté et la maîtrise de soi","display":"block","bookName":"1 Corinthiens","ref":"8:1-11:1","html":"<p class=\"chapter-1\">   <strong>8</strong><u>1</u>Passons au problème* des viandes provenant d’animaux sacrifiés aux idoles.* Nous possédons tous la connaissance voulue, nous le savons. Mais la connaissance rend orgueilleux. L’amour, lui, fait grandir dans la foi. <u>2</u>Celui qui s’imagine avoir de la connaissance ne connaît pas encore comme on doit connaître. <u>3</u>Mais celui qui aime Dieu, celui-là est connu de Dieu. <u>4</u>Qu’en est-il donc de la question de la consommation des viandes sacrifiées aux idoles? Nous savons qu’il n’existe pas d’idoles dans le monde et qu’il n’y a qu’un seul Dieu. <u>5</u>Certes, bien des êtres célestes ou terrestres sont considérés comme des divinités, de sorte qu’il y a de nombreux dieux ou seigneurs. <u>6</u>Mais pour ce qui nous concerne, il n’y a qu’un seul Dieu: le Père, de qui toute chose vient, et pour qui nous vivons, et il n’y a qu’un seul Seigneur: Jésus-Christ, par qui tout existe et par qui nous sommes.<br/>   <u>7</u>Mais tous les chrétiens n’ont pas encore bien assimilé ces vérités. Quelques-uns, encore marqués par leur habitude de rendre un culte aux idoles, continuent à manger ces viandes avec la pensée qu’elles ont été offertes à des idoles. Alors leur conscience, qui est faible, se charge de culpabilité. <u>8</u>Mais ce n’est pas un aliment qui peut nous rapprocher de Dieu; en manger ou pas ne nous rendra ni meilleurs, ni pires. <u>9</u>Toutefois, faites bien attention à ce que votre liberté ne cause pas la chute de ceux qui sont mal affermis dans la foi. <u>10</u>Supposons, en effet, que l’un d’eux te voie, toi, qui as la connaissance, assis à table dans un temple d’idoles.* Sa conscience ne va-t-elle pas l’encourager, lui qui est mal affermi, à manger des viandes sacrifiées aux idoles? <u>11</u>Ainsi, à cause de ta connaissance, ce chrétien mal affermi va courir à sa perte. Et pourtant, c’est un frère ou une sœur pour qui Christ a donné sa vie! <u>12</u>Si vous péchez de la sorte envers des frères ou des sœurs, en blessant leur conscience qui est faible, vous péchez contre Christ lui-même. <u>13</u>C’est pourquoi, si ce que je mange devait causer la chute de mon frère ou de ma sœur, j’y renoncerais à tout jamais, afin de ne pas être pour lui une occasion de chute.<br/>   <strong>9</strong><u>1</u>Ne suis-je donc pas libre? Ne suis-je pas apôtre? N’ai-je pas vu Jésus, notre Seigneur? Vous-mêmes, n’êtes-vous pas un fruit de mon travail au service du Seigneur? <u>2</u>D’autres peuvent refuser de reconnaître en moi un apôtre: pour vous, du moins, c’est ce que je suis, car vous êtes bien le sceau qui authentifie mon ministère apostolique au service du Seigneur.<br/>   <u>3</u>Et voici ma défense contre ceux qui me mettent en accusation: <u>4</u>En tant qu’apôtres, ne serions-nous pas en droit de recevoir le manger et le boire pour notre travail? <u>5</u>N’aurions-nous pas le droit d’être accompagnés par une épouse chrétienne, comme les autres apôtres, les frères du Seigneur* et Pierre? <u>6</u>Ou bien, Barnabas et moi-même serions-nous les seuls à devoir travailler pour gagner notre pain? <u>7</u>Dites-moi: avez-vous jamais entendu parler d’un soldat servant dans une armée à ses propres frais, ou d’un vigneron qui ne mangerait pas des raisins de la vigne qu’il a plantée? Quel berger élève un troupeau sans jamais profiter du lait de ses brebis? <u>8</u>Et je ne tire pas mes arguments des seuls principes établis par les hommes. Car la Loi dit les mêmes choses. <u>9</u>En effet, c’est bien dans la Loi de Moïse qu’il est écrit: Tu ne mettras pas de muselière à un bœuf pendant qu’il foule le blé.* Dieu s’inquiéterait-il ici des bœufs? <u>10</u>N’est-ce pas pour nous qu’il parle ainsi? Bien sûr que si! C’est pour nous que cette parole a été écrite, car il faut que celui qui laboure le fasse avec espérance et que celui qui bat le blé puisse compter sur sa part de la récolte.<u>11</u>Puisque nous avons semé parmi vous les biens spirituels, serait-ce de notre part une prétention exorbitante si nous attendions de vous quelque avantage matériel? <u>12</u>Du moment que d’autres exercent ce droit sur vous, ne l’avons-nous pas à plus forte raison?<br/>   Eh bien! nous avons préféré ne pas user de ce droit; au contraire, nous supportons tout, afin d’éviter de faire obstacle, si peu que ce soit, à l’Évangile de Christ. <u>13</u>Et pourtant, vous le savez, ceux qui font le service sacré dans le Temple reçoivent leur nourriture du Temple. Ceux qui officient à l’autel reçoivent leur part des sacrifices offerts sur l’autel.* <u>14</u>De même, le Seigneur a ordonné que ceux qui annoncent l’Évangile vivent de cette annonce de l’Évangile.* <u>15</u>Mais moi, je n’ai fait valoir aucun de ces droits. Et si je les mentionne ici, ce n’est pas pour les revendiquer; je préférerais mourir plutôt que de me laisser ravir ce sujet de fierté. <u>16</u>En effet, je n’ai pas à m’enorgueillir de ce que j’annonce l’Évangile: c’est une obligation qui m’est imposée. Malheur à moi si je n’annonce pas l’Évangile! <u>17</u>Ah! certes, si la décision d’accomplir cette tâche ne venait que de moi, je recevrais un salaire; mais puisque cette décision n’a pas dépendu de moi, je ne fais que m’acquitter d’une charge qui m’a été confiée. <u>18</u>En quoi consiste alors mon salaire? Dans la satisfaction de pouvoir offrir gratuitement l’Évangile que je proclame en renonçant volontairement aux droits que me confère ma qualité de prédicateur de l’Évangile.<br/>   <u>19</u>Car, bien que je sois un homme libre à l’égard de tous, je me suis fait l’esclave de tous, afin de gagner le plus de gens possible à Jésus-Christ. <u>20</u>Lorsque je suis avec les Juifs, je vis comme eux, afin de les gagner. Lorsque je suis parmi ceux qui sont sous le régime de la Loi de Moïse, je vis comme si j’étais moi-même assujetti à ce régime, bien que je ne le sois pas, afin de gagner ceux qui sont sous le régime de cette Loi. <u>21</u>Avec ceux qui n’ont pas la Loi de Dieu, je vis comme n’ayant pas non plus la Loi, afin de gagner à Christ ceux qui n’ont pas la Loi, bien que je ne sois pas sans la loi de Dieu, car je vis selon la loi de Christ. <u>22</u>Avec les chrétiens mal affermis dans la foi, je vis comme eux, afin de gagner ceux dont la foi est mal affermie. C’est ainsi que je me fais tout à tous, afin d’en conduire au moins quelques-uns au salut par tous les moyens.<br/>   <u>23</u>Or, tout cela, je le fais pour la cause de l’Évangile pour avoir part, avec eux, aux bénédictions qu’apporte l’Évangile. <u>24</u>Ne savez-vous pas que, sur un stade, tous les concurrents courent pour gagner et, cependant, un seul remporte le prix? Courez comme lui, de manière à gagner. <u>25</u>Tous les athlètes s’imposent une discipline sévère* dans tous les domaines pour recevoir une couronne, qui pourtant sera bien vite fanée*, alors que nous, nous aspirons à une couronne qui ne se flétrira jamais. <u>26</u>C’est pourquoi, si je cours, ce n’est pas à l’aveuglette, et si je m’exerce à la boxe, ce n’est pas en donnant des coups en l’air. <u>27</u>Je traite durement mon corps, je le maîtrise sévèrement, de peur qu’après avoir proclamé l’Évangile aux autres, je ne me trouve moi-même disqualifié.<br/>   <strong>10</strong><u>1</u>Car il ne faut pas que vous ignoriez ceci, frères et sœurs: après leur sortie d’Égypte, nos ancêtres ont tous marché sous la conduite de la nuée,* ils ont tous traversé la mer,* <u>2</u>ils ont donc tous, en quelque sorte, été baptisés «pour Moïse*» dans la nuée et dans la mer. <u>3</u>Ils ont tous mangé une même nourriture spirituelle.* <u>4</u>Ils ont tous bu la même boisson spirituelle, car ils buvaient de l’eau jaillie d’un rocher spirituel qui les accompagnait; et ce rocher n’était autre que Christ lui-même.* <u>5</u>Malgré tout cela, la plupart d’entre eux* ne furent pas agréés par Dieu, puisqu’ils périrent dans le désert.<br/>   <u>6</u>Tous ces faits nous servent d’exemples pour nous avertir de ne pas tolérer en nous de mauvais désirs comme ceux auxquels ils ont succombé. <u>7</u>Ne soyez pas idolâtres comme certains d’entre eux l’ont été, selon ce que rapporte l’Écriture: Le peuple s’assit pour manger et boire, puis il se leva pour se divertir.*<br/>   <u>8</u>Ne nous laissons pas entraîner à l’immoralité sexuelle comme firent certains d’entre eux et, en un seul jour, il mourut vingt-trois mille personnes.*<br/>   <u>9</u>N’essayons pas de forcer la main à Christ,* comme le firent certains d’entre eux qui, pour cela, périrent sous la morsure des serpents.*<br/>   <u>10</u>Ne vous plaignez pas de votre sort, comme certains d’entre eux, qui tombèrent sous les coups de l’ange exterminateur.*<br/>   <u>11</u>Tous ces événements leur sont arrivés pour nous servir d’exemples. Ils ont été mis par écrit pour que nous en tirions instruction, nous qui sommes parvenus aux temps de la fin. <u>12</u>C’est pourquoi, si quelqu’un se croit debout, qu’il prenne garde de ne pas tomber.<br/>   <u>13</u>Les tentations qui vous ont assaillis sont communes à tous les hommes.* D’ailleurs, Dieu est fidèle et il ne permettra pas que vous soyez tentés au-delà de vos forces. Au moment de la tentation, il préparera le moyen d’en sortir pour que vous puissiez y résister.<br/>   <u>14</u>Pour toutes ces raisons, chers amis, je vous en conjure: fuyez le culte des idoles.<br/>   <u>15</u>Je vous parle là comme à des gens raisonnables: jugez vous-mêmes de ce que je dis. <u>16</u>La «coupe de reconnaissance»,* pour laquelle nous remercions Dieu, ne signifie-t-elle pas que nous sommes au bénéfice du sacrifice de Christ qui a versé son sang pour nous? Et le pain que nous rompons, ne signifie-t-il pas que nous sommes au bénéfice du corps de Christ offert pour nous? <u>17</u>Comme il n’y a qu’un seul pain, nous tous, malgré notre grand nombre, nous ne formons qu’un seul corps, puisque nous partageons entre tous ce pain unique.<br/>   <u>18</u>Pensez à ce qui se passe dans le peuple d’Israël, j’entends Israël au sens national: ceux qui mangent les victimes offertes en sacrifice ne sont-ils pas au bénéfice du sacrifice offert sur l’autel?*<br/>   <u>19</u>Cela signifierait-il qu’une viande, parce qu’elle est sacrifiée à une idole, prend une valeur particulière? Ou que l’idole ait quelque réalité? Certainement pas! <u>20</u>Mais je dis que les sacrifices des païens sont offerts à des démons et à ce qui n’est pas Dieu.* Or, je ne veux pas que vous ayez quoi que ce soit de commun avec les démons.* <u>21</u>Vous ne pouvez boire à la coupe du Seigneur et en même temps à celle des démons. Vous ne pouvez pas manger à la table du Seigneur et à celle des démons. <u>22</u>Ou bien, voulons-nous provoquer le Seigneur dont l’amour est exclusif? Nous croyons-nous plus forts que lui?<br/>   <u>23</u>Oui, tout m’est permis, mais tout n’est pas bon pour nous. Tout est permis mais tout n’aide pas à grandir dans la foi.<br/>   <u>24</u>Que chacun de vous, au lieu de songer seulement à lui-même, recherche aussi les intérêts des autres.<br/>   <u>25</u>Vous pouvez manger de tout ce qui se vend au marché sans vous poser de questions, par scrupule de conscience, sur l’origine de ces aliments. <u>26</u>Car la terre et ses richesses appartiennent au Seigneur.*<br/>   <u>27</u>Si un non-croyant vous invite* et que vous désiriez accepter son invitation, mangez tranquillement de tout ce que l’on vous servira, sans vous poser de questions par scrupule de conscience. <u>28</u>Mais si quelqu’un vous dit: «Cette viande a été offerte en sacrifice à une idole», alors n’en mangez pas à cause de celui qui vous a prévenus et pour des raisons de conscience. <u>29</u>– Par conscience, j’entends, évidemment, non la vôtre, mais la sienne. – Pourquoi, en effet, exposerais-je ma liberté à être condamnée du fait qu’un autre a des scrupules de conscience?  <u>30 </u>Si je mange en remerciant Dieu, pourquoi serais-je critiqué au sujet d’un aliment pour lequel je rends grâce à Dieu?<br/>   <u>31</u>Ainsi, que vous mangiez, que vous buviez, bref, quoi que ce soit que vous fassiez, faites tout pour la gloire de Dieu.<br/>   <u>32</u>Mais que rien, dans votre comportement, ne soit une occasion de chute, ni pour les Juifs, ni pour les païens, ni pour les membres de l’Église de Dieu. <u>33</u>Agissez comme moi qui m’efforce, en toutes choses, de m’adapter à tous. Je ne considère pas ce qui me serait avantageux, mais je recherche le bien du plus grand nombre pour leur salut.<br/>   <strong>11</strong><u>1</u>Suivez donc mon exemple, comme moi, de mon côté, je suis celui de Christ.<u>  <br/>     2</u>Je vous félicite de vous souvenir de moi en toute occasion et de maintenir fidèlement les traditions que je vous ai transmises.<br/>   <u>3</u>Je voudrais cependant attirer votre attention sur un point: Christ est le chef<u>* </u>de tout homme, l’homme est le chef de la femme, le chef de Christ, c’est Dieu. <u>4</u>Si donc un homme prie ou prophétise la tête couverte, il outrage son chef. <u>5</u>Mais si une femme prie ou prophétise la tête non couverte, elle outrage son chef à elle: c’est comme si elle était rasée.* <u>6</u>Si donc une femme ne se couvre pas la tête, pourquoi, alors, ne se fait-elle pas aussi tondre les cheveux? Mais s’il est honteux pour une femme d’être tondue ou rasée, qu’elle se couvre donc la tête.<br/>   <u>7</u>L’homme ne doit pas avoir la tête couverte, puisqu’il est l’image de Dieu et reflète sa gloire. La femme, elle, est la gloire de l’homme. <u>8</u>En effet, l’homme n’a pas été tiré de la femme, mais la femme de l’homme,* <u>9</u>et l’homme n’a pas été créé à cause de la femme, mais la femme à cause de l’homme. <u>10</u>Voilà pourquoi la femme doit porter sur la tête un signe d’autorité,* à cause des anges. <u>11</u>Toutefois, dans l’ordre établi par le Seigneur, la femme n’existe pas sans l’homme, et l’homme n’existe pas sans la femme,<u>12</u>car si la femme a été tirée de l’homme, celui-ci, à son tour, naît de la femme et, finalement, tous deux doivent leur vie à Dieu.<br/>   <u>13</u>Jugez vous-mêmes de cela: est-il convenable pour une femme de prier Dieu la tête découverte? <u>14</u>Ne paraît-il pas naturel à tout le monde que c’est une indignité pour un homme de porter des cheveux longs <u>15</u>mais qu’une longue chevelure fait honneur à la femme? Car la chevelure lui a été donnée pour lui servir de voile.<br/>   <u>16</u>Si quelqu’un s’obstine à contester, nous lui répondons que ce qu’il propose n’est ni notre pratique ni celle des Églises de Dieu.<br/>   <u>17</u>Puisque j’en suis aux directives, il me faut mentionner un point pour lequel je ne saurais vous féliciter. C’est que vos réunions, au lieu de contribuer à votre progrès, vous font devenir pires.<br/>   <u>18</u>Tout d’abord j’entends dire que lorsque vous tenez une réunion, il y a parmi vous des divisions. – J’incline à croire qu’il y a une part de vérité dans ce qu’on raconte. <u>19</u>Sans doute faut-il qu’il y ait chez vous des divisions, pour que les chrétiens qui ont fait leurs preuves soient clairement reconnus au milieu de vous!<br/>   <u>20</u>Ainsi, lorsque vous vous réunissez, on ne peut vraiment plus appeler cela «prendre le repas du Seigneur», <u>21</u>car, à peine êtes-vous à table, que chacun s’empresse de manger ses propres provisions,* et l’on voit des gens manquer de nourriture pendant que d’autres s’enivrent.<br/>   <u>22</u>S’il ne s’agit que de manger et de boire, n’avez-vous pas vos maisons pour le faire? Ou bien traitez-vous avec mépris l’Église de Dieu et avez-vous l’intention d’humilier les membres pauvres de votre assemblée?<br/>   Que puis-je vous dire? Vais-je vous féliciter? Certainement pas. <u>23</u>Car voici la tradition que j’ai reçue du Seigneur, et que je vous ai transmise: le Seigneur Jésus, dans la nuit où il fut livré pour être mis à mort, prit du pain,* <u>24</u>et, après avoir prononcé la prière de reconnaissance, il le rompit en disant: «Ceci est mon corps: il est pour vous; faites ceci en souvenir de moi.» <u>25</u>De même, après le repas, il prit la coupe et dit: «Cette coupe est la nouvelle alliance scellée de mon sang; faites ceci, toutes les fois que vous en boirez, en souvenir de moi.» <u>26</u>Donc, chaque fois que vous mangez de ce pain et que vous buvez de cette coupe, vous annoncez la mort du Seigneur, et ceci jusqu’à son retour.<br/>   <u>27</u>C’est pourquoi quiconque mangerait le pain ou boirait de la coupe du Seigneur d’une manière indigne se rendrait coupable envers le corps et le sang du Seigneur. <u>28</u>Que chacun donc s’examine sérieusement lui-même et qu’alors il mange de ce pain et boive de cette coupe. <u>29</u>Car celui qui mange et boit sans discerner ce qu’est le corps* se condamne lui-même en mangeant et en buvant ainsi. <u>30</u>C’est pour cette raison qu’il y a parmi vous tant de malades et d’infirmes, et qu’un certain nombre sont morts. <u>31</u>Si nous discernions ce que nous sommes, nous ne tomberions pas sous le jugement. <u>32</u>Mais les jugements du Seigneur ont pour but de nous corriger afin que nous ne soyons pas condamnés avec le reste du monde.<br/>   <u>33</u>Ainsi donc, frères et sœurs, lorsque vous vous réunissez pour le repas en commun, attendez-vous les uns les autres. <u>34</u>Si quelqu’un a particulièrement faim, qu’il mange d’abord chez lui afin que vos réunions n’attirent pas sur vous le jugement de Dieu. Quant aux autres points, je les réglerai lors de mon passage chez vous.</p><h5>*8.1 Voir note 7.1.<br/>*8.1 Ces viandes provenaient des animaux offerts en sacrifice dans les temples païens. Une partie de la viande était consommée sur place, une autre était donnée aux prêtres, ce qui restait était rendu aux offrants ou vendu au marché (10.25). Certains chrétiens se demandaient si ce n’était pas participer à l’idolâtrie que de consommer des viandes (achetées au marché) qui avaient été offertes aux idoles (voir Ac 15.29).<br/>*8.10 Les païens invitaient leurs amis aux repas de sacrifice dans les temples d’idoles.<br/>*9.5 Parmi eux se trouvait Jacques, l’un des responsables de l’Église de Jérusalem.<br/>*9.9 Dt 25.4.<br/>*9.13 Les prêtres israélites avaient droit à une part de certains sacrifices et de certaines offrandes (voir Lv 6 à 7).<br/>*9.14 Voir Mt 10.10; Lc 10.7; 1 Tm 5.18.<br/>*9.25 Les athlètes étaient soumis pendant plusieurs mois avant les jeux à toutes sortes d’abstinences.<br/>*9.25 C’était, au début, une couronne de persil, plus tard de pin.<br/>*10.1 Voir Ex 13.21-22.<br/>*10.1 La mer des Roseaux dont les eaux s’étaient écartées pour laisser passer les Israélites à pied sec (Ex 14.22-29).<br/>*10.2 C’est-à-dire <i>pour suivre Moïse.</i> Autre traduction: <i>en Moïse.</i><br/>*10.3 Allusion à la manne tombée du ciel pendant la traversée du désert par le peuple d’Israël (Ex 16.35).<br/>*10.4 Ex 17.5-6; Nb 20.7-11. L’image de l’accompagnement vient de la répétition de l’événement à 40 ans d’intervalle.<br/>*10.5 Des adultes qui avaient quitté l’Égypte, seuls Josué et Caleb sont entrés dans le pays promis (Nb 14.22-24, 28-38; Jos 1.1-2).<br/>*10.7 Ex 32.6.<br/>*10.8 Voir Nb 14.37; 25.1-9.<br/>*10.9 Certains manuscrits ont: <i>le Seigneur.</i><br/>*10.9 Voir Nb 21.5-6.<br/>*10.10 Voir Nb 17.6-14.<br/>*10.13 Certains comprennent: <i>ne sont pas insurmontables par des hommes.</i><br/>*10.16 Voir Mt 26.26-28 et parallèles.<br/>*10.18 Voir Lv 6.11; 7.6, 15.<br/>*10.20 Dt 32.17 cité selon l’ancienne version grecque.<br/>*10.20 Participer à un banquet religieux impliquait d’être en communion avec la divinité à laquelle le temple était consacré. Or, l’apôtre dit que derrière ces divinités se cachent des démons.<br/>*10.26 Ps 24.1.<br/>*10.27 A un repas chez lui, non dans un temple païen.<br/>*11.3 Dans tout ce passage, Paul utilise un mot grec qui signifie à la fois <i>tête</i> et <i>chef.</i><br/>*11.5 Selon les normes sociales romaines, en vigueur à Corinthe, les femmes mariées devaient avoir la tête couverte lorsqu’elles se présentaient en public. Cette tenue les protégeait contre les avances masculines. Qu’une femme se présente en public la tête non couverte était considéré comme un rejet de son statut matrimonial. En revanche, on rasait la tête des femmes reconnues coupables d’adultère.<br/>*11.8 Voir Gn 1.26-27; 2.18-23.<br/>*11.10 Selon les uns cette «autorité» serait celle de la femme, selon les autres il s’agirait de l’autorité de son mari (cf. v. 3-5).<br/>*11.21 Dans les <i>agapes</i> (repas fraternels) au cours desquelles on célébrait la cène, on apportait des provisions que l’on mettait en commun. A Corinthe, chacun mangeait ce qu’il avait apporté.<br/>*11.23 Voir Mt 26.26ss; Mc 14.22-25; Lc 22.15-20.<br/>*11.29 Certains manuscrits précisent: <i>le corps du Seigneur.</i></h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans cette portion des Écritures?","Question3":"A votre avis, que Dieu voulait-il accomplir par la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut accomplir par votre vie? Comment pouvez-vous coopérer avec ses bons projets dans votre vie?","prevPath":"/373","nextPath":"/375"}},"pageContext":{}}