{"data":{"french":{"path":"/327","title":"Prêts pour la mission en Galilée","display":"block","bookName":"Luc","ref":"2:41-4:44","html":"<p>   <strong>2</strong><u>41</u>Les parents de Jésus se rendaient chaque année à Jérusalem pour la fête de la Pâque. <u>42</u>Quand Jésus eut douze ans,* ils y montèrent selon la coutume de la fête.<br/>   <u>43</u>Une fois la fête terminée, ils prirent le chemin du retour, mais Jésus, leur fils, resta à Jérusalem et ses parents ne s’en aperçurent pas. <u>44</u>Ils supposaient, en effet, qu’il se trouvait avec leurs compagnons de voyage et firent ainsi une journée de marche. Ils se mirent alors à le chercher parmi leurs parents et leurs connaissances. <u>45</u>Mais ils ne le trouvèrent pas. Aussi retournèrent-ils à Jérusalem pour le chercher. <br/>   <u>46</u>Trois jours plus tard, ils le retrouvèrent dans le Temple, assis au milieu des maîtres; il les écoutait et leur posait des questions. <u>47</u>Tous ceux qui l’entendaient s’émerveillaient de son intelligence et de ses réponses. <u>48</u>Ses parents furent très étonnés de le voir là, et sa mère lui dit: </p><h1>Marie, la mère de Jésus</h1><h4>Mon enfant, pourquoi nous as-tu fait cela? Tu sais, ton père et moi, nous étions très inquiets et nous t’avons cherché partout.</h4><h1>Jésus</h1><h2><u>49</u>Pourquoi m’avez-vous cherché? </h2><p>leur répondit Jésus. </p><h1>Jésus</h1><h2>Ne saviez-vous pas que je dois m’occuper des affaires de mon Père?</h2><p><u>    50</u>Mais ils ne comprirent pas ce qu’il leur disait. <br/>   <u>51</u>Il repartit donc avec eux et retourna à Nazareth. Et il leur était obéissant. Sa mère gardait précieusement dans son cœur le souvenir de tout ce qui s’était passé. <u>52</u>Jésus grandissait et progressait en sagesse, et il se rendait toujours plus agréable à Dieu et aux hommes.<br/>   <strong>3</strong><u>1</u>La quinzième année du règne de l’empereur Tibère,* Ponce Pilate* était gouverneur de la Judée, Hérode régnait sur la Galilée comme tétrarque, son frère Philippe sur l’Iturée et la Trachonitide, Lysanias sur l’Abilène,* <u>2</u>Hanne et Caïphe étaient grands-prêtres.*<br/>   Cette année-là, Dieu adressa la parole à Jean, fils de Zacharie, dans le désert. <u>3</u>Jean se mit à parcourir toute la région du Jourdain. Il appelait les gens à se faire baptiser en signe d’un profond changement,* afin de recevoir le pardon de leurs péchés. <u>4</u>Ainsi s’accomplit ce que le prophète Ésaïe avait écrit dans son livre:<br/>   &quot;On entend la voix de quelqu’un<br/>   qui crie dans le désert:<br/>   Préparez le chemin pour le Seigneur,<br/>   faites-lui des sentiers droits.<br/>   <u>5</u>Toute vallée sera comblée,<br/>   toute montagne et toute colline seront abaissées,<br/>   les voies tortueuses deviendront droites,<br/>   les chemins rocailleux seront nivelés,<br/>   <u>6</u>et tous les hommes verront<br/>   le salut de Dieu.&quot;*<br/>   <u>7</u>Jean disait à ceux qui venaient en foule se faire baptiser par lui: </p><h1>Jean-Baptiste</h1><h4>Espèces de vipères! Qui vous a enseigné à fuir la colère de Dieu qui va se manifester? <u>8</u>Produisez plutôt pour fruits des actes qui montrent que vous avez changé.* Ne vous contentez pas de répéter en vous-mêmes: «Nous sommes les descendants d’Abraham!» Car, regardez ces pierres: je vous déclare que Dieu peut en faire des enfants d’Abraham. <br/>   <u>9</u>La hache est déjà sur le point d’attaquer les arbres à la racine. Tout arbre qui ne produit pas de bon fruit sera coupé et jeté au feu.</h4><p><u>   10</u>Les foules lui demandèrent alors: </p><h1>La foule</h1><h4>Que devons-nous faire?</h4><p><u>   11</u>Il leur répondit: </p><h1>Jean-Baptiste</h1><h4>Si quelqu’un a deux chemises, qu’il en donne une à celui qui n’en a pas. Si quelqu’un a de quoi manger, qu’il partage avec celui qui n’a rien.</h4><p><u>   12</u>Il y avait des collecteurs d’impôts qui venaient se faire baptiser. Ils demandèrent à Jean: </p><h1>Les Collecteurs d&#x27;Impôts</h1><h4>Maître, que devons-nous faire?</h4><h1>Jean-Baptiste</h1><h4><u>13</u>N’exigez rien de plus que ce qui a été fixé, </h4><p>leur répondit-il.<br/>   <u>14</u>Des soldats le questionnèrent aussi: </p><h1>Les Soldats Romains</h1><h4>Et nous, que devons-nous faire?</h4><h1>Jean-Baptiste</h1><h4> N’extorquez d’argent à personne et ne dénoncez personne à tort: contentez-vous de votre solde.</h4><p><u>    15</u>Le peuple était plein d’espoir et chacun se demandait si Jean n’était pas le Messie. <br/>   <u>16</u>Il répondit à tous: </p><h1>Jean-Baptiste</h1><h4>Moi je vous baptise dans l’eau. Mais quelqu’un va venir, qui est plus puissant que moi. Je ne suis même pas digne de dénouer la lanière de ses sandales. Lui, il vous baptisera dans le Saint-Esprit et le feu. <u>17</u>Il tient en main sa pelle à vanner, pour nettoyer son aire de battage, et il amassera le blé dans son grenier. Quant à la bale, il la brûlera dans un feu qui ne s’éteindra pas.</h4><p><u>    18</u>Jean adressait encore beaucoup d’autres recommandations au peuple et lui annonçait la Bonne Nouvelle de l’évangile. <br/>   <u>19</u>Mais il reprocha au gouverneur Hérode d’avoir épousé Hérodiade, la femme de son demi-frère,* et d’avoir commis beaucoup d’autres méfaits. <u>20</u>Hérode ajouta encore à tous ses crimes celui de faire emprisonner Jean. <br/>   <u>21</u>Tout le peuple venait se faire baptiser, et Jésus fut aussi baptisé. Or, pendant qu’il priait, le ciel s’ouvrit <u>22</u>et le Saint-Esprit descendit sur lui, sous une forme corporelle, comme une colombe. <br/>   Une voix retentit alors du ciel: </p><h1>Dieu</h1><h2>Tu es mon Fils bien-aimé, tu fais toute ma joie.</h2><p><u>   23</u>Jésus avait environ trente ans quand il commença à exercer son ministère. Il était, comme on le pensait, le fils de Joseph, dont voici les ancêtres: Héli, <u>24</u>Matthath, Lévi, Melki, Yannaï, Joseph, <u>25</u>Mattathias, Amos, Nahoum, Esli, Naggaï, <u>26</u>Maath, Mattathias, Sémeïn, Yoseh, Yoda, <u>27</u>Yoanan, Rhésa, Zorobabel, Shealtiel, Néri, <u>28</u>Melki, Addi, Kosam, Elmadam, Er, <u>29</u>Jésus, Eliézer, Yorim, Matthath, Lévi, <u>30</u>Siméon, Juda, Joseph, Yonam, Eliaqim, <u>31</u>Méléa, Menna, Mattata, Nathan, David, <u>32</u>Isaï, Obed, Booz, Salma, Nahshôn, <u>33</u>Amminadab, Admîn, Arni, Hetsrôn, Pérets, Juda, <u>34</u>Jacob, Isaac, Abraham, Térah, Nahor, <u>35</u>Seroug, Reou, Péleg, Héber, Shélah, <u>36</u>Qaïnam, Arpakshad, Sem, Noé, Lémek, <u>37</u>Mathusalem, Hénok, Yéred, Maléléel, Qénân, <u>38</u>Enosh, Seth, Adam, qui était lui-même fils de Dieu.<br/>   <strong>4</strong><u>1</u>Jésus, rempli de l’Esprit Saint, revint du Jourdain et l’Esprit le conduisit dans le désert <u>2</u>où il fut tenté par le diable durant quarante jours. Il ne mangea rien durant ces jours-là, et, quand ils furent passés, il eut faim.    <br/>   <u>3</u>Alors le diable lui dit: </p><h1>Satan</h1><h4>Si tu es le Fils de Dieu, ordonne donc à cette pierre de se changer en pain.</h4><p><u>   4</u>Jésus lui répondit:</p><h1>Jésus</h1><h2>Il est écrit: <br/>   &quot;L’homme ne vivra pas seulement de pain.&quot;*</h2><p><u>   5</u>Le diable l’entraîna sur une hauteur, <u>6</u>lui montra en un instant tous les royaumes de la terre et lui dit: </p><h1>Satan</h1><h4>Je te donnerai la domination universelle ainsi que les richesses et la gloire de ces royaumes. Car tout cela a été remis entre mes mains et je le donne à qui je veux. <u>7</u>Si donc tu te prosternes devant moi, tout cela sera à toi.</h4><p><u>   8</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Il est écrit: <br/>   &quot;Tu adoreras le Seigneur, ton Dieu,<br/>   et c’est à lui seul que tu rendras un culte.&quot;*</h2><p><u>   9</u>Le diable le conduisit ensuite à Jérusalem, le plaça tout en haut du Temple et lui dit: </p><h1>SATAN</h1><h4>Si tu es le Fils de Dieu, jette-toi d’ici en bas, car il est écrit: <br/>   <u>10</u>&quot;Il donnera des ordres à ses anges à ton sujet,<br/>   pour qu’ils veillent sur toi,&quot; <br/>   <u>11</u>et encore:    <br/>   &quot;Ils te porteront sur leurs mains <br/>   pour que ton pied ne heurte pas de pierre.&quot;*</h4><p><u>   12</u>Jésus répondit: </p><h1>Jésus</h1><h2>Il est aussi écrit: <br/>   &quot;Tu ne forceras pas la main au Seigneur, ton Dieu.&quot;*</h2><p><u>   13</u>Lorsque le diable eut achevé de le soumettre à toutes sortes de tentations, il s’éloigna de lui jusqu’au temps fixé.*<br/>   <u>14</u>Jésus, rempli de la puissance de l’Esprit, retourna en Galilée. Sa réputation se répandit dans toute la région. <u>15</u>Il enseignait dans les synagogues et tous faisaient son éloge.<br/>   <u>16</u>Il se rendit aussi à Nazareth, où il avait été élevé, et il entra dans la synagogue le jour du sabbat, comme il en avait l’habitude. Il se leva pour faire la lecture biblique,* <u>17</u>et on lui présenta le rouleau du prophète Ésaïe. En déroulant le parchemin, il trouva le passage où il est écrit:</p><h1>Jésus</h1><h2><u>18</u>&quot;L’Esprit du Seigneur est sur moi<br/>car il m’a oint<br/>pour annoncer une bonne nouvelle aux pauvres.<br/>Il m’a envoyé pour annoncer aux captifs la délivrance,<br/>aux aveugles le recouvrement de la vue,<br/>pour apporter la liberté aux opprimés<br/><u>19</u>et proclamer une année de faveur accordée par le Seigneur.&quot;*</h2><p><u>   20</u>Il roula le livre, le rendit au servant et s’assit. Dans la synagogue, tous les yeux étaient braqués sur lui.</p><h1>Jésus</h1><h2><u>21</u>Aujourd’hui même, </h2><p>commença-t-il, </p><h1>Jésus</h1><h2>pour vous qui l’entendez, cette prophétie de l’Écriture est devenue réalité.</h2><p><u>   22</u>Aucun de ses auditeurs ne restait indifférent: les paroles de grâce qu’il prononçait les étonnaient beaucoup. Aussi disaient-ils: </p><h1>la population de Nazareth</h1><h4>N’est-il pas le fils de Joseph?</h4><p><u>   23</u>Alors il leur dit: </p><h1>Jésus</h1><h2>Vous ne manquerez pas de m’appliquer ce dicton: «Médecin, guéris-toi toi-même» et vous me direz: «On nous a parlé de ce que tu as accompli à Capernaüm. Fais-en donc autant ici, dans ta propre ville!» </h2><p><u>24</u>Et il ajouta: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: aucun prophète n’est bien accueilli dans sa patrie. <u>25</u>Voici la vérité, je vous le déclare: il y avait beaucoup de veuves en Israël à l’époque d’Élie, quand, pendant trois ans et demi, il n’y a pas eu de pluie et qu’une grande famine a sévi dans tout le pays. <u>26</u>Or, Élie n’a été envoyé vers aucune d’entre elles, mais vers une veuve qui vivait à Sarepta, dans le pays de Sidon.* <u>27</u>Il y avait aussi beaucoup de lépreux en Israël au temps du prophète Élisée. Et pourtant, aucun d’eux n’a été guéri. C’est le Syrien Naaman qui l’a été.*</h2><p><u>    28</u>En entendant ces paroles, tous ceux qui étaient dans la synagogue se mirent en colère. <u>29</u>Ils se levèrent, firent sortir Jésus de la ville, et le menèrent jusqu’au sommet de la montagne sur laquelle elle était bâtie, afin de le précipiter dans le vide. <u>30</u>Mais il passa au milieu d’eux et s’en alla. <br/>   <u>31</u>Il se rendit à Capernaüm, une autre ville de la Galilée. Il y enseignait les jours de sabbat. <u>32</u>Ses auditeurs étaient profondément impressionnés par son enseignement, car il parlait avec autorité. <br/>   <u>33</u>Dans la synagogue se trouvait un homme sous l’emprise d’un esprit démoniaque et impur. Il se mit à crier d’une voix puissante: </p><h1>Un Démoniaque</h1><h4><u>34</u>Ah! Que nous veux-tu, Jésus de Nazareth? Es-tu venu pour nous détruire?* Je sais qui tu es! Tu es le Saint envoyé par Dieu!</h4><p><u>   35</u>Mais, d’un ton sévère, Jésus lui ordonna: </p><h1>Jésus</h1><h2>Tais-toi, et sors de cet homme!</h2><p>   Le démon jeta l’homme par terre, au milieu des assistants, et sortit de lui, sans lui faire aucun mal. <u>36</u>Tous furent saisis de stupeur; ils se disaient tous, les uns aux autres: </p><h1>la population de Capernaüm</h1><h4>Quelle est cette parole? Il donne des ordres aux esprits mauvais, avec autorité et puissance, et ils sortent!</h4><p><u>    37</u>Et la renommée de Jésus se répandait dans toutes les localités environnantes.<br/>   <u>38</u>En sortant de la synagogue, il se rendit à la maison de Simon. Or, la belle-mère de Simon souffrait d’une forte fièvre, et l’on demanda à Jésus de faire quelque chose pour elle. <u>39</u>Il se pencha sur elle, donna un ordre à la fièvre, et la fièvre la quitta. Alors elle se leva immédiatement et se mit à les servir. <br/>   <u>40</u>Au coucher du soleil, tous ceux qui avaient chez eux des malades atteints des maux les plus divers les amenèrent à Jésus.* Il posa ses mains sur chacun d’eux et les guérit. <u>41</u>Des démons sortaient aussi de beaucoup d’entre eux en criant: </p><h1>des Démons</h1><h4>Tu es le Fils de Dieu!</h4><p>   Mais Jésus les reprenait sévèrement pour les faire taire, car ils savaient qu’il était le Messie.*<br/>   <u>42</u>Dès qu’il fit jour, Jésus sortit de la maison et se rendit dans un lieu désert. Les foules se mirent à sa recherche et, après l’avoir rejoint, voulurent le retenir pour qu’il ne les quitte pas. <br/>   <u>43</u>Mais il leur dit: </p><h1>Jésus</h1><h2>Je dois aussi annoncer la Bonne Nouvelle du royaume de Dieu aux autres villes, car c’est pour cela que Dieu m’a envoyé.</h2><p><u>   44</u>Et il prêchait dans les synagogues de la Judée.*</p><h5>*2.42 A cet âge, les jeunes Juifs étaient considérés comme majeurs pour les questions religieuses <br/>*3.1 Successeur d’Auguste, empereur à Rome de 14 à 37 apr. J.-C. Jean a donc commencé son ministère aux environs de l’année 28.<br/>*3.1 Ponce Pilate fut gouverneur du territoire israélite de 26 à 36 apr. J.-C.3.1 L’Iturée et la Trachonitide sont deux régions situées au sud-est du Liban. l’Abilène :district situé à 27 kilomètres au nord-ouest de Damas.<br/>*3.2 Hanne avait été grand-prêtre avant l’an 15. Il continuait à exercer son influence sous Caïphe, son successeur (qui était son gendre), titulaire de l’office de 18 à 36.<br/>*3.3 Autres traductions: se faire baptiser en signe de repentance, ou pour indiquer qu’ils changeaient de comportement.<br/>*3.6 Es 40.3-5 cité selon l’ancienne version grecque.<br/>*3.8 Autre traduction: que vous vous repentez.<br/>*3.19 Hérode vivait avec sa belle-sœur abandonnée par Philippe, son mari.<br/>*4.4 Dt 8.3 .<br/>*4.8 Dt 6.13 .<br/>*4.11 Ps 91.11-12 .<br/>*4.12 Dt 6.16 .<br/>*4.13 Autre traduction: jusqu’au moment propice.<br/>*4.16 N’importe quel membre juif de l’assistance pouvait être appelé à faire la lecture des livres de l’Ancien Testament durant le culte de la synagogue.<br/>*4.19 Es 61.1-2 cité selon l’ancienne version grecque.<br/>*4.26 1 R 17.9.<br/>*4.27 2 R 5.1-14.<br/>*4.34 Autre traduction: tu es venu pour nous détruire.<br/>*4.40 On attendait le coucher du soleil qui marquait la fin du sabbat pour transporter les malades, car il était interdit de le faire durant le jour du repos.<br/>*4.41 Jésus ne voulait pas être «accrédité» par les démons.<br/>*4.44 Certains manuscrits ont: Galilée.</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Considérez les actions de Dieu décrites dans ce passage.","Question2":"Qu'est-ce que cela illustre sur les voies de Dieu?","Question3":"Avez-vous vécu ces voies de Dieu dans votre vie? Si oui, comment? Si non, que pouvez-vous faire pour les vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de le suivre plus intimement cette semaine?","prevPath":"/326","nextPath":"/328"}},"pageContext":{}}