{"data":{"french":{"path":"/414","title":"Introduction à la seconde épître de Pierre","display":"none","bookName":"2 Pierre","ref":null,"html":"<h6>Des témoins de Sa Majesté</h6><p>Préparez-vous, car Jésus va venir!</p><h6>Comment lire 2 Pierre? </h6><p>Surcharge d’informations! Nous pouvons être embourbés dans une montagne d’informations. Comment les trier? Comment dire quelle information est importante – ou même vraie? Le risque de recevoir des fausses informations était déjà présent à l’époque de Pierre – comme aujourd’hui. C’est pour cette raison que le message de 2 Pierre est aussi important de nos jours.<br/>Pierre confronte ceux qui répandent des doutes sur la divinité de Jésus avec une grande autorité personnelle, car il a lui-même «vu sa grandeur de ses propres yeux» (2 Pierre 1:16). Jésus est bien celui qu’il prétend être! Il est le glorieux Fils de Dieu. Vous pouvez le croire sur parole!<br/>En conséquence, Pierre défie les croyants à résister à la tentation de se compromettre moralement ou de tourner le dos à l’évangile. Il nous conseille également de rechercher un style de vie saint, anticipant le retour de Jésus. Pierre nous explique que nous pouvons hâter le jour du retour de Jésus (2 Pierre 3:12) en partageant activement notre foi avec d’autres. La raison pour laquelle Dieu retarde son retour est qu’il nous donne une opportunité d’attirer davantage de gens dans son Royaume, car il ne veut pas «qu&#x27;un seul périsse. Il voudrait, au contraire, que tous parviennent à se convertir» (2 Pierre 3:9). C’est le désir profond de Dieu, l’aspiration la plus proche de son cœur. Nous pouvons lui apporter beaucoup de joie en conduisant d’autres personnes dans une relation vivante avec lui.</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Pierre l’a écrite probablement à Rome, quelque part entre 64 et 68 de notre ère. </p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Aux mêmes destinataires que sa première lettre: des croyants dispersés dans les régions d’Asie Mineure, en Turquie actuelle. Pierre leur a écrit pour les mettre en garde contre les faux docteurs et pour les fortifier avec la vérité. </p><h6>Quel était le contexte historique? </h6><p>L’empereur Néron était sur le trône de Rome au moment où Pierre a écrit cette lettre. Néron était un homme dépourvu de principes moraux. Sa nature volatile a créé un climat politique cruel et instable qui menaçait tant la jeune église que l’empire lui-même. Dans le même temps, les chrétiens en Asie Mineure couraient le risque d’être trompés par des enseignants éloquents, mais erronés qui avaient infiltré leurs communautés.</p><h6>Ce que SourceView nous indique. </h6><p>Tout le texte SourceView est en noir, car la lettre de Pierre pour encourager les croyants à tenir ferme dans leur foi n’est qu’un des côtés d’une conversation téléphonique. De plus, elle est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite. </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/413","nextPath":"/415"}},"pageContext":{}}