{"data":{"russian":{"path":"/349","title":"Tried, Crucified & Buried","display":"block","bookName":"От Иоанна","ref":"18:1-19:42","html":"<p>   <strong>18</strong><u>1</u>Сказав сие, Иисус вышел с учениками Своими за поток Кедрон, где был сад, в который вошел Сам и ученики Его. <br />   <u>2 </u>Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими. <br />   <u>3 </u>Итак Иуда, взяв отряд [воинов] и служителей от первосвященников и фарисеев, приходит туда с фонарями и светильниками и оружием. <br />   <u>4 </u>Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете? <br />   <u>5 </u>Ему отвечали: Иисуса Назорея. Иисус говорит им: это Я. Стоял же с ними и Иуда, предатель Его. <br />   <u>6 </u>И когда сказал им: это Я, они отступили назад и пали на землю. <br />   <u>7 </u>Опять спросил их: кого ищете? Они сказали: Иисуса Назорея. <br />   <u>8 </u>Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут, <br />   <u>9 </u>да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого. <br />   <u>10 </u>Симон же Петр, имея меч, извлек его, и ударил первосвященнического раба, и отсек ему правое ухо. Имя рабу было Малх. <br />   <u>11 </u>Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец? <br />   <u>12 </u>Тогда воины и тысяченачальник и служители Иудейские взяли Иисуса и связали Его, <br />   <u>13 </u>и отвели Его сперва к Анне, ибо он был тесть Каиафе, который был на тот год первосвященником. <br />   <u>14 </u>Это был Каиафа, который подал совет Иудеям, что лучше одному человеку умереть за народ. <br />   <u>15 </u>За Иисусом следовали Симон Петр и другой ученик; ученик же сей был знаком первосвященнику и вошел с Иисусом во двор первосвященнический. <br />   <u>16 </u>А Петр стоял вне за дверями. Потом другой ученик, который был знаком первосвященнику, вышел, и сказал придвернице, и ввел Петра. <br />   <u>17 </u>Тут раба придверница говорит Петру: и ты не из учеников ли Этого Человека? Он сказал: нет. <br />   <u>18 </u>Между тем рабы и служители, разведя огонь, потому что было холодно, стояли и грелись. Петр также стоял с ними и грелся. <br />   <u>19 </u>Первосвященник же спросил Иисуса об учениках Его и об учении Его. <br />   <u>20 </u>Иисус отвечал ему: Я говорил явно миру; Я всегда учил в синагоге и в храме, где всегда Иудеи сходятся, и тайно не говорил ничего. <br />   <u>21 </u>Что спрашиваешь Меня? спроси слышавших, что Я говорил им; вот, они знают, что Я говорил. <br />   <u>22 </u>Когда Он сказал это, один из служителей, стоявший близко, ударил Иисуса по щеке, сказав: так отвечаешь Ты первосвященнику? <br />   <u>23 </u>Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня? <br />   <u>24 </u>Анна послал Его связанного к первосвященнику Каиафе. <br />   <u>25 </u>Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет. <br />   <u>26 </u>Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду? <br />   <u>27 </u>Петр опять отрекся; и тотчас запел петух. <br />   <u>28 </u>От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы [можно было] есть пасху. <br />   <u>29 </u>Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего? <br />   <u>30 </u>Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе. <br />   <u>31 </u>Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -- <br />   <u>32 </u>да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет. <br />   <u>33 </u>Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский? <br />   <u>34 </u>Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне? <br />   <u>35 </u>Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал? <br />   <u>36 </u>Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда. <br />   <u>37 </u>Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего. <br />   <u>38 </u>Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем. <br />   <u>39 </u>Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского? <br />   <u>40 </u>Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник. <br />   <strong>19 </strong>Тогда Пилат взял Иисуса и [велел] бить Его. <br />   <u>2 </u>И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу, <br />   <u>3 </u>и говорили: радуйся, Царь Иудейский! и били Его по ланитам. <br />   <u>4 </u>Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины. <br />   <u>5 </u>Тогда вышел Иисус в терновом венце и в багрянице. И сказал им [Пилат]: се, Человек! <br />   <u>6 </u>Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины. <br />   <u>7 </u>Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим. <br />   <u>8 </u>Пилат, услышав это слово, больше убоялся. <br />   <u>9 </u>И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа. <br />   <u>10 </u>Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя? <br />   <u>11 </u>Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе. <br />   <u>12 </u>С этого [времени] Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю. <br />   <u>13 </u>Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа. <br />   <u>14 </u>Тогда была пятница перед Пасхою, и час шестый. И сказал [Пилат] Иудеям: се, Царь ваш! <br />   <u>15 </u>Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря. <br />   <u>16 </u>Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели. <br />   <u>17 </u>И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа; <br />   <u>18 </u>там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса. <br />   <u>19 </u>Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский. <br />   <u>20 </u>Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-- еврейски, по-гречески, по-римски. <br />   <u>21 </u>Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский. <br />   <u>22 </u>Пилат отвечал: что я написал, то написал. <br />   <u>23 </u>Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху. <br />   <u>24 </u>Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, --да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины. <br />   <u>25 </u>При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина. <br />   <u>26 </u>Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой. <br />   <u>27 </u>Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе. <br />   <u>28 </u>После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду. <br />   <u>29 </u>Тут стоял сосуд, полный уксуса. [Воины], напоив уксусом губку и наложив на иссоп, поднесли к устам Его. <br />   <u>30 </u>Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух. <br />   <u>31 </u>Но так как [тогда] была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, --ибо та суббота была день великий, --просили Пилата, чтобы перебить у них голени и снять их. <br />   <u>32 </u>Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним. <br />   <u>33 </u>Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней, <br />   <u>34 </u>но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода. <br />   <u>35 </u>И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили. <br />   <u>36 </u>Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится. <br />   <u>37 </u>Также и в другом [месте] Писание говорит: воззрят на Того, Которого пронзили. <br />   <u>38 </u>После сего Иосиф из Аримафеи--ученик Иисуса, но тайный из страха от Иудеев, --просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса. <br />   <u>39 </u>Пришел также и Никодим, --приходивший прежде к Иисусу ночью, --и принес состав из смирны и алоя, литр около ста. <br />   <u>40 </u>Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи. <br />   <u>41 </u>На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен. <br />   <u>42 </u>Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко. <br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/348","nextPath":"/350"}},"pageContext":{}}