{"data":{"simplifiedChinese":{"path":"/374","title":"关于自由和节制","display":"block","bookName":"哥林多前书","ref":"8:1-11:1","html":"<p class=\"verse chapter-1\"><strong>8 </strong><u>1</u>论 到 祭 偶 像 之 物 ， 我 们 晓 得 我 们 都 有 知 识 。 但 知 识 是 叫 人 自 高 自 大 ， 惟 有 爱 心 能 造 就 人 。</p><p class=\"verse\"><u>2 </u>若 有 人 以 为 自 己 知 道 甚 麽 ， 按 他 所 当 知 道 的 ， 他 仍 是 不 知 道 。</p><p class=\"verse\"><u>3 </u>若 有 人 爱 神 ， 这 人 乃 是 神 所 知 道 的 。</p><p class=\"verse\"><u>4 </u>论 到 吃 祭 偶 像 之 物 ， 我 们 知 道 偶 像 在 世 上 算 不 得 甚 麽 ， 也 知 道 神 只 有 一 位 ， 再 没 有 别 的 神 。</p><p class=\"verse\"><u>5 </u>虽 有 称 为 神 的 ， 或 在 天 ， 或 在 地 ， 就 如 那 许 多 的 神 ， 许 多 的 主 ；</p><p class=\"verse\"><u>6 </u>然 而 我 们 只 有 一 位 神 ， 就 是 父 ， 万 物 都 本 於 他 ； 我 们 也 归 於 他 ─ 并 有 一 位 主 ， 就 是 耶 稣 基 督 ─ 万 物 都 是 藉 着 他 有 的 ； 我 们 也 是 藉 着 他 有 的 。</p><p class=\"verse\"><u>7 </u>但 人 不 都 有 这 等 知 识 。 有 人 到 如 今 因 拜 惯 了 偶 像 ， 就 以 为 所 吃 的 是 祭 偶 像 之 物 。 他 们 的 良 心 既 然 软 弱 ， 也 就 污 秽 了 。</p><p class=\"verse\"><u>8 </u>其 实 食 物 不 能 叫 神 看 中 我 们 ， 因 为 我 们 不 吃 也 无 损 ， 吃 也 无 益 。</p><p class=\"verse\"><u>9 </u>只 是 你 们 要 谨 慎 ， 恐 怕 你 们 这 自 由 竟 成 了 那 软 弱 人 的 绊 脚 石 。</p><p class=\"verse\"><u>10 </u>若 有 人 见 你 这 有 知 识 的 ， 在 偶 像 的 庙 里 坐 席 ， 这 人 的 良 心 ， 若 是 软 弱 ， 岂 不 放 胆 去 吃 那 祭 偶 像 之 物 麽 ？</p><p class=\"verse\"><u>11 </u>因 此 ， 基 督 为 他 死 的 那 软 弱 弟 兄 ， 也 就 因 你 的 知 识 沉 沦 了 。</p><p class=\"verse\"><u>12 </u>你 们 这 样 得 罪 弟 兄 们 ， 伤 了 他 们 软 弱 的 良 心 ， 就 是 得 罪 基 督 。</p><p class=\"verse\"><u>13 </u>所 以 ， 食 物 若 叫 我 弟 兄 跌 倒 ， 我 就 永 远 不 吃 肉 ， 免 得 叫 我 弟 兄 跌 倒 了 。</p><p class=\"verse chapter-1\"><strong>9</strong> <u>1</u>我 不 是 自 由 的 麽 ？ 我 不 是 使 徒 麽 ？ 我 不 是 见 过 我 们 的 主 耶 稣 麽 ？ 你 们 不 是 我 在 主 里 面 所 做 之 工 麽 ？</p><p class=\"verse\"><u>2 </u>假 若 在 别 人 ， 我 不 是 使 徒 ， 在 你 们 ， 我 总 是 使 徒 ， 因 为 你 们 在 主 里 正 是 我 作 使 徒 的 印 证 。</p><p class=\"verse\"><u>3 </u>我 对 那 盘 问 我 的 人 就 是 这 样 分 诉 ：</p><p class=\"verse\"><u>4 </u>难 道 我 们 没 有 权 柄 靠 福 音 吃 喝 麽 ？</p><p class=\"verse\"><u>5 </u>难 道 我 们 没 有 权 柄 娶 信 主 的 姊 妹 为 妻 ， 带 着 一 同 往 来 ， 彷 佛 其 馀 的 使 徒 和 主 的 弟 兄 并 矶 法 一 样 麽 ？</p><p class=\"verse\"><u>6 </u>独 有 我 与 巴 拿 巴 没 有 权 柄 不 做 工 麽 ？</p><p class=\"verse\"><u>7 </u>有 谁 当 兵 自 备 粮 饷 呢 ？ 有 谁 栽 葡 萄 园 不 吃 园 里 的 果 子 呢 ？ 有 谁 牧 养 牛 羊 不 吃 牛 羊 的 奶 呢 ？</p><p class=\"verse\"><u>8 </u>我 说 这 话 ， 岂 是 照 人 的 意 见 ； 律 法 不 也 是 这 样 说 麽 ？</p><p class=\"verse\"><u>9 </u>就 如 摩 西 的 律 法 记 着 说 ： 牛 在 场 上 踹 谷 的 时 候 ， 不 可 笼 住 他 的 嘴 。 难 道 神 所 挂 念 的 是 牛 麽 ？</p><p class=\"verse\"><u>10 </u>不 全 是 为 我 们 说 的 麽 ？ 分 明 是 为 我 们 说 的 。 因 为 耕 种 的 当 存 着 指 望 去 耕 种 ； 打 场 的 也 当 存 得 粮 的 指 望 去 打 场 。</p><p class=\"verse\"><u>11 </u>我 们 若 把 属 灵 的 种 子 撒 在 你 们 中 间 ， 就 是 从 你 们 收 割 奉 养 肉 身 之 物 这 还 算 大 事 麽 ？</p><p class=\"verse\"><u>12 </u>若 别 人 在 你 们 身 上 有 这 权 柄 ， 何 况 我 们 呢 ？ 然 而 ， 我 们 没 有 用 过 这 权 柄 ， 倒 凡 事 忍 受 ， 免 得 基 督 的 福 音 被 阻 隔 。</p><p class=\"verse\"><u>13 </u>你 们 岂 不 知 为 圣 事 劳 碌 的 就 吃 殿 中 的 物 麽 ？ 伺 候 祭 坛 的 就 分 领 坛 上 的 物 麽 ？</p><p class=\"verse\"><u>14 </u>主 也 是 这 样 命 定 ， 叫 传 福 音 的 靠 着 福 音 养 生 。</p><p class=\"verse\"><u>15 </u>但 这 权 柄 我 全 没 有 用 过 。 我 写 这 话 ， 并 非 要 你 们 这 样 待 我 ， 因 为 我 宁 可 死 也 不 叫 人 使 我 所 夸 的 落 了 空 。</p><p class=\"verse\"><u>16 </u>我 传 福 音 原 没 有 可 夸 的 ， 因 为 我 是 不 得 已 的 。 若 不 传 福 音 ， 我 便 有 祸 了 。</p><p class=\"verse\"><u>17 </u>我 若 甘 心 做 这 事 ， 就 有 赏 赐 ； 若 不 甘 心 ， 责 任 却 已 经 托 付 我 了 。</p><p class=\"verse\"><u>18 </u>既 是 这 样 ， 我 的 赏 赐 是 甚 麽 呢 ？ 就 是 我 传 福 音 的 时 候 叫 人 不 花 钱 得 福 音 ， 免 得 用 尽 我 传 福 音 的 权 柄 。</p><p class=\"verse\"><u>19 </u>我 虽 是 自 由 的 ， 无 人 辖 管 ； 然 而 我 甘 心 作 了 众 人 的 仆 人 ， 为 要 多 得 人 。</p><p class=\"verse\"><u>20 </u>向 犹 太 人 ， 我 就 作 犹 太 人 ， 为 要 得 犹 太 人 ； 向 律 法 以 下 的 人 ， 我 虽 不 在 律 法 以 下 ， 还 是 作 律 法 以 下 的 人 ， 为 要 得 律 法 以 下 的 人 。</p><p class=\"verse\"><u>21 </u>向 没 有 律 法 的 人 ， 我 就 作 没 有 律 法 的 人 ， 为 要 得 没 有 律 法 的 人 ； 其 实 我 在 神 面 前 ， 不 是 没 有 律 法 ； 在 基 督 面 前 ， 正 在 律 法 之 下 。</p><p class=\"verse\"><u>22 </u>向 软 弱 的 人 ， 我 就 作 软 弱 的 人 ， 为 要 得 软 弱 的 人 。 向 甚 麽 样 的 人 ， 我 就 作 甚 麽 样 的 人 。 无 论 如 何 ， 总 要 救 些 人 。</p><p class=\"verse\"><u>23 </u>凡 我 所 行 的 ， 都 是 为 福 音 的 缘 故 ， 为 要 与 人 同 得 这 福 音 的 好 处 。</p><p class=\"verse\"><u>24 </u>岂 不 知 在 场 上 赛 跑 的 都 跑 ， 但 得 奖 赏 的 只 有 一 人 ？ 你 们 也 当 这 样 跑 ， 好 叫 你 们 得 着 奖 赏 。</p><p class=\"verse\"><u>25 </u>凡 较 力 争 胜 的 ， 诸 事 都 有 节 制 ， 他 们 不 过 是 要 得 能 坏 的 冠 冕 ； 我 们 却 是 要 得 不 能 坏 的 冠 冕 。</p><p class=\"verse\"><u>26 </u>所 以 ， 我 奔 跑 不 像 无 定 向 的 ； 我 斗 拳 不 像 打 空 气 的 。</p><p class=\"verse\"><u>27 </u>我 是 攻 克 己 身 ， 叫 身 服 我 ， 恐 怕 我 传 福 音 给 别 人 ， 自 己 反 被 弃 绝 了 。</p><p class=\"verse chapter-2\"><strong>10</strong> <u>1</u>弟 兄 们 ， 我 不 愿 意 你 们 不 晓 得 ， 我 们 的 祖 宗 从 前 都 在 云 下 ， 都 从 海 中 经 过 ，</p><p class=\"verse\"><u>2 </u>都 在 云 里 、 海 里 受 洗 归 了 摩 西 ；</p><p class=\"verse\"><u>3 </u>并 且 都 吃 了 一 样 的 灵 食 ，</p><p class=\"verse\"><u>4 </u>也 都 喝 了 一 样 的 灵 水 。 所 喝 的 ， 是 出 於 随 着 他 们 的 灵 磐 石 ； 那 磐 石 就 是 基 督 。</p><p class=\"verse\"><u>5 </u>但 他 们 中 间 多 半 是 神 不 喜 欢 的 人 ， 所 以 在 旷 野 倒 毙 。</p><p class=\"verse\"><u>6 </u>这 些 事 都 是 我 们 的 鉴 戒 ， 叫 我 们 不 要 贪 恋 恶 事 ， 像 他 们 那 样 贪 恋 的 ；</p><p class=\"verse\"><u>7 </u>也 不 要 拜 偶 像 ， 像 他 们 有 人 拜 的 。 如 经 上 所 记 ： 百 姓 坐 下 吃 喝 ， 起 来 玩 耍 。</p><p class=\"verse\"><u>8 </u>我 们 也 不 要 行 奸 淫 ， 像 他 们 有 人 行 的 ， 一 天 就 倒 毙 了 二 万 三 千 人 ；</p><p class=\"verse\"><u>9 </u>也 不 要 试 探 主 （ 有 古 卷 ： 基 督 ） ， 像 他 们 有 人 试 探 的 ， 就 被 蛇 所 灭 。</p><p class=\"verse\"><u>10 </u>你 们 也 不 要 发 怨 言 ， 像 他 们 有 发 怨 言 的 ， 就 被 灭 命 的 所 灭 。</p><p class=\"verse\"><u>11 </u>他 们 遭 遇 这 些 事 ， 都 要 作 为 鉴 戒 ； 并 且 写 在 经 上 ， 正 是 警 戒 我 们 这 末 世 的 人 。</p><p class=\"verse\"><u>12 </u>所 以 ， 自 己 以 为 站 得 稳 的 ， 须 要 谨 慎 ， 免 得 跌 倒 。</p><p class=\"verse\"><u>13 </u>你 们 所 遇 见 的 试 探 ， 无 非 是 人 所 能 受 的 。 神 是 信 实 的 ， 必 不 叫 你 们 受 试 探 过 於 所 能 受 的 ； 在 受 试 探 的 时 候 ， 总 要 给 你 们 开 一 条 出 路 ， 叫 你 们 能 忍 受 得 住 。</p><p class=\"verse\"><u>14 </u>我 所 亲 爱 的 弟 兄 阿 ， 你 们 要 逃 避 拜 偶 像 的 事 。</p><p class=\"verse\"><u>15 </u>我 好 像 对 明 白 人 说 的 ， 你 们 要 审 察 我 的 话 。</p><p class=\"verse\"><u>16 </u>我 们 所 祝 福 的 杯 ， 岂 不 是 同 领 基 督 的 血 麽 ？ 我 们 所 擘 开 的 饼 ， 岂 不 是 同 领 基 督 的 身 体 麽 ？</p><p class=\"verse\"><u>17 </u>我 们 虽 多 ， 仍 是 一 个 饼 ， 一 个 身 体 ， 因 为 我 们 都 是 分 受 这 一 个 饼 。</p><p class=\"verse\"><u>18 </u>你 们 看 属 肉 体 的 以 色 列 人 ， 那 吃 祭 物 的 岂 不 是 在 祭 坛 上 有 分 麽 ？</p><p class=\"verse\"><u>19 </u>我 是 怎 麽 说 呢 ？ 岂 是 说 祭 偶 像 之 物 算 得 甚 麽 呢 ？ 或 说 偶 像 算 得 甚 麽 呢 ？</p><p class=\"verse\"><u>20 </u>我 乃 是 说 ， 外 邦 人 所 献 的 祭 是 祭 鬼 ， 不 是 祭 神 。 我 不 愿 意 你 们 与 鬼 相 交 。</p><p class=\"verse\"><u>21 </u>你 们 不 能 喝 主 的 杯 又 喝 鬼 的 杯 ， 不 能 吃 主 的 筵 席 又 吃 鬼 的 筵 席 。</p><p class=\"verse\"><u>22 </u>我 们 可 惹 主 的 愤 恨 麽 ？ 我 们 比 他 还 有 能 力 麽 ？</p><p class=\"verse\"><u>23 </u>凡 事 都 可 行 ， 但 不 都 有 益 处 。 凡 事 都 可 行 ， 但 不 都 造 就 人 。</p><p class=\"verse\"><u>24 </u>无 论 何 人 ， 不 要 求 自 己 的 益 处 ， 乃 要 求 别 人 的 益 处 。</p><p class=\"verse\"><u>25 </u>凡 市 上 所 卖 的 ， 你 们 只 管 吃 ， 不 要 为 良 心 的 缘 故 问 甚 麽 话 ，</p><p class=\"verse\"><u>26 </u>因 为 地 和 其 中 所 充 满 的 都 属 乎 主 。</p><p class=\"verse\"><u>27 </u>倘 有 一 个 不 信 的 人 请 你 们 赴 席 ， 你 们 若 愿 意 去 ， 凡 摆 在 你 们 面 前 的 ， 只 管 吃 ， 不 要 为 良 心 的 缘 故 问 甚 麽 话 。</p><p class=\"verse\"><u>28 </u>若 有 人 对 你 们 说 ： 这 是 献 过 祭 的 物 ， 就 要 为 那 告 诉 你 们 的 人 ， 并 为 良 心 的 缘 故 不 吃 。</p><p class=\"verse\"><u>29 </u>我 说 的 良 心 不 是 你 的 ， 乃 是 他 的 。 我 这 自 由 为 甚 麽 被 别 人 的 良 心 论 断 呢 ？</p><p class=\"verse\"><u>30 </u>我 若 谢 恩 而 吃 ， 为 甚 麽 因 我 谢 恩 的 物 被 人 毁 谤 呢 ？</p><p class=\"verse\"><u>31 </u>所 以 ， 你 们 或 吃 或 喝 ， 无 论 做 甚 麽 ， 都 要 为 荣 耀 神 而 行 。</p><p class=\"verse\"><u>32 </u>不 拘 是 犹 太 人 ， 是 希 利 尼 人 ， 是 神 的 教 会 ， 你 们 都 不 要 使 他 跌 倒 ；</p><p class=\"verse\"><u>33 </u>就 好 像 我 凡 事 都 叫 众 人 喜 欢 ， 不 求 自 己 的 益 处 ， 只 求 众 人 的 益 处 ， 叫 他 们 得 救 。</p><p class=\"verse chapter-2\"><strong>11</strong> <u>1</u>你 们 该 效 法 我 ， 像 我 效 法 基 督 一 样 。</p><p><br/><br/></p>","questionsTitle":"向过去学习","Question1":"你最认同这段经文中的哪个人物？为什么？","Question2":"你看到这段经文中的这个人物有哪些优点和(或)弱点？","Question3":"你觉得神想要在你选择的这个人物的生命中完成什么？","Question4":"你觉得神想要透过你的生命去完成什么？在生活中，你要怎么配合祂的良善的目的？","prevPath":"/373","nextPath":"/375"}},"pageContext":{}}