{"data":{"french":{"path":"/307","title":"Des histoires qui décrivent le Royaume","display":"block","bookName":"Matthieu","ref":"13:1-13:53","html":"<p class=\"chapter-2\">   <strong>13</strong><u>1</u>Ce jour-là, Jésus sortit de la maison où il se trouvait et alla s’asseoir au bord du lac. <u>2</u>Autour de lui la foule se rassembla si nombreuse qu’il dut monter dans un bateau. Il s’y assit. La foule se tenait sur le rivage.<br/>   <u>3</u>Il prit la parole et leur exposa bien des choses sous forme de paraboles. Il leur dit: </p><h1>Jésus</h1><h2>Un semeur sortit pour semer. <u>4</u>Alors qu’il répandait sa semence, des grains tombèrent au bord du chemin; les oiseaux vinrent et les mangèrent. <u>5</u>D’autres tombèrent sur un sol rocailleux et, ne trouvant qu’une mince couche de terre, ils levèrent rapidement parce que la terre n’était pas profonde. <u>6</u>Mais quand le soleil fut monté haut dans le ciel, les petits plants furent vite brûlés et, comme ils n’avaient pas vraiment pris racine, ils séchèrent. <u>7</u>D’autres grains tombèrent parmi les ronces. Celles-ci grandirent et étouffèrent les jeunes pousses. <u>8</u>D’autres grains enfin tombèrent sur la bonne terre et donnèrent du fruit avec un rendement de cent, soixante, ou trente pour un. <u>9</u>Celui qui a des oreilles, qu’il entende!</h2><p class=\"chapter-2\"><u>    10</u>Alors ses disciples s’approchèrent et lui demandèrent: </p><h1>Les disciples</h1><h3>Pourquoi te sers-tu de paraboles pour leur parler?</h3><p><u>    11</u>Il leur répondit: </p><h1>Jésus</h1><h2>Vous avez reçu le privilège de connaître les secrets du royaume des cieux, mais eux ne l’ont pas reçu. <u>12</u>Car à celui qui a, on donnera encore, jusqu’à ce qu’il soit dans l’abondance; mais à celui qui n’a pas, on ôtera même ce qu’il a.<br/>   <u>13</u>Voici pourquoi je me sers de paraboles, pour leur parler: c’est que, bien qu’ils regardent, ils ne voient pas, et bien qu’ils écoutent, ils n’entendent pas et ne comprennent pas. <u>14</u>Pour eux s’accomplit cette prophétie d’Ésaïe:<br/>   &quot;Vous aurez beau entendre,<br/>   vous ne comprendrez pas.<br/>   Vous aurez beau voir de vos propres yeux,<br/>   vous ne saisirez pas.<br/>   <u>15</u>Car ce peuple est devenu insensible,<br/>   ils ont fait la sourde oreille<br/>   et ils se sont bouché les yeux,<br/>   de peur qu’ils voient de leurs yeux,<br/>   et qu’ils entendent de leurs oreilles,<br/>   de peur qu’ils comprennent,<br/>   qu’ils reviennent à moi<br/>   et que je les guérisse.&quot;*<br/>   <u>16</u>Vous, au contraire, vous êtes heureux, vos yeux voient et vos oreilles entendent! <u>17</u>Vraiment, je vous l’assure: beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, mais ne l’ont pas vu; ils ont désiré entendre ce que vous entendez, mais ne l’ont pas entendu.<br/>   <u>18</u>Vous donc, écoutez ce que signifie la parabole du semeur: <u>19</u>Chaque fois que quelqu’un entend le message qui concerne le royaume et ne le comprend pas, le diable* vient arracher ce qui a été semé dans son cœur. Tel est celui qui a reçu la semence «au bord du chemin». <u>20</u>Puis il y a celui qui reçoit la semence «sur le sol rocailleux»: quand il entend la Parole, il l’accepte aussitôt avec joie. <u>21</u>Mais il ne la laisse pas prendre racine en lui, car il est inconstant. Que surviennent des difficultés ou la persécution à cause de la Parole, le voilà qui abandonne tout. <u>22</u>Un autre encore a reçu la semence «parmi les ronces». C’est celui qui écoute la Parole, mais en qui elle ne porte pas de fruit* parce qu’elle est étouffée par les soucis de ce monde et par l’attrait trompeur des richesses. <u>23</u>Un autre enfin a reçu la semence «sur la bonne terre». C’est celui qui écoute la Parole et la comprend. Alors il porte du fruit: chez l’un, un grain en rapporte cent, chez un autre soixante, chez un autre trente.</h2><p><u>    24</u>Il leur proposa une autre parabole: </p><h1>Jésus</h1><h2>Il en est du royaume des cieux comme d’un homme qui avait semé du bon grain dans son champ. <u>25</u>Pendant que tout le monde dormait, son ennemi sema une mauvaise herbe au milieu du blé, puis s’en alla. <u>26</u>Quand le blé eut poussé et produit des épis, on vit aussi apparaître la mauvaise herbe. <u>27</u>Les serviteurs du propriétaire de ce champ vinrent lui demander: Maître, n’est-ce pas du bon grain que tu as semé dans ton champ? D’où vient donc cette mauvaise herbe?<br/>   <u>28</u>Il leur répondit: C’est un ennemi qui a fait cela!<br/>   Alors les serviteurs demandèrent: Veux-tu donc que nous arrachions cette mauvaise herbe?<br/>   <u>29</u>Non, répondit le maître, car en enlevant la mauvaise herbe, vous risqueriez d’arracher le blé en même temps. <u>30</u>Laissez pousser les deux ensemble jusqu’à la moisson. A ce moment-là, je dirai aux moissonneurs: «Enlevez d’abord la mauvaise herbe et liez-la en bottes pour la brûler: ensuite vous couperez le blé et vous le rentrerez dans mon grenier.»</h2><p><u>    31</u>Jésus leur raconta une autre parabole: </p><h1>Jésus</h1><h2>Le royaume des cieux ressemble à une graine de moutarde qu’un homme a prise pour la semer dans son champ. <u>32</u>C’est la plus petite de toutes les semences; mais quand elle a poussé, elle dépasse les autres plantes du potager et devient un arbuste, si bien que les oiseaux du ciel viennent nicher dans ses branches.</h2><p><u>    33</u>Il leur raconta une autre parabole: </p><h1>Jésus</h1><h2>Le royaume des cieux ressemble à du levain qu’une femme a pris pour le mélanger à une vingtaine de kilogrammes de farine. Et à la fin, toute la pâte a levé.</h2><p><u>    34</u>Jésus enseigna toutes ces choses aux foules en employant des paraboles, et il ne leur parlait pas sans paraboles. <u>35</u>Ainsi s’accomplissait la parole du prophète:<br/>   &quot;J’énoncerai des paraboles,<br/>   je dirai des secrets cachés depuis la création du monde.&quot;*<br/>   <u>36</u>Alors Jésus laissa la foule et il rentra dans la maison. Ses disciples vinrent auprès de lui et lui demandèrent: </p><h1>Les disciples</h1><h3>Explique-nous la parabole de la mauvaise herbe dans le champ.</h3><p><u>    37</u>Il leur répondit: </p><h1>Jésus</h1><h2>Celui qui sème la bonne semence, c’est le Fils de l’homme; <u>38</u>le champ, c’est le monde; la bonne semence, ce sont ceux qui font partie du royaume. La mauvaise herbe, ce sont ceux qui suivent le diable.* <u>39</u>L’ennemi qui a semé les mauvaises graines, c’est le diable; la moisson, c’est la fin du monde; les moissonneurs, ce sont les anges.<br/>   <u>40</u>Comme on arrache la mauvaise herbe et qu’on la ramasse pour la jeter au feu, ainsi en sera-t-il à la fin du monde: <u>41</u>le Fils de l’homme enverra ses anges et ils élimineront de son royaume tous ceux qui font tomber les autres dans le péché* et ceux qui font le mal. <u>42</u>Ils les précipiteront dans la fournaise ardente où il y aura des pleurs et d’amers regrets. <u>43</u>Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende!<br/>   <u>44</u>Le royaume des cieux ressemble à un trésor enfoui dans un champ. Un homme le découvre: il le cache de nouveau, s’en va, débordant de joie, vend tout ce qu’il possède et achète ce champ.<br/><u>45</u>Voici à quoi ressemble encore le royaume des cieux: un marchand cherche de belles perles. <u>46</u>Quand il en a trouvé une de grande valeur, il s’en va vendre tout ce qu’il possède et achète cette perle précieuse.<br/>   <u>47</u>Voici encore à quoi ressemble le royaume des cieux: des pêcheurs ont jeté en mer un filet qui ramasse toutes sortes de poissons. <u>48</u>Une fois qu’il est rempli, les pêcheurs le tirent sur le rivage, puis ils s’assoient autour et trient leur prise: ce qui est bon, ils le mettent dans des paniers et ce qui ne vaut rien, ils le rejettent. <u>49</u>C’est ainsi que les choses se passeront à la fin du monde: les anges viendront et sépareront les méchants d’avec les justes <u>50</u>et ils les précipiteront dans la fournaise ardente où il y aura des pleurs et d’amers regrets.<br/>   <u>51</u>Avez-vous compris tout cela?</h2><h1>Les disciples</h1><h3>Oui, </h3><p>répondirent-ils.<br/>   <u>52</u>Alors Jésus conclut: </p><h1>Jésus</h1><h2>Ainsi donc, tout spécialiste de la Loi qui a été instruit des choses qui concernent le royaume des cieux est semblable à un père de famille qui tire de son trésor des choses nouvelles et des choses anciennes.</h2><p><u>    53</u>Quand Jésus eut fini de raconter ces paraboles, il partit de là.</p><h5>*13.15 Es 6.9-10 cité selon l’ancienne version grecque.<br/>*13.19 Autre traduction: <i>le mal.</i><br/>*13.22 Autre traduction: <i>mais qui ne porte pas de fruit.</i><br/>*13.35 Ps 78.2.<br/>*13.38 Autre traduction: <i>le mal.</i><br/>*13.41 Autre traduction: <i>qui détournent les autres de la foi.</i><br/>*13.54 C’est-à-dire à Nazareth (voir2.23; Lc 4.16).</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans cette histoire.","Question4":"Prenez le temps d'écrire une courte prière à Dieu pour répondre à ce que vous avez découvert par ces comparaisons, ces contrastes et ces répétitions.","prevPath":"/306","nextPath":"/308"}},"pageContext":{}}