{"data":{"french":{"path":"/366","title":"Les Juifs et les Gentils justifiés par la foi","display":"block","bookName":"Romains","ref":"3:21-5:21","html":"<p>   <strong>3</strong><u>21</u>Mais maintenant Dieu a manifesté, sans faire intervenir la Loi, la justice qu’il nous accorde et à laquelle les livres de la Loi et des prophètes rendent témoignage.   <br/>   <u>22</u>Dieu déclare les hommes justes par leur foi en Jésus-Christ, et cela s’applique à tous ceux qui croient, car il n’y a pas de différence entre les hommes. <u>23</u>Tous ont péché, en effet, et sont privés de la gloire de Dieu, <u>24</u>et ils sont déclarés justes* par sa grâce; c’est un don que Dieu leur fait par le moyen de la délivrance* apportée par Jésus-Christ.*<br/>   <u>25</u>C’est lui que Dieu a offert comme une victime destinée à expier les péchés,* pour ceux qui croient en son sacrifice.* Dieu montre ainsi qu’il est juste parce qu’il avait laissé impunis les péchés commis autrefois, <u>26</u>au temps de sa patience. Il montre aussi qu’il est juste dans le temps présent: il est juste tout en déclarant juste celui qui croit en Jésus.<br/>   <u>27</u>Reste-t-il encore une raison de se vanter? Non, cela est exclu. En vertu de quel principe? Celui de l’obéissance à la Loi? Non, mais selon le principe de  la foi.<br/>   <u>28</u>Voici donc ce que nous affirmons: l’homme est déclaré juste par la foi sans qu’il ait à accomplir les œuvres qu’exige la Loi. <u>29</u>Ou alors: Dieu serait-il seulement le Dieu des Juifs? N’est-il pas aussi le Dieu des non-Juifs? Bien sûr, il est aussi le Dieu des non-Juifs. <u>30</u>Car il n’y a qu’un seul Dieu qui justifie les Juifs en raison de leur foi et qui justifie aussi les non-Juifs au moyen de leur foi.<br/>   <u>31</u>Mais alors, est-ce que nous annulons la Loi au moyen de la foi? Loin de là! Nous confirmons la Loi.<br/>   <strong>4</strong><u>1</u>Prenons l’exemple d’Abraham, l’ancêtre de notre peuple, selon la descendance physique. Que pouvons-nous dire à son sujet? Quelle a été son expérience? <u>2</u>S’il a été déclaré juste en raison de ce qu’il a fait, alors certes, il peut se vanter. Mais ce n’est pas ainsi que Dieu voit la chose! <u>3</u>En effet, que dit l’Écriture? Abraham a eu confiance en Dieu, et Dieu a porté sa foi à son crédit* pour le déclarer juste.*<br/>   <u>4</u>Si quelqu’un accomplit un travail, on lui compte son salaire non pas comme si on lui faisait une faveur, mais d’après ce qui lui est dû. <u>5</u>Et si quelqu’un n’accomplit pas les œuvres requises par la Loi mais place sa confiance en Dieu qui déclare justes les pécheurs, Dieu le déclare juste en portant sa foi à son crédit. <u>6</u>De même, David déclare béni l’homme que Dieu déclare juste sans qu’il ait produit les œuvres qu’exige la Loi:<br/>   <u>7</u>Ils sont bénis, ceux dont les fautes ont été pardonnées et dont les péchés ont été effacés! <u>8</u>Il est béni, l’homme au compte de qui le Seigneur ne porte pas le péché!*<br/>   <u>9</u>Cette bénédiction est-elle réservée aux seuls circoncis, ou est-elle aussi accessible aux incirconcis? Nous venons de le dire: Dieu a porté la foi d’Abraham à son crédit pour le déclarer juste. <u>10</u>A quel moment cela a-t-il eu lieu? Quand Abraham était circoncis ou quand il était encore incirconcis? Ce n’est pas quand il était circoncis, mais quand il ne l’était pas encore. <u>11</u>Et Dieu lui donna ensuite le signe de la circoncision comme sceau de la justice qu’il avait déjà reçue par la foi avant d’être circoncis. Il est devenu ainsi le père de tous ceux qui croient sans être circoncis pour qu’eux aussi soient déclarés justes par Dieu de la même manière. <u>12</u>Il est aussi devenu le père des circoncis qui ne se contentent pas d’avoir la circoncision, mais qui suivent l’exemple de la foi que notre père Abraham a manifestée alors qu’il était encore incirconcis.<br/>   <u>13</u>Car la promesse de recevoir le monde en héritage a été faite à Abraham ou à sa descendance non parce qu’il avait obéi à la Loi, mais parce que Dieu l’a déclaré juste à cause de sa foi. <u>14</u>En effet, s’il faut être sous le régime de la Loi* pour avoir droit à cet héritage, alors la foi n’a plus de sens et la promesse est annulée. <u>15</u>Car la Loi produit la colère de Dieu. Or, là où il n’y a pas de Loi, il n’y a pas non plus de transgression. <u>16</u>Voilà pourquoi l’héritage se reçoit par la foi: c’est pour qu’il soit un don de la grâce. Ainsi, la promesse se trouve confirmée à toute la descendance d’Abraham, c’est-à-dire non seulement à celle qui a la Loi, mais aussi à celle qui partage la foi d’Abraham. Il est notre père à tous, <u>17</u>comme le dit l’Écriture: Je t’ai établi pour être le père d’une multitude de peuples.* Placé en présence de Dieu,* il mit sa confiance en celui qui donne la vie aux morts et appelle à l’existence ce qui n’existe pas.<br/>   <u>18</u>Alors que tout portait au contraire, il a eu confiance, plein d’espérance. Ainsi il est devenu le père d’une multitude de peuples* conformément à ce que Dieu lui avait dit: Tes descendants seront nombreux.*<br/>   <u>19</u>Bien qu’il considéra son corps, qui était comme mort – il avait presque cent ans – et celui de Sara, qui ne pouvait plus donner la vie, sa foi ne faiblit pas. <u>20</u>Au contraire: loin de mettre en doute la promesse et de refuser de croire, il trouva sa force dans la foi, en reconnaissant la grandeur de Dieu* <u>21</u>et en étant absolument persuadé que Dieu est capable d’accomplir ce qu’il a promis.<br/>   <u>22</u>C’est pourquoi, Dieu l’a déclaré juste en portant sa foi à son crédit.* <u>23</u>Or si cette parole: Dieu a porté sa foi à son crédit a été consignée dans l’Écriture, ce n’est pas seulement pour Abraham.* <u>24</u>Elle nous concerne nous aussi. Car la foi sera aussi portée à notre crédit, à nous qui plaçons notre confiance en celui qui a ressuscité Jésus notre Seigneur; <u>25</u>il a été livré pour nos fautes, et il est ressuscité pour que nous soyons déclarés justes.*<br/>   <strong>5</strong><u>1</u>Puisque nous avons été déclarés justes en raison de notre foi, nous sommes* en paix avec Dieu grâce à notre Seigneur Jésus-Christ. <u>2</u>Par lui, nous avons eu accès, au moyen de la foi,* à ce don gratuit de Dieu qui nous est désormais acquis; et notre fierté se fonde sur l’espérance d’avoir part à la gloire de Dieu.<br/>   <u>3</u>Mieux encore! Nous tirons fierté même de nos détresses, car nous savons que la détresse produit la persévérance, <u>4</u>la persévérance conduit à une fidélité éprouvée, et la fidélité éprouvée nourrit l’espérance. <u>5</u>Or, notre espérance ne risque pas de tourner à notre confusion, car Dieu a versé son amour dans notre cœur par l’Esprit Saint qu’il nous a donné.<br/>   <u>6</u>En effet, au moment fixé par Dieu, alors que nous étions encore sans force, Christ est mort pour des pécheurs. <u>7</u>A peine accepterait-on de mourir pour un juste; peut-être quelqu’un irait-il jusqu’à mourir pour le bien.* <u>8</u>Mais voici comment Dieu nous montre l’amour qu’il a pour nous: alors que nous étions encore des pécheurs, Christ est mort pour nous.<br/>   <u>9</u>Donc, puisque nous sommes maintenant déclarés justes grâce à son sacrifice,* nous serons, à plus forte raison encore, sauvés par lui de la colère à venir.<br/>   <u>10</u>Alors que nous étions ses ennemis, Dieu nous a réconciliés avec lui par la mort de son Fils; à plus forte raison, maintenant que nous sommes réconciliés, serons-nous sauvés par sa vie. <u>11</u>Mieux encore: nous plaçons désormais notre fierté en Dieu par notre Seigneur Jésus-Christ qui nous a obtenu la réconciliation.<br/>   <u>12</u>C’est pourquoi, de même que par un seul homme, le péché est entré dans le monde et par le péché, la mort, et ainsi la mort a atteint tous les hommes parce que tous ont péché* …<br/>   <u>13</u>En effet, jusqu’à ce que Dieu donne la Loi de Moïse, le péché existait bien dans le monde; or le péché n’est pas pris en compte quand la Loi n’existe pas. <u>14</u>Et pourtant, la mort a régné depuis Adam jusqu’à Moïse, même sur les hommes qui n’avaient pas commis une faute semblable à celle d’Adam – qui  est comparable à celui qui devait venir.<br/>   <u>15</u>Mais il y a une différence entre la faute et le don de la grâce! En effet, si la faute d’un seul a eu pour conséquence la mort de beaucoup, à bien plus forte raison la grâce de Dieu, don gratuit qui vient d’un seul homme, Jésus-Christ, a surabondé pour beaucoup.<br/>   <u>16</u>Quelle différence aussi entre les conséquences du péché d’un seul et le don! En effet, le jugement intervenant à cause d’un seul homme a entraîné la condamnation, mais le don de grâce, intervenant à la suite de nombreuses fautes, a conduit à l’acquittement. <u>17</u>Car si, par la faute commise par un seul homme, la mort a régné à cause de ce seul homme, à bien plus forte raison ceux qui reçoivent l’abondance de la grâce qu’est le don de la justification régneront-ils dans la vie par Jésus-Christ, lui seul.<br/>   <u>18</u>Ainsi donc, comme une seule faute a entraîné la condamnation de tous les hommes, un seul acte satisfaisant à la justice a obtenu pour tous les hommes l’acquittement qui leur assure la vie. <u>19</u>Comme, par la désobéissance d’un seul, beaucoup d’hommes ont été déclarés pécheurs devant Dieu, de même, par l’obéissance d’un seul, beaucoup seront déclarés justes devant Dieu.<br/>   <u>20</u>Quant à la Loi, elle est intervenue pour que le péché prolifère. Mais là où le péché a proliféré, la grâce a surabondé <u>21</u>pour que, comme le péché a régné par la mort, de même la grâce règne par la justice que Dieu accorde et qui aboutit à la vie éternelle par Jésus-Christ notre Seigneur.</p><h5><br/>*3.24 Paul emprunte au vocabulaire juridique ce terme de <i>justifier</i> qui signifiait <i>déclarer juste</i> celui dont l’innocence avait été reconnue ou dont la culpabilité <br/>n’avait pu être prouvée. Dans le cas du pécheur devant Dieu, il s’agit d’un acte immérité du Dieu souverain qui «couvre» les péchés (4.7) et recouvre le pécheur de la justice parfaite de Jésus-Christ.<br/>*3.24 L’apôtre emploie un mot qui désigne souvent le rachat (d’un esclave ou d’un prisonnier) au moyen d’une rançon.<br/>*3.24 Autre traduction: <i>dont on bénéficie dans le cadre de l’union à Jésus-Christ.</i><br/>*3.25 Selon certains, ce terme fait allusion à la cérémonie du jour des Expiations où le grand-prêtre aspergeait de sang le couvercle du coffre sacré afin de faire l’expiation des péchés du peuple. <i>Expier les péchés</i> <i>:</i> autre traduction: <i>apaiser la colère de Dieu contre le mal</i> (voir 1 Jn 2.2; 4.10).<br/>*3.25 Autre traduction: <i>C’est lui que Dieu, dans son plan, a destiné, par sa mort, à expier les péchés pour ceux qui croient.</i> Le texte grec emploie le mot <i>sang:</i> le sang est le symbole de la vie offerte et de la mort subie.<br/>*4.3 Paul emploie un terme du vocabulaire commercial qui signifie: <i>imputer, porter au compte de quelqu’un.</i> Dieu a porté l’acte de foi d’Abraham au compte du patriarche et l’a déclaré juste.<br/>*4.3 Gn 15.6.<br/>*4.8 Ps 32.1-2 .<br/>*4.14 Autre traduction: <i>s’il faut obéir à la Loi.</i><br/>*4.17 Gn 17.5.<br/>*4.17 Autre traduction: <i>Il est notre père à tous</i> <u>17 </u><i>devant celui en qui il a mis sa confiance, Dieu qui donne …</i><br/>*4.18 Gn 17.5.<br/>*4.18 Gn 15.5.<br/>*4.20 Autre traduction: <i>il fut fortifié dans sa foi et fit ainsi honneur à Dieu.</i><br/>*4.22 Gn 15.6.<br/>*4.23 Autre traduction: <i>elle ne concerne pas seulement Abraham.</i><br/>*4.25 Autre traduction: <i>ressuscité parce qu’il avait accompli l’œuvre par laquelle nous sommes déclarés justes.</i><br/>*5.1 Certains manuscrits ont: <i>soyons … en paix.</i><br/>*5.2 L’expression <i>au moyen de la foi</i> est absente de certains manuscrits.<br/>*5.7 Autre traduction: <i>pour un homme de bien.</i><br/>*5.9 Voir note 3.25.<br/>*5.12 La phrase de Paul reste en suspens à la fin de ce verset. Elle sera reprise au v. 18 après la parenthèse explicative des v. 13-17.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Cette portion des Écritures mentionne-t-elle une qualité de caractère que vous devriez chercher à cultiver? Laquelle?","Question2":"Quelles actions pouvez-vous entreprendre dans votre vie pour mettre cela en pratique?","Question3":"Cette portion des Écritures aborde-t-elle une faiblesse de caractère que vous devriez chercher à déraciner? Laquelle?","Question4":"Quelles actions allez-vous entreprendre pour mettre ces choses en pratique dans votre vie?","prevPath":"/365","nextPath":"/367"}},"pageContext":{}}