{"data":{"french":{"path":"/375","title":"Sur l'amour et le culte","display":"block","bookName":"1 Corinthiens","ref":"11:2-14:40","html":"<p>   <strong>11</strong><u>2</u>Je vous félicite de vous souvenir de moi en toute occasion et de maintenir fidèlement les traditions que je vous ai transmises.<br/>   <u>3</u>Je voudrais cependant attirer votre attention sur un point: Christ est le chef* de tout homme, l’homme est le chef de la femme, le chef de Christ, c’est Dieu. <u>4</u>Si donc un homme prie ou prophétise la tête couverte, il outrage son chef. <u>5</u>Mais si une femme prie ou prophétise la tête non couverte, elle outrage son chef à elle: c’est comme si elle était rasée.* <u>6</u>Si donc une femme ne se couvre pas la tête, pourquoi, alors, ne se fait-elle pas aussi tondre les cheveux? Mais s’il est honteux pour une femme d’être tondue ou rasée, qu’elle se couvre donc la tête.<br/>   <u>7</u>L’homme ne doit pas avoir la tête couverte, puisqu’il est l’image de Dieu et reflète sa gloire. La femme, elle, est la gloire de l’homme. <u>8</u>En effet, l’homme n’a pas été tiré de la femme, mais la femme de l’homme,* <u>9</u>et l’homme n’a pas été créé à cause de la femme, mais la femme à cause de l’homme. <u>10</u>Voilà pourquoi la femme doit porter sur la tête un signe d’autorité,* à cause des anges. <u>11</u>Toutefois, dans l’ordre établi par le Seigneur, la femme n’existe pas sans l’homme, et l’homme n’existe pas sans la femme, <u>12</u>car si la femme a été tirée de l’homme, celui-ci, à son tour, naît de la femme et, finalement, tous deux doivent leur vie à Dieu.<br/>   <u>13</u>Jugez vous-mêmes de cela: est-il convenable pour une femme de prier Dieu la tête découverte? <u>14</u>Ne paraît-il pas naturel à tout le monde que c’est une indignité pour un homme de porter des cheveux longs <u>15</u>mais qu’une longue chevelure fait honneur à la femme? Car la chevelure lui a été donnée pour lui servir de voile.<br/>   <u>16</u>Si quelqu’un s’obstine à contester, nous lui répondons que ce qu’il propose n’est ni notre pratique ni celle des Églises de Dieu.<br/>   <u>17</u>Puisque j’en suis aux directives, il me faut mentionner un point pour lequel je ne saurais vous féliciter. C’est que vos réunions, au lieu de contribuer à votre progrès, vous font devenir pires.<br/>   <u>18</u>Tout d’abord j’entends dire que lorsque vous tenez une réunion, il y a parmi vous des divisions. – J’incline à croire qu’il y a une part de vérité dans ce qu’on raconte. <u>19</u>Sans doute faut-il qu’il y ait chez vous des divisions, pour que les chrétiens qui ont fait leurs preuves soient clairement reconnus au milieu de vous!<br/>   <u>20</u>Ainsi, lorsque vous vous réunissez, on ne peut vraiment plus appeler cela «prendre le repas du Seigneur», <u>21</u>car, à peine êtes-vous à table, que chacun s’empresse de manger ses propres provisions,* et l’on voit des gens manquer de nourriture pendant que d’autres s’enivrent.<br/>   <u>22</u>S’il ne s’agit que de manger et de boire, n’avez-vous pas vos maisons pour le faire? Ou bien traitez-vous avec mépris l’Église de Dieu et avez-vous l’intention d’humilier les membres pauvres de votre assemblée?<br/>   Que puis-je vous dire? Vais-je vous féliciter? Certainement pas. <u>23</u>Car voici la tradition que j’ai reçue du Seigneur, et que je vous ai transmise: le Seigneur Jésus, dans la nuit où il fut livré pour être mis à mort, prit du pain,* <u>24</u>et, après avoir prononcé la prière de reconnaissance, il le rompit en disant: «Ceci est mon corps: il est pour vous; faites ceci en souvenir de moi.» <u>25</u>De même, après le repas, il prit la coupe et dit: «Cette coupe est la nouvelle alliance scellée de mon sang; faites ceci, toutes les fois que vous en boirez, en souvenir de moi.» <u>26</u>Donc, chaque fois que vous mangez de ce pain et que vous buvez de cette coupe, vous annoncez la mort du Seigneur, et ceci jusqu’à son retour.<br/>   <u>27</u>C’est pourquoi quiconque mangerait le pain ou boirait de la coupe du Seigneur d’une manière indigne se rendrait coupable envers le corps et le sang du Seigneur. <u>28</u>Que chacun donc s’examine sérieusement lui-même et qu’alors il mange de ce pain et boive de cette coupe. <u>29</u>Car celui qui mange et boit sans discerner ce qu’est le corps* se condamne lui-même en mangeant et en buvant ainsi. <u>30</u>C’est pour cette raison qu’il y a parmi vous tant de malades et d’infirmes, et qu’un certain nombre sont morts. <u>31</u>Si nous discernions ce que nous sommes, nous ne tomberions pas sous le jugement. <u>32</u>Mais les jugements du Seigneur ont pour but de nous corriger afin que nous ne soyons pas condamnés avec le reste du monde.<br/>   <u>33</u>Ainsi donc, frères et sœurs, lorsque vous vous réunissez pour le repas en commun, attendez-vous les uns les autres. <u>34</u>Si quelqu’un a particulièrement faim, qu’il mange d’abord chez lui afin que vos réunions n’attirent pas sur vous le jugement de Dieu. Quant aux autres points, je les réglerai lors de mon passage chez vous.<br/>   <strong>12</strong><u>1</u>J’en viens à la question* des «manifestations de l’Esprit»: j’aimerais, frères et sœurs, que vous soyez bien au clair là-dessus.<br/>   <u>2</u>Souvenez-vous comment, lorsque vous étiez encore païens, vous vous laissiez entraîner aveuglément vers des idoles muettes! <u>3</u>C’est pourquoi je vous le déclare, si un homme dit: «Maudit soit Jésus», ce n’est pas l’Esprit de Dieu qui le pousse à parler ainsi. Mais personne ne peut affirmer: «Jésus est Seigneur», s’il n’y est pas conduit par l’Esprit Saint.<br/>   <u>4</u>Il y a toutes sortes de dons de la grâce, mais c’est le même Esprit. <u>5</u>Il y a toutes sortes de services, mais c’est le même Seigneur. <u>6</u>Il y a toutes sortes d’activités, mais c’est le même Dieu; et c’est lui qui met tout cela en action chez tous.<br/>   <u>7</u>A chacun, l’Esprit se manifeste d’une façon particulière, en vue du bien commun. <u>8</u>L’Esprit donne à l’un une parole de sagesse; à un autre, le même Esprit donne une parole de connaissance. <u>9</u>L’un reçoit par l’Esprit la foi d’une manière particulière; à un autre, par ce seul et même Esprit des dons de la grâce sous forme de guérisons, <u>10</u>à un autre, des actes miraculeux; à un autre, il est donné de prophétiser et à un autre, de distinguer entre les esprits.* A l’un est donné de s’exprimer dans des langues inconnues, à un autre d’interpréter ces langues. <u>11</u>Mais tout cela est l’œuvre d’un seul et même Esprit qui distribue son activité à chacun de manière particulière comme il veut.<br/>   <u>12</u>Le corps humain forme un tout, et pourtant il a beaucoup d’organes. Et tous ces organes, dans leur multiplicité, ne constituent qu’un seul corps. Il en va de même pour ceux qui sont unis à Christ. <u>13</u>En effet, nous avons tous été baptisés dans un seul et même Esprit pour former un seul corps, que nous soyons Juifs ou non-Juifs, esclaves ou hommes libres. C’est de ce seul et même Esprit que nous avons tous reçu à boire.<br/>   <u>14</u>Un corps n’est pas composé d’un membre ou d’un organe unique, mais de plusieurs. <u>15</u>Si le pied disait: «Puisque je ne suis pas une main, je ne fais pas partie du corps», n’en ferait-il pas partie pour autant? <u>16</u>Et si l’oreille se mettait à dire: «Puisque je ne suis pas un œil, je ne fais pas partie du corps», cesserait-elle d’en faire partie pour autant? <u>17</u>Si tout le corps était un œil, comment ce corps entendrait-il? Et si tout le corps se réduisait à une oreille, où serait l’odorat?<br/>   <u>18</u>Dieu a disposé chaque organe dans le corps, chacun avec sa particularité, comme il l’a trouvé bon. <u>19</u>Car s’il n’y avait en tout et pour tout qu’un seul organe, serait-ce un corps?<br/>   <u>20</u>En fait, les organes sont nombreux, mais ils forment ensemble un seul corps. <u>21</u>C’est pourquoi l’œil ne saurait dire à la main: «Je n’ai pas besoin de toi», ni la tête aux pieds: «Je peux très bien me passer de vous.»<br/>   <u>22</u>Au contraire, les parties du corps qui nous paraissent insignifiantes sont particulièrement nécessaires. <u>23</u>Celles que nous estimons le moins sont celles dont nous prenons le plus grand soin, et celles dont il n’est pas décent de parler, nous les traitons avec des égards particuliers <u>24</u>dont les autres n’ont guère besoin. Dieu a disposé les différentes parties de notre corps de manière à ce qu’on honore davantage celles qui manquent naturellement d’honneur. <u>25</u>Il voulait par là éviter toute division dans le corps et faire que chacun des membres ait le même souci des autres.<br/>   <u>26</u>Un membre souffre-t-il? Tous les autres souffrent avec lui. Un membre est-il à l’honneur? Tous les autres partagent sa joie. <u>27</u>Or vous, vous êtes le corps de Christ et chacun de vous en particulier en est un membre.<br/>   <u>28</u>C’est ainsi que Dieu a établi dans l’Église, premièrement des apôtres, deuxièmement des prophètes, troisièmement des enseignants; puis viennent les miracles, les dons de la grâce sous la forme de guérisons, l’aide, la direction d’Église, les langues inconnues. <u>29</u>Tous sont-ils apôtres? Tous sont-ils prophètes? Tous sont-ils enseignants? Tous font-ils des miracles? <u>30</u>Tous ont-ils des dons de la grâce sous forme de guérisons? Tous parlent-ils dans des langues inconnues? Tous interprètent-ils?<br/>   <u>31</u>Aspirez aux dons de la grâce les meilleurs. Pour cela, je vais vous indiquer l’approche par excellence.*<br/>   <strong>13</strong><u>1</u>En effet, si je parlais les langues des hommes et même celles des anges mais sans avoir l’amour, je ne serais rien de plus qu’une trompette claironnante ou une cymbale bruyante.*<br/>   <u>2</u>Si j’avais des prophéties, si je connaissais tous les secrets et si je possédais toute la connaissance, si j’avais même dans toute sa plénitude, la foi jusqu’à transporter les montagnes, sans l’amour, je ne serais rien.<br/>   <u>3</u>Si même je sacrifiais tous mes biens, et jusqu’à ma vie, pour aider les autres, au point de pouvoir m’en vanter,* sans l’amour, cela ne me servirait de rien.<br/>   <u>4</u>L’amour est patient, il est plein de bonté, l’amour. Il n’est pas envieux, il ne cherche pas à se faire valoir, il ne s’enfle pas d’orgueil. <u>5</u>Il ne fait rien d’inconvenant. Il ne cherche pas son propre intérêt, il ne s’aigrit pas contre les autres, il ne trame pas le mal.* <u>6</u>L’injustice l’attriste, la vérité le réjouit.<br/>   <u>7</u>En toute occasion, il pardonne, il fait confiance, il espère, il persévère. <u>8</u>L’amour n’aura pas de fin. Les prophéties cesseront, les langues inconnues prendront fin, et la connaissance particulière cessera. <u>9</u>Notre connaissance est partielle, et partielles sont nos prophéties.<br/>   <u>10</u>Mais le jour où la perfection apparaîtra, ce qui est partiel cessera.<br/>   <u>11</u>Lorsque j’étais enfant, je parlais comme un enfant, je pensais et je raisonnais en enfant. Une fois devenu homme, je me suis défait de ce qui est propre à l’enfant.<br/>   <u>12</u>Aujourd’hui, certes, nous ne voyons que d’une manière indirecte,* comme dans un miroir. Alors, nous verrons directement. Dans le temps présent, je connais d’une manière partielle, mais alors je connaîtrai comme Dieu me connaît.<br/>   <u>13</u>En somme, trois choses demeurent: la foi, l’espérance et l’amour, mais la plus grande d’entre elles, c’est l’amour.<br/>   <strong>14</strong><u>1</u>Ainsi, recherchez avant tout l’amour; aspirez en outre aux manifestations de l’Esprit, et surtout à prophétiser.<br/>   <u>2</u>Celui qui parle dans une langue inconnue s’adresse à Dieu et non aux hommes: personne ne comprend les paroles mystérieuses qu’il prononce sous l’inspiration de l’Esprit. <u>3</u>Mais celui qui prophétise aide les autres à grandir dans la foi, les encourage et les réconforte. <u>4</u>Celui qui parle dans une langue inconnue ne se fait du bien qu’à lui-même; mais celui qui prophétise permet à toute l’assemblée de grandir dans la foi. <u>5</u>Je veux bien que vous sachiez tous parler dans des langues inconnues, mais je préférerais que vous prophétisiez. Celui qui prophétise est plus utile que celui qui s’exprime dans une langue inconnue – sauf si quelqu’un traduit ce dernier pour que l’Église puisse grandir dans la foi.<br/>   <u>6</u>Supposez, frères et sœurs, que je vienne chez vous et que je m’exprime exclusivement dans ces langues inconnues, sans vous apporter aucune révélation, aucune connaissance nouvelle, aucune prophétie, aucun enseignement. Quel profit tireriez-vous de ma présence?<br/>   <u>7</u>Voyez ce qui se passe pour des instruments de musique comme la flûte ou la harpe. Comment reconnaîtra-t-on la mélodie jouée sur l’un ou l’autre de ces instruments s’ils ne rendent pas de sons distincts? <u>8</u>Et qui se préparera pour la bataille si le signal que donne la trompette n’est pas parfaitement clair? <u>9</u>Il en va de même pour vous: comment saura-t-on ce que vous voulez dire si, en utilisant ces langues inconnues, vous ne prononcez que des paroles inintelligibles? Vous parlerez en l’air!<br/>   <u>10</u>Il existe, dans le monde, un grand nombre de langues différentes, dont aucune n’est dépourvue de sens. <u>11</u>Mais si j’ignore le sens des mots utilisés par mon interlocuteur, je serai un étranger pour lui, et lui de même le sera pour moi.<br/>   <u>12</u>Vous donc, puisque vous aspirez si ardemment aux manifestations de l’Esprit, recherchez avant tout à posséder en abondance celles qui contribuent à faire grandir l’Église dans la foi.<br/>   <u>13</u>C’est pourquoi, celui qui parle en langues inconnues doit demander à Dieu de lui donner de traduire ce qu’il dit en langage compréhensible. <u>14</u>Car si je prie en langues inconnues, mon esprit est en prière, mais mon intelligence n’intervient pas.*<br/>   <u>15</u>Que ferai-je donc? Je prierai avec mon esprit,* mais je prierai aussi avec mon intelligence. Je chanterai les louanges de Dieu avec mon esprit, mais je chanterai aussi avec mon intelligence. <u>16</u>Autrement, si tu remercies le Seigneur uniquement avec ton esprit, comment l’auditeur non averti, assis dans l’assemblée, pourra-t-il répondre «Amen» à ta prière de reconnaissance, puisqu’il ne comprend pas ce que tu dis? <u>17</u>Ta prière de reconnaissance a beau être sublime, l’autre ne grandit pas dans sa foi.<br/>   <u>18</u>Je remercie Dieu de ce que je parle en langues inconnues plus que vous tous. <u>19</u>Cependant, lors des réunions de l’Église, je préfère dire seulement cinq paroles compréhensibles pour instruire aussi les autres, plutôt que dix mille mots dans une langue inconnue.<br/>   <u>20</u>Frères et sœurs, ne soyez pas des enfants dans votre façon de juger des choses. Pour le mal, soyez des petits enfants, mais dans le domaine du jugement, montrez-vous adultes.<br/>   <u>21</u>Il est dit dans l’Écriture:<br/>   &quot;Je parlerai à ce peuple dans une langue étrangère par des lèvres d’étrangers,<br/>   et même alors, ils ne m’écouteront pas,<br/>   dit le Seigneur.&quot;*<br/>   <u>22</u>Ainsi, les paroles en langues inconnues sont un signe de Dieu, non pour les croyants, mais ceux qui ne croient pas; les prophéties, elles, sont un signe, non pour les incroyants, mais pour ceux qui croient.<br/>   <u>23</u>En effet, imaginez que l’Église se réunisse tout entière, et que tous parlent en des langues inconnues: si des personnes non averties ou des incroyants surviennent, ne diront-ils pas que vous avez perdu la raison? <u>24</u>Si, au contraire, tous prophétisent et qu’il entre un visiteur incroyant ou un homme quelconque, ne se trouvera-t-il pas repris par tous et exposé au jugement de tous? <u>25</u>Les  secrets de son cœur seront mis à nu. Alors, il tombera sur sa face en adorant Dieu et s’écriera: «Certainement, Dieu est présent au milieu de vous.»<br/>   <u>26</u>Comment donc agir, frères et sœurs? Lorsque vous vous réunissez, l’un chantera un cantique, l’autre aura une parole d’enseignement, un autre une révélation; celui-ci s’exprimera dans une langue inconnue, celui-là en donnera l’interprétation; que tout cela serve à faire grandir l’Église dans la foi. <u>27</u>Si l’on parle dans des langues inconnues, que deux le fassent, ou tout au plus trois, et l’un après l’autre; et qu’il y ait quelqu’un pour traduire. <u>28</u>S’il n’y a pas d’interprète, qu’on se taise plutôt que de parler dans une langue inconnue dans l’assemblée, et qu’on se contente de parler à soi-même et à Dieu. <u>29</u>Quant à ceux qui prophétisent, que deux ou trois prennent la parole et que les autres jugent ce qu’ils disent: <u>30</u>si l’un des assistants reçoit une révélation pendant qu’un autre parle, celui qui a la parole doit se taire. <u>31</u>Ainsi vous pouvez tous prophétiser à tour de rôle afin que tous soient instruits et stimulés dans leur foi. <u>32</u>Car les prophètes restent maîtres d’eux-mêmes. <u>33</u>Dieu, en effet, n’est pas un Dieu de désordre, mais de paix.<br/>   Comme dans toutes les Églises des membres du peuple saint, <u>34</u>que les femmes gardent le silence dans les assemblées; car il ne leur est pas permis de parler.* Qu’elles sachent se tenir dans la soumission comme le recommande aussi la Loi. <u>35</u>Si elles veulent s’instruire sur quelque point, qu’elles interrogent leur mari à la maison. En effet, il est inconvenant pour une femme de parler dans une assemblée. <u>36</u>Car enfin, est-ce de chez vous que la Parole de Dieu est sortie? Est-ce chez vous seulement qu’elle est parvenue? <u>37</u>Si quelqu’un estime être un prophète ou pense bénéficier d’une manifestation spirituelle, il doit reconnaître, dans ce que je vous écris, un commandement du Seigneur. <u>38</u>Et si quelqu’un refuse de reconnaître cela, c’est la preuve qu’il n’a pas été lui-même reconnu par Dieu.<br/>   <u>39</u>En résumé, mes frères et sœurs, recherchez ardemment à prophétiser et ne vous opposez pas à ce qu’on parle en des langues inconnues. <u>40</u>Mais veillez à ce que tout se passe convenablement et non dans le désordre.</p><h5>*11.3 Dans tout ce passage, Paul utilise un mot grec qui signifie à la fois <i>tête</i> et <i>chef.</i><br/>*11.5 Selon les normes sociales romaines, en vigueur à Corinthe, les femmes mariées devaient avoir la tête couverte lorsqu’elles se présentaient en public. Cette tenue les protégeait contre les avances masculines. Qu’une femme se présente en public la tête non couverte était considéré comme un rejet de son statut matrimonial. En revanche, on rasait la tête des femmes reconnues coupables d’adultère.<br/>*11.8 Voir Gn 1.26-27; 2.18-23.<br/>*11.10 Selon les uns cette «autorité» serait celle de la femme, selon les autres il s’agirait de l’autorité de son mari (cf. v. 3-5).<br/>*11.21 Dans les <i>agapes</i> (repas fraternels) au cours desquelles on célébrait la cène, on apportait des provisions que l’on mettait en commun. A Corinthe, chacun mangeait ce qu’il avait apporté.<br/>*11.23 Voir Mt 26.26ss; Mc 14.22-25; Lc 22.15-20.<br/>*11.29 Certains manuscrits précisent: <i>le corps du Seigneur.</i><br/>*12.1 Voir note 7.1.<br/>*12.10 Il s’agit certainement de discerner quel esprit anime un prophète ou un enseignant, si c’est l’Esprit de Dieu, ou bien un esprit qui fait prononcer de fausses prophéties ou professer de fausses doctrines (voir 1 R 22; 1 Jn 4.1-6).<br/>*12.31 Autre traduction: <i>Vous ambitionnez les dons de la grâce les meilleurs. Eh bien! Je vais vous indiquer l’approche par excellence.</i><br/>*13.1 L’apôtre semble faire allusion aux marmites d’airain déposées devant certains temples païens (trouvées par les archéologues à Dodone près de Corinthe). Ces marmites se touchaient. On frappait la première. Le son se transmettait de l’une à l’autre faisant entendre une sorte de murmure que le prêtre interprétait comme le langage du dieu. «Airain de Dodone» était devenu en Grèce un synonyme de vain bavardage.<br/>*13.3 <i>et jusqu’à … vanter.</i> Certains manuscrits ont: <i>et si je livrais mon corps pour être brûlé.</i><br/>*13.5 Za 7.10; 8.17. Autre traduction: <i>il ne tient pas compte du mal.</i><br/>*13.12 Certains comprennent: <i>nous ne percevons qu’une image confuse de la réalité.</i><br/>*14.14 Autre traduction: <i>mais mon intelligence ne porte aucun fruit pour les autres.</i><br/>*14.15 Autre traduction: <i>par l’Esprit.</i> De même dans la suite du verset et au verset 16.<br/>*14.21 Es 28.11-12. Dans ce texte, Ésaïe avertit les Israélites que, puisqu’ils ne veulent pas écouter la parole de Dieu qu’il leur annonce dans leur langue, Dieu va leur parler en une langue étrangère, celle des Assyriens qui envahiront leur pays et leur imposeront leur domination. L’apôtre en conclut que, lorsque Dieu parle une langue étrangère, c’est un signe de jugement. Le langage du salut est au contraire celui qui est compréhensible.<br/>*14.34 Certains pensent que Paul vise ici le bavardage et le fait de poser des questions de manière intempestive pendant que quelqu’un prophétise ou enseigne (cf. v. 27-28, 30). D’autres pensent que Paul demande aux femmes de s’abstenir de se prononcer lors de l’évaluation des prophéties (voir v. 29).</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quels commandements divins peut-on découvrir dans cette histoire?","Question2":"Placez-vous dans l'histoire et imaginez ce que les auditeurs originaux ont ressenti en recevant ce commandement. Qu'est-ce que cela provoque en vous dans votre vie personnelle aujourd'hui?","Question3":"Quelles promesses de Dieu pouvez-vous découvrir dans cette histoire? Comment pouvez-vous les vivre toujours plus dans votre vie?","Question4":"Dessinez une image de ce que ces promesses signifient pour vous.","prevPath":"/374","nextPath":"/376"}},"pageContext":{}}