{"data":{"french":{"path":"/341","title":"Le premier signe","display":"block","bookName":"Jean","ref":"2:1-4:42","html":"<p class=\"chapter-1\">   <strong>2</strong><u>1</u>Deux jours plus tard, on célébrait des noces à Cana, en Galilée. La mère de Jésus y assistait.<br/>   <u>2</u>Jésus avait aussi été invité au mariage avec ses disciples.<br/>   <u>3</u>Or voilà que le vin se mit à manquer. La mère de Jésus lui fit remarquer: </p><h1>Marie, la mère de Jésus</h1><h4>Ils n’ont plus de vin.</h4><h1>Jésus</h1><h2><u>4</u>Écoute, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>est-ce toi ou moi que cette affaire concerne?* Mon heure n’est pas encore venue.</h2><p><u>    5</u>Sa mère dit aux serviteurs: </p><h1>Marie, la mère de Jésus</h1><h4>Faites tout ce qu’il vous dira.</h4><p><u>    6</u>Il y avait là six jarres de pierre que les Juifs utilisaient pour leurs ablutions rituelles.* Chacune d’elles pouvait contenir entre quatre-vingts et cent vingt litres. <u>7</u>Jésus dit aux serviteurs: </p><h1>Jésus</h1><h2>Remplissez d’eau ces jarres.</h2><p>   Ils les remplirent jusqu’au bord.</p><h1>Jésus</h1><h2><u>8</u>Maintenant, </h2><p>leur dit-il, </p><h1>Jésus</h1><h2>prenez-en un peu et allez l’apporter à l’ordonnateur du repas.</h2><p>   Ce qu’ils firent.<br/>   <u>9</u>L’ordonnateur du repas goûta l’eau qui avait été changée en vin. Il ne savait pas d’où venait ce vin, alors que les serviteurs le savaient, puisqu’ils avaient puisé l’eau. Aussitôt il fit appeler le marié <u>10</u>et lui dit: </p><h1>L&#x27;ordonnateur du repas</h1><h4>En général, on sert d’abord le bon vin, et quand les gens sont ivres, on leur donne de l’ordinaire. Mais toi, tu as réservé le bon jusqu’à maintenant!</h4><p><u>    11</u>C’est là le premier des signes miraculeux que fit Jésus. Cela se passa à Cana en Galilée. Il révéla ainsi sa gloire, et ses disciples crurent en lui. <u>12</u>Après cela, Jésus descendit à Capernaüm avec sa mère, ses frères et ses disciples; mais ils n’y restèrent que quelques jours.<br/>   <u>13</u>Le jour où les Juifs célèbrent la fête de la Pâque était proche et Jésus se rendit à Jérusalem. <u>14</u>Il trouva, dans la cour du Temple, des marchands de bœufs, de brebis et de pigeons, ainsi que des changeurs d’argent, installés à leurs comptoirs. <u>15</u>Alors il prit des cordes, en fit un fouet, et les chassa tous de l’enceinte sacrée avec les brebis et les bœufs;* il jeta par terre l’argent des changeurs et renversa leurs comptoirs, <u>16</u>puis il dit aux marchands de pigeons: </p><h1>Jésus</h1><h2>Ôtez cela d’ici! C’est la maison de mon Père. N’en faites pas une maison de commerce.</h2><p><u>    17</u>Les disciples se souvinrent alors de ce passage de l’Écriture:<br/>   &quot;L’amour que j’ai pour ta maison,<br/>   ô Dieu, est en moi un feu qui me consume.&quot;*<br/>   <u>18</u>Là-dessus, les gens lui dirent: </p><h1>Les Juifs</h1><h4>Quel signe miraculeux peux-tu nous montrer pour prouver que tu as le droit d’agir ainsi?</h4><h1> Jésus</h1><h2><u>19</u>Démolissez ce temple, </h2><p>leur répondit Jésus, </p><h1>Jésus</h1><h2>et en trois jours, je le relèverai.</h2><h1> Les Juifs</h1><h4><u>20</u>Comment? </h4><p>répondirent-ils. </p><h1>Les Juifs</h1><h4>Il a fallu quarante-six ans pour reconstruire le Temple,* et toi, tu serais capable de le relever en trois jours!</h4><p><u>    21</u>Mais en parlant du «temple», Jésus faisait allusion à son propre corps.<br/>   <u>22</u>Plus tard, lorsque Jésus fut ressuscité, ses disciples se souvinrent qu’il avait dit cela, et ils crurent à l’Écriture et à la parole que Jésus avait dite.<br/>   <u>23</u>Pendant que Jésus séjournait à Jérusalem pour la fête de la Pâque, beaucoup de gens crurent en lui en voyant les signes miraculeux qu’il accomplissait. <u>24</u>Mais Jésus ne se fiait pas à eux, car il les connaissait tous très bien. <u>25</u>En effet, il n’avait pas besoin qu’on le renseigne sur les hommes car il connaissait le fond de leur cœur.<br/>   <strong>3</strong><u>1</u>Il y avait un homme qui s’appelait Nicodème; membre du parti des pharisiens, c’était un chef des Juifs. <u>2</u>Il vint trouver Jésus de nuit et le salua en ces termes: </p><h1>Nicodème</h1><h4>Maître, nous savons que c’est Dieu qui t’a envoyé pour nous enseigner car personne ne saurait accomplir les signes miraculeux que tu fais si Dieu n’était pas avec lui.  </h4><p><u>    3</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Vraiment, je te l’assure: à moins de renaître d’en haut,* personne ne peut voir le royaume de Dieu.</h2><h1>Nicodème</h1><h4><u>4</u>Comment un homme peut-il naître une fois vieux? </h4><p>s’exclama Nicodème. </p><h1>Nicodème</h1><h4>Il ne peut tout de même pas retourner dans le ventre de sa mère pour renaître?</h4><h1> Jésus</h1><h2><u>5</u>Vraiment, je te l’assure, </h2><p>reprit Jésus, </p><h1>Jésus</h1><h2>à moins de naître d’eau, c’est-à-dire d’Esprit,* personne ne peut entrer dans le royaume de Dieu. <u>6</u>Ce qui naît d’une naissance naturelle, c’est la vie humaine naturelle. Ce qui naît de l’Esprit est animé par l’Esprit. <u>7</u>Ne sois donc pas surpris si je t’ai dit: Il vous faut renaître d’en haut.* <u>8</u>Le vent* souffle où il veut, tu en entends le bruit, mais tu ne sais ni d’où il vient ni où il va. Il en est ainsi pour quiconque est né de l’Esprit.</h2><p><u>    9</u>Nicodème reprit: </p><h1>Nicodème</h1><h4>Comment cela peut-il se réaliser?</h4><h1> Jésus</h1><h2><u>10</u>Toi qui enseignes le peuple d’Israël, tu ignores cela? </h2><p>lui répondit Jésus. </p><h1>Jésus</h1><h2><u>11</u>Vraiment, je te l’assure: nous parlons de ce que nous connaissons réellement, et nous témoignons de ce que nous avons vu; et pourtant, vous ne prenez pas notre témoignage au sérieux. <u>12</u>Si vous ne croyez pas quand je vous parle des réalités terrestres, comment pourrez-vous croire quand je vous parlerai des réalités célestes? <u>13</u>Car personne n’est monté au ciel, sauf celui qui en est descendu: le Fils de l’homme.*<u>   <br/>   14</u>Dans le désert, Moïse a élevé sur un poteau le serpent de bronze. De la même manière, le Fils de l’homme doit, lui aussi, être élevé <u>15</u>pour que tous ceux qui placent leur confiance en lui aient la vie éternelle. <u>16</u>Oui, Dieu a tant aimé le monde qu’il a donné son Fils, son unique, pour que tous ceux qui placent leur confiance en lui échappent à la perdition et qu’ils aient la vie éternelle.<br/>   <u>17</u>En effet, Dieu n’a pas envoyé son Fils dans le monde pour condamner le monde, mais pour que celui-ci soit sauvé par lui. <u>18</u>Celui qui met sa confiance en lui n’est pas condamné, mais celui qui n’a pas foi en lui est déjà condamné, car il n’a pas mis sa confiance en la personne du Fils unique de Dieu. <u>19</u>Et voici en quoi consiste sa condamnation: c’est que la lumière est venue dans le monde, mais les hommes lui ont préféré les ténèbres, parce que leurs actes sont mauvais. <u>20</u>En effet, celui qui fait le mal déteste la lumière; il se garde bien de venir à la lumière de peur que ses actes soient révélés. <u>21</u>Mais celui qui a une conduite conforme à la vérité vient à la lumière pour qu’on voie clairement qu’il accomplit ses actes dans la communion avec Dieu.</h2><p><u>    22</u>Après cela, Jésus se rendit en Judée avec ses disciples; il y resta quelque temps avec eux et y baptisait. <u>23</u>Jean, de son côté, baptisait à Enon, près de Salim:* il y avait là beaucoup d’eau, et de nombreuses personnes y venaient pour être baptisées. <u>24</u>En effet, à cette époque, Jean n’avait pas encore été jeté en prison. <u>25</u>Or, un jour, quelques-uns de ses disciples eurent une discussion avec un Juif* au sujet de la purification. <u>26</u>Ils allèrent trouver Jean et lui dirent: </p><h1>Les disciples de Jean</h1><h4>Maître, tu te souviens de cet homme qui était avec toi de l’autre côté du Jourdain et pour qui tu as témoigné. Eh bien, le voilà qui baptise à son tour, et tout le monde se rend auprès de lui.</h4><p><u>   27</u>Jean répondit: </p><h1>Jean-Baptiste</h1><h4>Nul ne peut s’attribuer une autre mission* que celle qu’il a reçue de Dieu. <u>28</u>Vous en êtes vous-mêmes témoins; j’ai toujours dit: je ne suis pas le Messie, mais j’ai été envoyé comme son Précurseur. <br/>   <u>29</u>A qui appartient la mariée? Au marié. Quant à l’ami du marié, c’est celui qui se tient à côté de lui et qui l’écoute: entendre sa voix le remplit de joie. Telle est ma joie, et, à présent, elle est complète. <u>30</u>Lui doit devenir de plus en plus grand, et moi de plus en plus petit.<br/>   <u>31</u>Qui vient d’en haut est au-dessus de tout. Qui est de la terre reste lié à la terre et parle des choses terrestres. Celui qui vient du ciel est [au-dessus de tout].* <u>32</u>Il témoigne de ce qu’il a vu et entendu. Mais personne ne prend son témoignage au sérieux. <u>33</u>Celui qui accepte son témoignage certifie que Dieu dit la vérité. <u>34</u>En effet, l’envoyé de Dieu dit les paroles mêmes de Dieu, car Dieu lui donne son Esprit sans aucune restriction. <u>35</u>Le Père aime le Fils et a tout remis entre ses mains. <u>36</u>Qui place sa confiance dans le Fils possède la vie éternelle. Qui ne met pas sa confiance dans le Fils ne connaît pas la vie; il reste sous le coup de la colère de Dieu.</h4><p><strong>    4</strong><u>1</u>Les pharisiens avaient entendu dire que Jésus faisait et baptisait plus de disciples que Jean. <u>2</u>(A vrai dire, Jésus lui-même ne baptisait personne, il laissait ce soin à ses disciples.) Lorsque Jésus l’apprit, <u>3</u>il quitta la Judée et retourna en Galilée. <u>4</u>Il lui fallait donc traverser la Samarie. <u>5</u>C’est ainsi qu’il arriva près d’une bourgade de Samarie nommée Sychar, non loin du champ que Jacob avait jadis donné à son fils Joseph. <u>6</u>C’est là que se trouvait le puits de Jacob. Jésus, fatigué du voyage, s’assit au bord du puits. Il était environ midi. <u>7</u>Une femme samaritaine vint pour puiser de l’eau. Jésus s’adressa à elle: </p><h1>Jésus</h1><h2>S’il te plaît, donne-moi à boire un peu d’eau.</h2><p><u>    8</u>(Ses disciples étaient allés à la ville pour acheter de quoi manger.)<br/>   <u>9</u>La Samaritaine s’exclama: </p><h1>Une femme samaritaine</h1><h4>Comment? Tu es Juif et tu me demandes à boire, à moi qui suis Samaritaine? </h4><p>(Les Juifs, en effet, évitaient toutes relations avec les Samaritains.)*<br/>   <u>10</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Si tu savais quel don Dieu veut te faire et qui est celui qui te demande à boire, c’est toi qui lui aurais demandé à boire et il t’aurait donné de l’eau vive.*</h2><h1>Une femme samaritaine</h1><h4><u>11</u>Mais, Maître, </h4><p>répondit la femme, </p><h1>une femme samaritaine</h1><h4>non seulement tu n’as pas de seau, mais le puits est profond! D’où la tires-tu donc, cette eau vive? <u>12</u>Tu ne vas pas te prétendre plus grand que notre ancêtre Jacob, auquel nous devons ce puits, et qui a bu lui-même de son eau ainsi que ses enfants et ses troupeaux?</h4><h1>Jésus</h1><h2><u>13</u>Celui qui boit de cette eau, </h2><p>reprit Jésus, </p><h1>Jésus</h1><h2>aura de nouveau soif. <u>14</u>Mais celui qui boira de l’eau que je lui donnerai n’aura plus jamais soif. Bien plus: l’eau que je lui donnerai deviendra en lui une source intarissable qui jaillira jusque dans la vie éternelle.</h2><h1> Une femme samaritaine</h1><h4><u>15</u>Maître,</h4><p>lui dit alors la femme, </p><h1>une femme samaritaine</h1><h4>donne-moi de cette eau-là, pour que je n’aie plus soif et que je n’aie plus besoin de revenir puiser de l’eau ici.</h4><h1> Jésus</h1><h2><u>16</u>Va donc chercher ton mari, </h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>et reviens ici.</h2><h1> une femme samaritaine</h1><h4><u>17</u>Je ne suis pas mariée, </h4><p>lui répondit-elle.</p><h1>Jésus</h1><h2> Tu as raison de dire: Je ne suis pas mariée. <u>18</u>En fait tu l’as été cinq fois, et l’homme avec lequel tu vis actuellement n’est pas ton mari. Ce que tu as dit là est vrai.*</h2><h1> une femme samaritaine</h1><h4><u>19</u>Maître, </h4><p>répondit la femme, </p><h1>une femme samaritaine</h1><h4>je le vois, tu es un prophète. <u>20</u>Dis-moi: qui a raison? Nos ancêtres ont adoré Dieu sur cette montagne-ci.* Vous autres, vous affirmez que l’endroit où l’on doit adorer, c’est Jérusalem.</h4><h1> Jésus</h1><h2><u>21</u>Crois-moi, </h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>l’heure vient où il ne sera plus question de cette montagne ni de Jérusalem pour adorer le Père. <u>22</u>Vous adorez ce que vous ne connaissez pas; nous, nous adorons ce que nous connaissons, car le salut vient du peuple juif. <u>23</u>Mais l’heure vient, et elle est déjà là, où les vrais adorateurs adoreront le Père par l’Esprit et en vérité; car le Père recherche des hommes qui l’adorent ainsi. <u>24</u>Dieu est Esprit et il faut que ceux qui l’adorent l’adorent par l’Esprit et en vérité.</h2><p><u>    25</u>La femme lui dit: </p><h1>une femme samaritaine</h1><h4>Je sais qu’un jour le Messie doit venir (celui qu’on appelle Christ). Quand il sera venu, il nous expliquera tout.</h4><h1> Jésus</h1><h2><u>26</u>Je suis le Messie, moi qui te parle, </h2><p>lui dit Jésus.<br/>   <u>27</u>Sur ces entrefaites, les disciples revinrent. Ils furent très étonnés de voir Jésus parler avec une femme. Aucun d’eux, cependant, ne lui demanda: «Que lui veux-tu?» ou: «Pourquoi parles-tu avec elle?»<br/>   <u>28</u>Alors, la femme laissa là sa cruche, se rendit à la ville, et la voilà qui se mit à dire autour d’elle:  </p><h1>Une femme samaritaine</h1><h4><u>29</u>Venez voir un homme qui m’a dit tout ce que j’ai fait. Et si c’était le Messie?</h4><p><u>    30</u>Les gens sortirent de la ville pour se rendre auprès de Jésus.<br/>   <u>31</u>Entre-temps, les disciples pressaient Jésus en disant: </p><h1>Les disciples</h1><h3>Maître, mange donc!</h3><p><u>    32</u>Mais il leur dit: </p><h1>Jésus</h1><h2>J’ai, pour me nourrir, un aliment que vous ne connaissez pas.</h2><p><u>    33</u>Les disciples se demandèrent donc entre eux: </p><h1>Les disciples</h1><h3>Est-ce que quelqu’un lui aurait apporté à manger?</h3><h1> Jésus</h1><h2><u>34</u>Ce qui me nourrit, </h2><p>leur expliqua Jésus, </p><h1>Jésus</h1><h2>c’est d’accomplir la volonté de celui qui m’a envoyé et de mener à bien l’œuvre qu’il m’a confiée. <u>35</u>Vous dites en ce moment: Encore quatre mois, et c’est la moisson! N’est-ce pas? Eh bien, moi je vous dis: Ouvrez vos yeux et regardez les champs; déjà les épis sont blonds, prêts à être moissonnés*. <u>36</u>Celui qui les fauche reçoit maintenant son salaire et récolte une moisson pour la vie éternelle, si bien que semeur et moissonneur partagent la même joie. <u>37</u>Ici se vérifie le proverbe: «Autre est celui qui sème, autre celui qui moissonne.» <u>38</u>Je vous ai envoyés récolter une moisson qui ne vous a coûté aucune peine. D’autres ont travaillé, et vous avez recueilli le fruit de leur labeur.</h2><p><u>    39</u>Il y eut, dans cette bourgade, beaucoup de Samaritains qui crurent en Jésus grâce au témoignage qu’avait rendu cette femme en déclarant: </p><h1>une femme samaritaine</h1><h4>Il m’a dit tout ce que j’ai fait.</h4><p><u>    40</u>Lorsque les Samaritains furent venus auprès de Jésus, ils le prièrent de rester, et il passa deux jours chez eux. <u>41</u>Ils furent encore bien plus nombreux à croire en lui à cause de ses paroles, <u>42</u>et ils disaient à la femme: </p><h1>Les samaritains</h1><h4>Nous croyons en lui, non seulement à cause de ce que tu nous as rapporté, mais parce que nous l’avons nous-mêmes entendu; et nous savons qu’il est vraiment le Sauveur du monde.</h4><h5>*2.4 Autres traductions: <i>que me veux-tu, mère?</i> ou <i>femme, est-ce à toi de me dire ce que je dois faire?</i><br/>*2.6 Les Israélites observaient des rites de purification avant, pendant et après les repas. L’eau était placée dans des vases de pierre.<br/>*2.15 Autre traduction: <i>et les chassa tous, les brebis comme les bœufs.</i><br/>*2.17 Ps 69.10 .<br/>*2.20 La reconstruction du temple dit «d’Hérode» avait commencé en l’an 20 av. J.-C.<br/>*3.3 L’expression de Jean, volontairement ambiguë, peut vouloir dire «naître d’en haut» ou «naître de nouveau».<br/>*3.5 En grec, la conjonction traduite habituellement par <i>et</i> peut aussi avoir le sens de <i>c’est-à-dire.</i> Jésus semble se référer à la prophétie d’Ez 36.25-27 où la purification par l’eau est une image de l’œuvre de l’Esprit. Autre traduction: <i>naître d’eau et d’Esprit.</i><br/>*3.7 Voir v. 3 et note.<br/>*3.8 Le même mot grec désigne le vent et l’Esprit (voir Ez 37.7-10).<br/>*3.13 Certains manuscrits ajoutent: <i>qui est dans le ciel.</i><br/>*3.23 Deux localités de la vallée du Jourdain.<br/>*3.25 Certains manuscrits ont: <i>avec des Juifs.</i><br/>*3.27 Autre traduction: <i>quoi que ce soit.</i><br/>*3.31 Les mots entre crochets sont absents de nombreux manuscrits.<br/>*4.9 Autre traduction: <i>Les Juifs, en effet, ne buvaient pas à la même coupe que les Samaritains.</i><br/>*4.10 <i>vive</i> <i>:</i> c’est-à-dire de l’eau courante, jeu de mots avec: <i>eau qui donne la vie</i> (voir v. 14).<br/>*4.18 On pourrait traduire en plaçant les paroles: <i>ce que tu as dit là est vrai</i> dans la bouche de la Samaritaine.<br/>*4.20 Les Samaritains ne venaient pas célébrer le culte au temple de Jérusalem, mais ils avaient bâti un sanctuaire, détruit depuis lors, près de l’ancienne Sichem, sur le mont <i>Garizim</i> que l’on pouvait voir depuis l’endroit où se trouvait Jésus.<br/>*4.35 La <i>moisson</i> figure l’ensemble de ceux qui sont prêts à accepter le message de Christ. Dans ce cas, les moissonneurs sont les disciples. Jean-Baptiste fut un des semeurs.<br/></h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de ce passage? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans ce passage.","Question4":"Prenez le temps d'expliquer à un ami ce que Dieu vous enseigne par la méditation de sa Parole.","prevPath":"/340","nextPath":"/342"}},"pageContext":{}}