{"data":{"simplifiedChinese":{"path":"/424","title":"启示录简介","display":"none","bookName":"启示录","ref":null,"html":"<p>启示录</p><p>耶稣的得胜和荣耀</p><p>呼召我们去得胜，因为我们的 神作王！</p><p>如何读启示录</p><p>       当故事变得如此黯淡，那些坏人正获胜时，偷看一眼书的结尾是一种解脱—好人最终还是赢了！启示录提醒我们，最终公义和怜悯战胜了邪恶，所有悲伤都得安慰。因为耶稣已经胜过罪和死亡，我们被劝导要活得与来临的 神的国相一致。</p><p>       这个伟大的预言是新约的高潮。四福音描述耶稣在世的生活，许多书信描述了复活的基督的事工，启示录将耶稣呈现为荣耀的即将来临的王，祂值得你的爱，你的敬拜和完全的忠诚。祂最终胜利的保证给了我们在面对生活的挑战时坚持下去的勇气。我们的信心在于这个世界将会“成为我主和我主基督的国，他要作王，直到永永远远.”(启11:15)的盼望。</p><p>谁写的这卷书？</p><p>大概是使徒约翰，他也写了约翰福音和三封以他名字命名的书信。</p><p>何时写的？</p><p>建议了几个日期，最受青睐的是公元90-96，接近罗马帝国皇帝多米提安在位末期，对教会迫害的开始时期。这些黑暗的日子需要一个胜利的未来的希望之光。</p><p>写给谁的？为什么？</p><p>       这卷书是写给罗马国亚洲省（现在的土耳其）的七个教会，为要警告他们不可离弃他们在耶稣基督里的信心。它也给他们提供了通过掌管着未来的万王之王，万主之主而得的最终胜利的保证。</p><p>源观点见解</p><p>       启示录确实有一个有趣的说话部分。约翰以叙述者的身份说话（黑色—61.6%)和他自己说的（绿色—仅占0.1%)。神有很多话要说(红色—21.2%),但或许最有趣的要数其他36位成员的说话部分(蓝色—17.1%)。就像旧约中的撒迦利雅一样，我们听到这个世界以外的非比寻常的话语集：</p><p>       我们听到各式各样天体生物的声音（二十四位长老，二十四位长老中的一位，四活物，第一活物，第二活物，第三活物，第四活物，七位天使中的一位，第三位天使，第七位天使，第一位飞在空中的天使，第二位飞在空中的天使，第三位飞在空中的天使，一位带领的天使，一位踏海踏地的大力天使，一位大力的天使，一位从日头之地来的天使，一位从殿中出来的天使，一位在日头中的天使，一位举起一块石头的天使，一位从祭坛出来的天使，一位有大权柄的天使，千万天使，众天使，和—有趣地是—一个鹰)。</p><p>我们也听到了许多被赎之人的话(听见的人，被赎的人，作见证被杀之人，所有人，所有被造之物，天上的群众)。</p><p>可悲地是，我们听到一些拒绝去迎接 神国度的声音(地上的客商，地上的运货商和地上的君王)。</p><p>值得注意的是，无论是撒但还是他的恶魔军队，即使在边缘上也没有得到一个字！</p><p>      你可能还带着些许不安去读这卷书。或许你在想，“里面有很多神秘的事情，我怎能明白呢?” 虽然许多图片确实不寻常，但启示录还有很容易理解的。叙述者的第一句话和 神的部分最后话语向我们指明了增进理解的方向。注意这两点的相似之处：</p><p>“念这书上预言的和那些听见又遵守其中所记载的，都是有福的，因为日期近了”(1:3)。</p><p>“看哪，我必快来。凡遵守这书上预言的有福了!”(22:7)</p><p>       显然，作者认为主要思想已足够清楚，读者可以很容易理解并应用。这本书里有什么要遵守的？整本书有超过120条命令，叙述者给出一些明确的要求(像“来...白白地喝” 在启22:17)，那些天使们也一样，包括第一位飞在空中的天使(“敬畏 神...将荣耀归给他...敬拜他...”在启14:7)和一位带领的天使(“不可敬拜我...敬拜 神...” 在启19:10以及启22:9)。</p><p>      但来自红色部分的 神亲自说出的命令是最多的。事实上，28个红色段落中有20个包含了明确的为要我们去遵守的命令（你可以找到全部吗?)。最多的命令都集中在启示录1:17b-3:22: “不要惧怕...看...写...写...看...回转归向我...行事...聆听圣灵...明白...写...不要惧怕...忠心...聆听圣灵...明白...写...悔改你的罪...聆听圣灵...明白...写...持守你所有的...聆听圣灵...明白...写...警醒... 坚固剩下的...回到你所听见的...遵守...悔改...再次转向我...聆听圣灵...明白...写...看...持守你所有的...聆听圣灵...明白...写...向我买金子...买白衣...为你的眼睛买眼药...勤恳...转离你的冷漠...看...聆听圣灵...明白...”  </p><p>         重复是有目的的，关键的主题开始浮现在你眼前了吗？不要惧怕...警醒...悔改...持守...聆听圣灵...明白...</p><p>        如果回到1:3和22:7，我们意识到这两段不止谈论这卷书里顺服的信息，更说到因顺服带来的祝福。启示录中还有五段讲论蒙福的信息。它们是：</p><p>“从今以后，在主里面而死的人有福了！圣灵说:是的，他们息了自己的劳苦，作工的果效也随着他们.”(14:13)</p><p>“那警醒，看守衣服，免得赤身而行，叫人见他羞耻的有福了!”(16:15)</p><p>“凡被请赴羔羊之婚筵的有福了!” (19:9)</p><p>“在头一次复活有份的有福了，圣洁了.”(20:6a)</p><p>“那些洗净自己衣服的有福了! 可得权柄能到生命树那里，也能从门进城.”(22:14)</p><p><br/><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/423","nextPath":"/425"}},"pageContext":{}}