{"data":{"afrikaans":{"path":"/357","title":null,"display":"block","bookName":"Handelinge","ref":"13:1-14:28","html":"<p><strong>13</strong><u>1</u>In die gemeente in Antiogië was daar profete en leraars: Barnabas, Simeon met die noemnaam Niger, Lucius van Sirene, Manaen, wat saam met koning Herodes Antipas grootgeword het, en Saulus. <u>2</u>’n Keer toe hulle bymekaar was om die Here te dien en om te vas, het die Heilige Gees gesê: </p><h1>God</h1><h2>Sonder Barnabas en Saulus vir My af om die werk te doen waarvoor Ek hulle geroep het.</h2><p><u>3</u>Ná nog vas en gebed is hulle die hande opgelê en het die gemeente hulle weggestuur.</p><p><u>4</u>Deur die Heilige Gees uitgestuur, het Barnabas en Saulus na Seleukië toe afgegaan en daarvandaan na die eiland Siprus toe oorgevaar. <u>5</u>In Salamis aangekom, het hulle die woord van God in die Joodse sinagoges verkondig. Hulle het Johannes as helper gehad.</p><p><u>6</u>Daarna het hulle die hele eiland deurgegaan tot by Pafos, waar hulle ’n Joodse towenaar teëgekom het, ’n vals profeet met die naam Barjesus. <u>7</u>Hy was saam met die goewerneur, Sergius Paulus, wat ’n verstandige man was. Die goewerneur het Barnabas en Saulus genooi om die woord van God van hulle te hoor. <u>8</u>Die towenaar Elimas (sy naam word só vertaal) het hulle egter teengestaan omdat hy die goewerneur wou weghou van die Christelike geloof.</p><p><u>9</u>Maar Saulus, dit is Paulus, vol van die Heilige Gees, het hom stip aangekyk <u>10</u>en gesê: </p><h1>Paulus</h1><h3>Duiwelskind! Jy loop oor van al wat skelmstreek en bedrogspul is! Vyand van alles wat reg is! Sal jy nooit ophou om die reguit paaie van die Here vol kronkels te maak nie? <u>11</u>Nou is die strawwende hand van die Here op jou. Jy sal blind word en die son ’n tyd lank nie sien nie.</h3><p> Onmiddellik het hy net mistigheid en donkerte gesien, en hy het rondgetas en gesoek na iemand om sy gids te wees. <u>12</u>Toe die goewerneur sien wat gebeur het, het hy gelowig geword, en hy was verstom oor die Christelike leer.</p><p><u>13</u>Paulus en sy reisgenote het van Pafos af weggevaar en by Perge in Pamfilië vasgemeer. Daar het Johannes hulle verlaat en teruggegaan Jerusalem toe. <u>14</u>Barnabas en Paulus het egter die reis van Perge af voortgesit en in Antiogië in Pisidië aangekom.</p><p>Op die Sabbatdag het hulle die sinagoge binnegegaan en gaan sit. <u>15</u>Ná die gebruiklike voorlesing uit die wet en die profete het die raadslede van die sinagoge hulle laat weet: </p><h1>Leiers van die Sinagoge<br/></h1><h4>Broers, as julle vir ons ’n woord van bemoediging het, kom praat!</h4><p><u>16</u>Paulus het opgestaan en met ’n handbeweging aandag gevra en gesê: </p><h1>Paulus<br/></h1><h3>Geagte Israeliete en julle ander wat vir die ware God ontsag het, luister.<br/><u>17</u>Die God van hierdie volk Israel het ons voorgeslag uitgekies en hulle voorspoedig gemaak toe hulle in Egipte as uitlanders gewoon het. Hy het hulle kragtig daarvandaan uitgelei. <u>18</u>Hy het hulle in die woestyn ongeveer 40 jaar lank geduldig verdra. <u>19</u>Daarna het Hy sewe nasies in Kanaän uitgewis en hulle land as erfporsie aan die Israeliete gegee. <u>20</u>Dit alles het ongeveer 450 jaar geneem. Daarna het Hy rigters voorsien tot die tyd van die profeet Samuel. <u>21</u>Toe wou hulle ’n koning hê, en God het Saul, die seun van Kis, ’n man uit die stam Benjamin, vir 40 jaar aan hulle gegee. <u>22</u>Nadat God hom verwyder het, het Hy Dawid vir hulle as koning voorsien. Van hom het God getuig: ‘Ek het Dawid, seun van Isai, gekry; hy is ’n man na my hart. Hy sal alles doen wat Ek wil hê.’<br/><u>23</u>Uit hierdie man se nageslag het God die beloofde Verlosser vir Israel, Jesus, laat voortkom! <u>24</u>Voor sy koms het Johannes die bekeringsdoop aan die hele volk Israel verkondig. <u>25</u>En toe Johannes aan die einde van sy bediening gekom het, het hy gesê: ‘Dink julle miskien ek is die Messias? Nee, ek is nie! Die Messias kom ná my. Ek is selfs nie werd om sy sandale los te maak nie.’<br/><u>26</u>Geagte volksgenote, seuns uit die geslag van Abraham, en julle ander wat vir God ontsag het, aan óns het God die boodskap van hierdie verlossing gestuur! <u>27</u>Die mense in Jerusalem en hulle leiers het die uitsprake van die profete in vervulling laat gaan deur Jesus tot die dood te veroordeel. Hulle het Hom nie herken nie en ook nie besef dat dit Hy is oor wie die profete geskryf het nie, al word dit elke Sabbatdag voorgelees. <u>28</u>Hulle kon geen grond vir die doodvonnis kry nie, maar nogtans het hulle Pilatus gevra om Hom te laat doodmaak.<br/><u>29</u>Nadat hulle alles gedoen het wat oor sy lyding in die Skrif geskryf staan, het hulle Hom van die kruis afgehaal en in ’n grafkamer neergelê. <u>30</u>Maar God het Hom uit die dood opgewek! <u>31</u>Jesus het in die loop van baie dae aan die mense verskyn wat saam met Hom van Galilea na Jerusalem gegaan het. Hierdie mense is nou sy getuies by die volk.<br/><u>32</u>En nou verkondig ek en Barnabas hierdie Goeie Nuus aan julle: God het die belofte aan ons voorgeslagte waar laat word. <u>33</u>Hy het dit vir ons, hulle nageslag, vervul deur Jesus te laat opstaan. So staan dit dan ook in die tweede psalm oor Jesus geskryf:<br/>‘Jy is my Seun;<br/>Ék het jou vandag verwek.’<br/><u>34</u>God het Hom uit die dood laat opstaan, en daarom sal Hy nooit tot niet gaan nie. Dit het God met die volgende woorde gesê: ‘Ek sal vir julle die beloftes vervul wat Ek betroubaar aan Dawid toegesê het.’<br/><u>35</u>Daarom sê God ook elders: ‘U sal nie toelaat dat die Een wat aan U toegewy is tot niet gaan nie.’ <u>36</u>Dit verwys nie na Dawid nie, want hy het tog gesterf nadat hy die mense van sy eie tyd gedien het soos God beskik het. Hy is by sy voorgeslagte begrawe, en sy liggaam hét tot niet gegaan. <u>37</u>Nee, die verwysing is na Iemand anders: Hóm het God opgewek, sý liggaam het nie tot niet gegaan nie.<br/><u>38</u>Daarom, geagte volksgenote, moet julle goed weet wat nou aan julle verkondig word: vergewing van sondes deur Jesus! Julle kon nie deur die wet van Moses God se vryspraak verkry nie, <u>39</u>maar deur Jesus word elkeen wat glo, deur God vrygespreek.<br/><u>40</u>Pas dan op dat wat in die profete gesê is, nie op julle van toepassing word nie:<br/><u>41</u>‘Sien dit tog raak, julle veragters!<br/>Staan verstom en gaan te gronde!<br/>Want in julle tyd doen Ek iets,<br/>iets wat julle beslis nie sal glo nie,<br/>selfs nie as iemand dit<br/>vir julle vertel nie.’</h3><p><u>42</u>Terwyl Paulus en Barnabas die sinagoge verlaat, het die mense hulle gevra om die volgende Sabbatdag meer van dié dinge te vertel.</p><p><u>43</u>Ná die sinagogediens het baie van die Jode en van die nie-Jode wat proseliete geword het, saam met Paulus en Barnabas gegaan. Dié twee het met hulle gepraat en hulle aangemoedig om op die genade van God te bly vertrou.</p><p><u>44</u>Die volgende Sabbatdag het byna die hele stad bymekaargekom om hulle die woord van die Here te hoor preek. <u>45</u>Toe die Jode die skares sien, het hulle jaloers geword. Hulle het Paulus beledig en alles teengestaan wat hy gesê het.</p><p><u>46</u>Paulus en Barnabas het toe reguit vir hulle gesê: </p><h1>Paulus &amp; Barnabas<br/></h1><h3>Die woord van God moes eerste aan júlle verkondig word. Maar omdat julle dit verwerp en daarmee beslis dat julle die ewige lewe nie werd is nie, wend ons ons nou tot die nie-Jode.<br/><u>47</u>Immers met hierdie woorde het die Here ons ’n opdrag gegee:<br/>‘Ek het Jou gegee as ’n lig<br/>vir die nie-Joodse nasies<br/>sodat Jy verlossing kan bring<br/>tot in die uithoeke van die<br/>aarde.’</h3><p><u>48</u>Toe die nie-Jode dit hoor, was hulle baie bly en hulle het die woord van die Here toegejuig. Almal wat vir die ewige lewe bestem was, het gelowig geword. <u>49</u>Die woord van die Here het deur daardie hele streek versprei.</p><p><u>50</u>Maar die Jode het vooraanstaande vroue wat vir die ware God ontsag gehad het, asook toonaangewende burgers van die stad, opgesweep. Hulle het ’n betoging teen Paulus en Barnabas bewerk, en hulle uit die streek weggejaag.</p><p><u>51</u>Hulle het toe, as protes teen die stad, die stof van hulle voete afgeskud en Ikonium toe gegaan. <u>52</u>Die gelowiges was vol blydskap en vol van die Heilige Gees.</p><p><strong>14</strong><u>1</u>In Ikonium het dit ook so gegaan. Paulus en Barnabas het weer die Joodse sinagoge binnegegaan en daar gepreek, en ’n groot aantal Jode en Grieke het gelowig geword. <u>2</u>Maar die Jode wat nie oortuig geraak het nie, het die gemoedere van die nieJode opgesweep en hulle teen die gelowiges aangehits.</p><p><u>3</u>Die apostels het ’n taamlike tyd daar deurgebring en in vertroue op die Here met vrymoedigheid gepreek. Die Here het ook die waarheid van die boodskap van sy genade bevestig deur te gee dat tekens en wonders deur die apostels se toedoen plaasvind. <u>4</u>Die mense in die stad was verdeeld: party het hulle by die Jode geskaar en party by die apostels.</p><p><u>5</u>Op ’n stadium het die nie-Jode en die Jode, saam met hulle leiers, beplan om die apostels aan te rand en met klippe dood te gooi. <u>6</u>Toe die apostels dit agterkom, het hulle na Listra en Derbe en die Likaonië-omgewing gevlug. <u>7</u>Dáár het hulle toe die Goeie Nuus verkondig.</p><p><u>8</u>In Listra was daar ’n man wat sy voete nie kon gebruik nie. Van sy geboorte af was hy verlam en kon hy nooit loop nie. <u>9</u>Hy het geluister terwyl Paulus praat. Paulus het stip na hom gekyk en gesien dat hy die geloof het om gesond gemaak te word. <u>10</u>Toe het hy met ’n harde stem gesê: </p><h1>Paulus</h1><h3>Op jou voete!</h3><p>Die man het opgespring en begin rondstap.</p><p><u>11</u>Toe die skare sien wat Paulus gedoen het, roep hulle in Likaonies uit: </p><h1>Die Mense van Listra</h1><h4>Die gode het met mensliggame na ons toe afgekom!</h4><p><u>12</u>Hulle het Barnabas “Zeus” begin noem en Paulus, omdat hy die een was wat die praatwerk gedoen het, “Hermes”. <u>13</u>Die Zeustempel was net buite die stad. Die priester van die tempel het bulle en blomkranse na die stadspoort toe gevat, en hy het gereedgemaak om saam met die skare offers aan die apostels te bring.</p><p><u>14</u>Toe die apostels Barnabas en Paulus daarvan hoor, het hulle hulle klere geskeur en tussen die skare ingespring en geskreeu: </p><h3><u>15</u>Mense, waarom doen julle dit? Ons is mense, net soos julle. Ons bring vir julle die Goeie Nuus dat julle hierdie nikswerd kamstige gode moet laat staan en julle tot die lewende God bekeer. Dit is Hy wat die hemel en die aarde en die see en alles wat in hulle bestaan, gemaak het. <u>16</u>In vorige geslagte het Hy die ander nasies toegelaat om hulle eie koers te kies, <u>17</u>maar tog het Hy duidelike getuienis gegee dat dit Hy is wat die goeie dinge gee: Hy het vir julle reën gegee van die hemel af, en oeste op hulle tyd; Hy het julle volop kos gegee en in julle harte volop vreugde.</h3><p><u>18</u>Maar selfs met hierdie woorde kon die apostels skaars keer dat die mense offers aan hulle bring.</p><p><u>19</u>Toe het daar Jode van Antiogië en Ikonium af gekom en die mense na hulle kant toe oorgehaal. Hulle het Paulus gestenig en hom uit die stad gesleep onder die indruk dat hy dood is. <u>20</u>Toe gelowiges ’n kring rondom hom begin vorm, het hy opgestaan en weer die stad ingegaan. Die volgende dag het hy en Barnabas na Derbe toe vertrek.</p><p><u>21</u>Paulus en Barnabas het die Goeie Nuus ook in Derbe verkondig, en hulle het ’n redelike aantal volgelinge van Jesus bygekry. Daarna het hulle na Listra, Ikonium en Antiogië in Pisidië toe teruggegaan. <u>22</u>Hulle het die gelowiges geestelik versterk en hulle aangespoor om vol te hou met die geloof. “Ons moet eers deur baie verdrukking gaan voordat ons voluit aan die koningsheerskappy van God kan deel hê,” het hulle gesê. <u>23</u>In elke gemeente het hulle vir hulle ouderlinge gekies. Nadat hulle gebid en gevas het, het die apostels hulle opgedra aan die Here in wie hulle nou geglo het. <u>24</u>Die apostels het verder deur Pisidië gegaan en in Pamfilië gekom. <u>25</u>Daar het hulle in Perge die woord verkondig en daarna Attalië toe vertrek.</p><p><u>26</u>Daarvandaan het hulle na Antiogië in Sirië gevaar waar hulle aanvanklik aan die genade van God opgedra was vir die werk wat hulle nou voltooi het. <u>27</u>By hulle aankoms het hulle die gemeente bymekaargeroep en vir hulle vertel wat God alles deur hulle gedoen het en dat Hy ook vir die nie-Jode die deur na die geloof oopgemaak het. <u>28</u>Hulle het ’n geruime tyd daar saam met die gelowiges deurgebring.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/356","nextPath":"/358"}},"pageContext":{}}