{"data":{"russian":{"path":"/367","title":"God's Children Adopted by the Spirit","display":"block","bookName":"Римлянам","ref":"6:1-8:39","html":"<p>   <strong>6</strong><u>1</u>Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.<br />   <u>2 </u>Мы умерли для греха: как же нам жить в нем?<br />   <u>3 </u>Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?<br />   <u>4 </u>Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.<br />   <u>5 </u>Ибо если мы соединены с Ним подобием смерти Его, то должны быть [соединены] и [подобием] воскресения,<br />   <u>6 </u>зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;<br />   <u>7 </u>ибо умерший освободился от греха.<br />   <u>8 </u>Если же мы умерли со Христом, то веруем, что и жить будем с Ним,<br />   <u>9 </u>зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.<br />   <u>10 </u>Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.<br />   <u>11 </u>Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.<br />   <u>12 </u>Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;<br />   <u>13 </u>и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.<br />   <u>14 </u>Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.<br />   <u>15 </u>Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.<br />   <u>16 </u>Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или [рабы] греха к смерти, или послушания к праведности?<br />   <u>17 </u>Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя.<br />   <u>18 </u>Освободившись же от греха, вы стали рабами праведности.<br />   <u>19 </u>Говорю по [рассуждению] человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на [дела] беззаконные, так ныне представьте члены ваши в рабы праведности на [дела] святые.<br />   <u>20 </u>Ибо, когда вы были рабами греха, тогда были свободны от праведности.<br />   <u>21 </u>Какой же плод вы имели тогда? [Такие дела], каких ныне сами стыдитесь, потому что конец их--смерть.<br />   <u>22 </u>Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец--жизнь вечная.<br />   <u>23 </u>Ибо возмездие за грех--смерть, а дар Божий--жизнь вечная во Христе Иисусе, Господе нашем.<br />   <strong>7 </strong>Разве вы не знаете, братия (ибо говорю знающим закон), что закон имеет власть над человеком, пока он жив?<br />   <u>2 </u>Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества.<br />   <u>3 </u>Посему, если при живом муже выйдет за другого, называется прелюбодейцею; если же умрет муж, она свободна от закона, и не будет прелюбодейцею, выйдя за другого мужа.<br />   <u>4 </u>Так и вы, братия мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, да приносим плод Богу.<br />   <u>5 </u>Ибо, когда мы жили по плоти, тогда страсти греховные, [обнаруживаемые] законом, действовали в членах наших, чтобы приносить плод смерти;<br />   <u>6 </u>но ныне, умерши для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве.<br />   <u>7 </u>Что же скажем? Неужели [от] закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.<br />   <u>8 </u>Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв.<br />   <u>9 </u>Я жил некогда без закона; но когда пришла заповедь, то грех ожил,<br />   <u>10 </u>а я умер; и таким образом заповедь, [данная] для жизни, послужила мне к смерти,<br />   <u>11 </u>потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею.<br />   <u>12 </u>Посему закон свят, и заповедь свята и праведна и добра.<br />   <u>13 </u>Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди.<br />   <u>14 </u>Ибо мы знаем, что закон духовен, а я плотян, продан греху.<br />   <u>15 </u>Ибо не понимаю, что делаю: потому что не то делаю, что хочу, а что ненавижу, то делаю.<br />   <u>16 </u>Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,<br />   <u>17 </u>а потому уже не я делаю то, но живущий во мне грех.<br />   <u>18 </u>Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.<br />   <u>19 </u>Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.<br />   <u>20 </u>Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.<br />   <u>21 </u>Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.<br />   <u>22 </u>Ибо по внутреннему человеку нахожу удовольствие в законе Божием;<br />   <u>23 </u>но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.<br />   <u>24 </u>Бедный я человек! кто избавит меня от сего тела смерти?<br />   <u>25 </u>Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.<br />   <strong>8 </strong>Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,<br />   <u>2 </u>потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.<br />   <u>3 </u>Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной [в жертву] за грех и осудил грех во плоти,<br />   <u>4 </u>чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу.<br />   <u>5 </u>Ибо живущие по плоти о плотском помышляют, а живущие по духу--о духовном.<br />   <u>6 </u>Помышления плотские суть смерть, а помышления духовные--жизнь и мир,<br />   <u>7 </u>потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.<br />   <u>8 </u>Посему живущие по плоти Богу угодить не могут.<br />   <u>9 </u>Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот [и] не Его.<br />   <u>10 </u>А если Христос в вас, то тело мертво для греха, но дух жив для праведности.<br />   <u>11 </u>Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.<br />   <u>12 </u>Итак, братия, мы не должники плоти, чтобы жить по плоти;<br />   <u>13 </u>ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.<br />   <u>14 </u>Ибо все, водимые Духом Божиим, суть сыны Божии.<br />   <u>15 </u>Потому что вы не приняли духа рабства, [чтобы] опять [жить] в страхе, но приняли Духа усыновления, Которым взываем: 'Авва, Отче!'<br />   <u>16 </u>Сей самый Дух свидетельствует духу нашему, что мы--дети Божии.<br />   <u>17 </u>А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.<br />   <u>18 </u>Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.<br />   <u>19 </u>Ибо тварь с надеждою ожидает откровения сынов Божиих,<br />   <u>20 </u>потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,<br />   <u>21 </u>что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.<br />   <u>22 </u>Ибо знаем, что вся тварь совокупно стенает и мучится доныне;<br />   <u>23 </u>и не только [она], но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.<br />   <u>24 </u>Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?<br />   <u>25 </u>Но когда надеемся того, чего не видим, тогда ожидаем в терпении.<br />   <u>26 </u>Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.<br />   <u>27 </u>Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по [воле] Божией.<br />   <u>28 </u>Притом знаем, что любящим Бога, призванным по [Его] изволению, все содействует ко благу.<br />   <u>29 </u>Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.<br />   <u>30 </u>А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.<br />   <u>31 </u>Что же сказать на это? Если Бог за нас, кто против нас?<br />   <u>32 </u>Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?<br />   <u>33 </u>Кто будет обвинять избранных Божиих? Бог оправдывает [их].<br />   <u>34 </u>Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.<br />   <u>35 </u>Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:<br />   <u>36 </u>за Тебя умерщвляют нас всякий день, считают нас за овец, [обреченных] на заклание.<br />   <u>37 </u>Но все сие преодолеваем силою Возлюбившего нас.<br />   <u>38 </u>Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,<br />   <u>39 </u>ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/366","nextPath":"/368"}},"pageContext":{}}