{"data":{"adventLectionary":{"path":"/001","title":"Introduction to the Advent Discovery Starter","display":"none","link1":"none","bookName":"INTRO","segment":"I001","ref":" ","html":"<p style=\"text-align: center\">by David Joel Hamilton</p><p>class=\"MsoNormal\">Advent comes from the Latin noun <i>adventus</i> – meaning “arrival” – and was used in Roman history to describe the ceremonial arrival of a great leader to a city or nation. <i>Adventus</i> was derived from the Latin verb <i>advenire</i> meaning “to come.” Traditionally in the church calendar, Advent  – the time set aside to prepare our hearts to celebrate the coming of the Christ child – begins four Sundays prior to Christmas day. As each Sunday passes and the celebration of the incarnation approaches, our excitement and anticipation build. This is what we celebrate. It’s amazing but true: God came to dwell in our midst! He came to us in Bethlehem’s manager. And he continues to come: to be forever Immanuel – God with us.<br/><br/>The Bible tells us that the original humans in the Garden of Eden hid themselves from God (Gen 3:8). But God lovingly pursued them. From then to now, men and women have continued to hide themselves from God. We run from him perhaps because we are ashamed of our guilt, or because we want to cover up our fears and inadequacies, or because it is more comfortable to ignore his presence than it is to face our reality. Whatever the reason is for our hiding – throughout the generations – he comes to find us. Though we may often run from him, he always comes running towards us. The stories of other religious traditions tell how men and women should seek God. The amazing story of the Bible is different. It speaks consistently of a loving God who comes to us. Time and time again. Most fully and wonderfully in Jesus. But even before that climactic moment in the story – indeed throughout the whole of the story – God’s coming is the central motif. He comes again and again.<br/><br/>He comes in the most unexpected ways to a surprising cast of individuals. He came to Abraham with a multi-generational mission (Gen 12:1-3). He came to Hagar with a listening ear (Gen 16:7-14). In various ways, he came to Abimelech (Gen 20:3), to Laban (Gen 31:24), to Moses (Exo 19:9), to Balaam (Num 22:9,20), to Joshua (Jos 5:14), to Gideon (Jdg 6:11), to Samson’s parents (Jdg 13:6-10), to Samuel (1Sa 3:10), and to Ezekiel (Eze 2:2; 3:24) – among many others. He not only comes to individuals, but also to nations (Deu 33:2; Isa 19:1; 59:20; 62:11).<br/><br/>He comes. And he comes to bless us (Exo 20:24). He comes with “miraculous signs and wonders, [with] a mighty hand and an outstretched arm [and with] great and awesome deeds” (Deu 4:34). No other god has acted in this way. He came time and again to the people of Israel to draw them to himself. And all these loving initiatives pointed to a day when he would most fully come in the person of the Messiah.<br/><br/>The messianic hope – the hope that God will come and redeem and reign – is proclaimed from the earliest patriarchs (Gen 49:10) through the centuries until the final prophets. Zechariah prophesies God’s words, “Shout and be glad, O Daughter of Zion. For I am coming, and I will live among you,”(Zec 2:10). Zechariah’s response is one of joy and hope: “Rejoice greatly, O Daughter of Zion! Shout, Daughter of Jerusalem! See, your king comes to you, righteous and having salvation, gentle and riding on a donkey, on a colt, the foal of a donkey” (Zec 9:9). Malachi, the last prophetic voice in the Hebrew Testament, declares, “‘See, I will send my messenger, who will prepare the way before me. Then suddenly the Lord you are seeking will come to his temple; the messenger of the covenant, whom you desire, will come,’ says the Lord Almighty” (Mal 3:1).<br/><br/>This messiah, this donkey-riding righteous king who brings salvation, this messenger of the covenant who comes to us, is Jesus. He is the long-awaited one. He is the greatly-desired one. He is the gracious, coming one. It is his coming – his advent – that we here celebrate. The tradition of celebrating his advent reminds us that he still wants to presence himself to us afresh. He is still coming that his purposes of restoration and redemption, of hope and peace, of intimacy and relationship, of forgiveness and healing, of joy and salvation are still being carried out today. It is for this reason that the Scriptures not only tell us that Messiah will come. They prophesy how he will come. They also tell us why he came, unpacking for us the purpose of his advent.<br/><br/>The daily readings are designed to be used from December 1 to 25. We will begin by reflecting on prophetic utterances found in the Original Testament that were fulfilled in the life and ministry of Jesus. Then we will consider New Testament passages which point us to the purpose of his wonderous incarnational advent. We will meditate on why God became man and dwelt among us, loved us, served us, touched us, healed us, redeemed us. We will conclude this series of devotional reflections celebrating the stories of the nativity, the birth of Jesus. May this journey of rehearsing the reasons for – and celebrating the wonder of – his advent renew you with new love for God and a desire to walk always in his presence. Not only in this Christmas season but in the year to come.</p>","questionsTitle":null,"Questions":null,"prevPath":"/","nextPath":"/002"}},"pageContext":{}}