{"data":{"simplifiedChinese":{"path":"/331","title":"耶稣面向耶路撒冷","display":"block","bookName":"路加福音","ref":"9:51-11:54","html":"<p class=\"verse\"><u>51 </u>耶 稣 被 接 上 升 的 日 子 将 到 ， 他 就 定 意 向 耶 路 撒 冷 去 ，</p><p class=\"verse\"><u>52 </u>便 打 发 使 者 在 他 前 头 走 。 他 们 到 了 撒 玛 利 亚 的 一 个 村 庄 ， 要 为 他 预 备 。</p><p class=\"verse\"><u>53 </u>那 里 的 人 不 接 待 他 ， 因 他 面 向 耶 路 撒 冷 去 。</p><p class=\"verse\"><u>54 </u>他 的 门 徒 雅 各 、 约 翰 看 见 了 ， 就 说 ： </p><h1>门徒雅各和约翰</h1><h3>主 阿 ， 你 要 我 们 吩 咐 火 从 天 上 降 下 来 烧 灭 他 们 ， 像 以 利 亚 所 作 的 （ 有 古 卷 无 「 像 以 利 亚 所 作 的 」 数 字 ） 麽 ？</h3><p class=\"verse\"><u>55 </u>耶 稣 转 身 责 备 两 个 门 徒 ， 说 ： </p><h1>耶稣</h1><h2>你 们 的 心 如 何 ， 你 们 并 不 知 道 。<br/><u>56 </u>人 子 来 不 是 要 灭 人 的 性 命 （ 或 作 ： 灵 魂 ； 下 同 ） ， 是 要 救 人 的 性 命 。</h2><p class=\"verse\">说 着 就 往 别 的 村 庄 去 了 （ 有 古 卷 只 有 五 十 五 节 首 句 ， 五 十 六 节 末 句 ） 。</p><p class=\"verse\"><u>57 </u>他 们 走 路 的 时 候 ， 有 一 人 对 耶 稣 说 ： </p><h1>路人1</h1><h4>你 无 论 往 那 里 去 ， 我 要 跟 从 你 。</h4><p class=\"verse\"><u>58 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>狐 狸 有 洞 ， 天 空 的 飞 鸟 有 窝 ， 只 是 人 子 没 有 枕 头 的 地 方 。</h2><p class=\"verse\"><u>59 </u>又 对 一 个 人 说 ： </p><h1>耶稣</h1><h2>跟 从 我 来 ！ </h2><p class=\"verse\">那 人 说 ： </p><h1>路人2</h1><h4>主 ， 容 我 先 回 去 埋 葬 我 的 父 亲 。</h4><p class=\"verse\"><u>60 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>任 凭 死 人 埋 葬 他 们 的 死 人 ， 你 只 管 去 传 扬 神 国 的 道 。</h2><p class=\"verse\"><u>61 </u>又 有 一 人 说 ： </p><h1>路人3</h1><h4>主 ， 我 要 跟 从 你 ， 但 容 我 先 去 辞 别 我 家 里 的 人 。</h4><p class=\"verse\"><u>62 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>手 扶 着 犁 向 後 看 的 ， 不 配 进 神 的 国 。</h2><p class=\"verse chapter-2\"><strong>10 </strong><u>1</u>这 事 以 後 ， 主 又 设 立 七 十 个 人 ， 差 遣 他 们 两 个 两 个 的 在 他 前 面 ， 往 自 己 所 要 到 的 各 城 各 地 方 去 ，</p><p class=\"verse\"><u>2 </u>就 对 他 们 说 ：</p><h1>耶稣</h1><h2> 要 收 的 庄 稼 多 ， 作 工 的 人 少 。 所 以 ， 你 们 当 求 庄 稼 的 主 打 发 工 人 出 去 收 他 的 庄 稼 。<br/><u>3 </u>你 们 去 罢 ！ 我 差 你 们 出 去 ， 如 同 羊 羔 进 入 狼 群 。<br/><u>4 </u>不 要 带 钱 囊 ， 不 要 带 口 袋 ， 不 要 带 鞋 ； 在 路 上 也 不 要 问 人 的 安 。<br/><u>5 </u>无 论 进 那 一 家 ， 先 要 说 ： 愿 这 一 家 平 安 。<br/><u>6 </u>那 里 若 有 当 得 平 安 的 人 （ 当 得 平 安 的 人 ： 原 文 是 平 安 之 子 ） ， 你 们 所 求 的 平 安 就 必 临 到 那 家 ； 不 然 ， 就 归 与 你 们 了 。<br/><u>7 </u>你 们 要 住 在 那 家 ， 吃 喝 他 们 所 供 给 的 ， 因 为 工 人 得 工 价 是 应 当 的 ； 不 要 从 这 家 搬 到 那 家 。<br/><u>8 </u>无 论 进 那 一 城 ， 人 若 接 待 你 们 ， 给 你 们 摆 上 甚 麽 ， 你 们 就 吃 甚 麽 。<br/><u>9 </u>要 医 治 那 城 里 的 病 人 ， 对 他 们 说 ： 神 的 国 临 近 你 们 了 。<br/><u>10 </u>无 论 进 那 一 城 ， 人 若 不 接 待 你 们 ， 你 们 就 到 街 上 去 ，<br/><u>11 </u>说 ： 就 是 你 们 城 里 的 尘 土 黏 在 我 们 的 脚 上 ， 我 们 也 当 着 你 们 擦 去 。 虽 然 如 此 ， 你 们 该 知 道 神 的 国 临 近 了 。<br/><u>12 </u>我 告 诉 你 们 ， 当 审 判 的 日 子 ， 所 多 玛 所 受 的 ， 比 那 城 还 容 易 受 呢 ！<br/><u>13 </u>哥 拉 汛 哪 ， 你 有 祸 了 ！ 伯 赛 大 阿 ， 你 有 祸 了 ！ 因 为 在 你 们 中 间 所 行 的 异 能 若 行 在 推 罗 、 西 顿 ， 他 们 早 已 披 麻 蒙 灰 ， 坐 在 地 上 悔 改 了 。<br/><u>14 </u>当 审 判 的 日 子 ， 推 罗 、 西 顿 所 受 的 ， 比 你 们 还 容 易 受 呢 ！<br/><u>15 </u>迦 百 农 阿 ， 你 已 经 升 到 天 上 （ 或 作 ： 你 将 要 升 到 天 上 麽 ） ， 将 来 必 推 下 阴 间 。</h2><p class=\"verse\"><u>16 </u>又 对 门 徒 说 ： </p><h1>耶稣</h1><h2>听 从 你 们 的 就 是 听 从 我 ； 弃 绝 你 们 的 就 是 弃 绝 我 ； 弃 绝 我 的 就 是 弃 绝 那 差 我 来 的 。</h2><p class=\"verse\"><u>17 </u>那 七 十 个 人 欢 欢 喜 喜 的 回 来 ， 说 ：</p><h1>七十个门徒</h1><h3> 主 阿 ！ 因 你 的 名 ， 就 是 鬼 也 服 了 我 们 。</h3><p class=\"verse\"><u>18 </u>耶 稣 对 他 们 说 ： </p><h1>耶稣</h1><h2>我 曾 看 见 撒 但 从 天 上 坠 落 ， 像 闪 电 一 样 。<br/><u>19 </u>我 已 经 给 你 们 权 柄 可 以 践 踏 蛇 和 蝎 子 ， 又 胜 过 仇 敌 一 切 的 能 力 ， 断 没 有 甚 麽 能 害 你 们 。<br/><u>20 </u>然 而 ， 不 要 因 鬼 服 了 你 们 就 欢 喜 ， 要 因 你 们 的 名 记 录 在 天 上 欢 喜 。</h2><p class=\"verse\"><u>21 </u>正 当 那 时 ， 耶 稣 被 圣 灵 感 动 就 欢 乐 ， 说 ： </p><h1>耶稣</h1><h2>父 阿 ， 天 地 的 主 ， 我 感 谢 你 ！ 因 为 你 将 这 些 事 向 聪 明 通 达 人 就 藏 起 来 ， 向 婴 孩 就 显 出 来 。 父 阿 ！ 是 的 ， 因 为 你 的 美 意 本 是 如 此 。<br/><u>22 </u>一 切 所 有 的 都 是 我 父 交 付 我 的 ； 除 了 父 ， 没 有 人 知 道 子 是 谁 ； 除 了 子 和 子 所 愿 意 指 示 的 ， 没 有 人 知 道 父 是 谁 。</h2><p class=\"verse\"><u>23 </u>耶 稣 转 身 暗 暗 的 对 门 徒 说 ： </p><h1>耶稣</h1><h2>看 见 你 们 所 看 见 的 ， 那 眼 睛 就 有 福 了 。<br/><u>24 </u>我 告 诉 你 们 ， 从 前 有 许 多 先 知 和 君 王 要 看 你 们 所 看 的 ， 却 没 有 看 见 ， 要 听 你 们 所 听 的 ， 却 没 有 听 见 。</h2><p class=\"verse\"><u>25 </u>有 一 个 律 法 师 起 来 试 探 耶 稣 ， 说 ：</p><h1>一个律法师</h1><h4> 夫 子 ！ 我 该 作 甚 麽 才 可 以 承 受 永 生 ？</h4><p class=\"verse\"><u>26 </u>耶 稣 对 他 说 ：</p><h1>耶稣</h1><h2> 律 法 上 写 的 是 甚 麽 ？ 你 念 的 是 怎 样 呢 ？</h2><p class=\"verse\"><u>27 </u>他 回 答 说 ： </p><h1>一个律法师</h1><h4>「 你 要 尽 心 、 尽 性 、 尽 力 、 尽 意 爱 主 ─ 你 的 神 ； 又 要 爱 邻 舍 如 同 自 己 。 」</h4><p class=\"verse\"><u>28 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>「 你 回 答 的 是 ； 你 这 样 行 ， 就 必 得 永 生 。 」</h2><p class=\"verse\"><u>29 </u>那 人 要 显 明 自 己 有 理 ， 就 对 耶 稣 说 ： </p><h1>一个律法师</h1><h4>谁 是 我 的 邻 舍 呢 ？</h4><p class=\"verse\"><u>30 </u>耶 稣 回 答 说 ： </p><h1>耶稣</h1><h2>有 一 个 人 从 耶 路 撒 冷 下 耶 利 哥 去 ， 落 在 强 盗 手 中 。 他 们 剥 去 他 的 衣 裳 ， 把 他 打 个 半 死 ， 就 丢 下 他 走 了 。<br/><u>31 </u>偶 然 有 一 个 祭 司 从 这 条 路 下 来 ， 看 见 他 就 从 那 边 过 去 了 。<br/><u>32 </u>又 有 一 个 利 未 人 来 到 这 地 方 ， 看 见 他 ， 也 照 样 从 那 边 过 去 了 。<br/><u>33 </u>惟 有 一 个 撒 玛 利 亚 人 行 路 来 到 那 里 ， 看 见 他 就 动 了 慈 心 ，<br/><u>34 </u>上 前 用 油 和 酒 倒 在 他 的 伤 处 ， 包 裹 好 了 ， 扶 他 骑 上 自 己 的 牲 口 ， 带 到 店 里 去 照 应 他 。<br/><u>35 </u>第 二 天 拿 出 二 钱 银 子 来 ， 交 给 店 主 ， 说 ： 你 且 照 应 他 ； 此 外 所 费 用 的 ， 我 回 来 必 还 你 。<br/><u>36 </u>你 想 ， 这 三 个 人 那 一 个 是 落 在 强 盗 手 中 的 邻 舍 呢 ？</h2><p class=\"verse\"><u>37 </u>他 说 ： </p><h1>一个律法师</h1><h4>是 怜 悯 他 的 。</h4><p class=\"verse\"> 耶 稣 说 ：</p><h1>耶稣</h1><h2> 你 去 照 样 行 罢 。</h2><p class=\"verse\"><u>38 </u>他 们 走 路 的 时 候 ， 耶 稣 进 了 一 个 村 庄 。 有 一 个 女 人 ， 名 叫 马 大 ， 接 他 到 自 己 家 里 。</p><p class=\"verse\"><u>39 </u>他 有 一 个 妹 子 ， 名 叫 马 利 亚 ， 在 耶 稣 脚 前 坐 着 听 他 的 道 。</p><p class=\"verse\"><u>40 </u>马 大 伺 候 的 事 多 ， 心 里 忙 乱 ， 就 进 前 来 ， 说 ：</p><h1>马大</h1><h4> 主 阿 ， 我 的 妹 子 留 下 我 一 个 人 伺 候 ， 你 不 在 意 麽 ？ 请 吩 咐 他 来 帮 助 我 。</h4><p class=\"verse\"><u>41 </u>耶 稣 回 答 说 ： </p><h1>耶稣</h1><h2>马 大 ！ 马 大 ！ 你 为 许 多 的 事 思 虑 烦 扰 ，<br/><u>42 </u>但 是 不 可 少 的 只 有 一 件 ； 马 利 亚 已 经 选 择 那 上 好 的 福 分 ， 是 不 能 夺 去 的 。</h2><p class=\"verse chapter-2\"><strong>11</strong> <u>1</u>耶 稣 在 一 个 地 方 祷 告 ； 祷 告 完 了 ， 有 个 门 徒 对 他 说 ：</p><h1>一个门徒</h1><h3> 求 主 教 导 我 们 祷 告 ， 像 约 翰 教 导 他 的 门 徒 。</h3><p class=\"verse\"><u>2 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>你 们 祷 告 的 时 候 ， 要 说 ： 我 们 在 天 上 的 父 （ 有 古 卷 只 作 ： 父 阿 ） ： 愿 人 都 尊 你 的 名 为 圣 。 愿 你 的 国 降 临 ； 愿 你 的 旨 意 行 在 地 上 ， 如 同 行 在 天 上 （ 有 古 卷 无 愿 你 的 旨 意 云 云 ） 。<br/><u>3 </u>我 们 日 用 的 饮 食 ， 天 天 赐 给 我 们 。<br/><u>4 </u>赦 免 我 们 的 罪 ， 因 为 我 们 也 赦 免 凡 亏 欠 我 们 的 人 。 不 叫 我 们 遇 见 试 探 ； 救 我 们 脱 离 凶 恶 （ 有 古 卷 无 末 句 ） 。</h2><p class=\"verse\"><u>5 </u>耶 稣 又 说 ： </p><h1>耶稣</h1><h2>你 们 中 间 谁 有 一 个 朋 友 半 夜 到 他 那 里 去 ， 说 ： 朋 友 ！ 请 借 给 我 三 个 饼 ；<br/><u>6 </u>因 为 我 有 一 个 朋 友 行 路 ， 来 到 我 这 里 ， 我 没 有 甚 麽 给 他 摆 上 。<br/><u>7 </u>那 人 在 里 面 回 答 说 ： 不 要 搅 扰 我 ， 门 已 经 关 闭 ， 孩 子 们 也 同 我 在 床 上 了 ， 我 不 能 起 来 给 你 。<br/><u>8 </u>我 告 诉 你 们 ， 虽 不 因 他 是 朋 友 起 来 给 他 ， 但 因 他 情 词 迫 切 的 直 求 ， 就 必 起 来 照 他 所 需 用 的 给 他 。<br/><u>9 </u>我 又 告 诉 你 们 ， 你 们 祈 求 ， 就 给 你 们 ； 寻 找 ， 就 寻 见 ； 叩 门 ， 就 给 你 们 开 门 。<br/><u>10 </u>因 为 ， 凡 祈 求 的 ， 就 得 着 ； 寻 找 的 ， 就 寻 见 ； 叩 门 的 ， 就 给 他 开 门 。<br/><u>11 </u>你 们 中 间 作 父 亲 的 ， 谁 有 儿 子 求 饼 ， 反 给 他 石 头 呢 ？ 求 鱼 ， 反 拿 蛇 当 鱼 给 他 呢 ？<br/><u>12 </u>求 鸡 蛋 ， 反 给 他 蝎 子 呢 ？<br/><u>13 </u>你 们 虽 然 不 好 ， 尚 且 知 道 拿 好 东 西 给 儿 女 ； 何 况 天 父 ， 岂 不 更 将 圣 灵 给 求 他 的 人 麽 ？</h2><p class=\"verse\"><u>14 </u>耶 稣 赶 出 一 个 叫 人 哑 吧 的 鬼 ， 鬼 出 去 了 ， 哑 吧 就 说 出 话 来 ； 众 人 都 希 奇 。</p><p class=\"verse\"><u>15 </u>内 中 却 有 人 说 ： </p><h1>群众</h1><h4>他 是 靠 着 鬼 王 别 西 卜 赶 鬼 。</h4><p class=\"verse\"><u>16 </u>又 有 人 试 探 耶 稣 ， 向 他 求 从 天 上 来 的 神 迹 。</p><p class=\"verse\"><u>17 </u>他 晓 得 他 们 的 意 念 ， 便 对 他 们 说 ：</p><h1>耶稣</h1><h2> 凡 一 国 自 相 纷 争 ， 就 成 为 荒 场 ； 凡 一 家 自 相 纷 争 ， 就 必 败 落 。<br/><u>18 </u>若 撒 但 自 相 纷 争 ， 他 的 国 怎 能 站 得 住 呢 ？ 因 为 你 们 说 我 是 靠 着 别 西 卜 赶 鬼 。<br/><u>19 </u>我 若 靠 着 别 西 卜 赶 鬼 ， 你 们 的 子 弟 赶 鬼 又 靠 着 谁 呢 ？ 这 样 ， 他 们 就 要 断 定 你 们 的 是 非 。<br/><u>20 </u>我 若 靠 着 神 的 能 力 赶 鬼 ， 这 就 是 神 的 国 临 到 你 们 了 。<br/><u>21 </u>壮 士 披 挂 整 齐 ， 看 守 自 己 的 住 宅 ， 他 所 有 的 都 平 安 无 事 ；<br/><u>22 </u>但 有 一 个 比 他 更 壮 的 来 ， 胜 过 他 ， 就 夺 去 他 所 倚 靠 的 盔 甲 兵 器 ， 又 分 了 他 的 赃 。<br/><u>23 </u>不 与 我 相 合 的 ， 就 是 敌 我 的 ； 不 同 我 收 聚 的 ， 就 是 分 散 的 。<br/><u>24 </u>污 鬼 离 了 人 身 ， 就 在 无 水 之 地 过 来 过 去 ， 寻 求 安 歇 之 处 ； 既 寻 不 着 ， 便 说 ： 我 要 回 到 我 所 出 来 的 屋 里 去 。<br/><u>25 </u>到 了 ， 就 看 见 里 面 打 扫 乾 净 ， 修 饰 好 了 ，<br/><u>26 </u>便 去 另 带 了 七 个 比 自 己 更 恶 的 鬼 来 ， 都 进 去 住 在 那 里 。 那 人 末 後 的 景 况 比 先 前 更 不 好 了 。</h2><p class=\"verse\"><u>27 </u>耶 稣 正 说 这 话 的 时 候 ， 众 人 中 间 有 一 个 女 人 大 声 说 ： </p><h1>众人中的一个女人</h1><h4>怀 你 胎 的 和 乳 养 你 的 有 福 了 ！</h4><p class=\"verse\"><u>28 </u>耶 稣 说 ：</p><h1>耶稣</h1><h2> 是 ， 却 还 不 如 听 神 之 道 而 遵 守 的 人 有 福 。</h2><p class=\"verse\"><u>29 </u>当 众 人 聚 集 的 时 候 ， 耶 稣 开 讲 说 ：</p><h1>耶稣</h1><h2> 这 世 代 是 一 个 邪 恶 的 世 代 。 他 们 求 看 神 迹 ， 除 了 约 拿 的 神 迹 以 外 ， 再 没 有 神 迹 给 他 们 看 。<br/><u>30 </u>约 拿 怎 样 为 尼 尼 微 人 成 了 神 迹 ， 人 子 也 要 照 样 为 这 世 代 的 人 成 了 神 迹 。<br/><u>31 </u>当 审 判 的 时 候 ， 南 方 的 女 王 要 起 来 定 这 世 代 的 罪 ； 因 为 他 从 地 极 而 来 ， 要 听 所 罗 门 的 智 慧 话 。 看 哪 ！ 在 这 里 有 一 人 比 所 罗 门 更 大 。<br/><u>32 </u>当 审 判 的 时 候 ， 尼 尼 微 人 要 起 来 定 这 世 代 的 罪 ， 因 为 尼 尼 微 人 听 了 约 拿 所 传 的 就 悔 改 了 。 看 哪 ！ 在 这 里 有 一 人 比 约 拿 更 大 。<br/><u>33 </u>没 有 人 点 灯 放 在 地 窨 子 里 ， 或 是 斗 底 下 ， 总 是 放 在 灯 ? 上 ， 使 进 来 的 人 得 见 亮 光 。<br/><u>34 </u>你 眼 睛 就 是 身 上 的 灯 。 你 的 眼 睛 若 了 亮 ， 全 身 就 光 明 ； 眼 睛 若 昏 花 ， 全 身 就 黑 暗 。<br/><u>35 </u>所 以 ， 你 要 省 察 ， 恐 怕 你 里 头 的 光 或 者 黑 暗 了 。<br/><u>36 </u>若 是 你 全 身 光 明 ， 毫 无 黑 暗 ， 就 必 全 然 光 明 ， 如 同 灯 的 明 光 照 亮 你 。</h2><p class=\"verse\"><u>37 </u>说 话 的 时 候 ， 有 一 个 法 利 赛 人 请 耶 稣 同 他 吃 饭 ， 耶 稣 就 进 去 坐 席 。</p><p class=\"verse\"><u>38 </u>这 法 利 赛 人 看 见 耶 稣 饭 前 不 洗 手 便 诧 异 。</p><p class=\"verse\"><u>39 </u>主 对 他 说 ：</p><h1>耶稣</h1><h2> 如 今 你 们 法 利 赛 人 洗 净 杯 盘 的 外 面 ， 你 们 里 面 却 满 了 勒 索 和 邪 恶 。<br/><u>40 </u>无 知 的 人 哪 ， 造 外 面 的 ， 不 也 造 里 面 麽 ？<br/><u>41 </u>只 要 把 里 面 的 施 舍 给 人 ， 凡 物 於 你 们 就 都 洁 净 了 。<br/><u>42 </u>你 们 法 利 赛 人 有 祸 了 ！ 因 为 你 们 将 薄 荷 、 芸 香 并 各 样 菜 蔬 献 上 十 分 之 一 ， 那 公 义 和 爱 神 的 事 反 倒 不 行 了 。 这 原 是 你 们 当 行 的 ； 那 也 是 不 可 不 行 的 。<br/><u>43 </u>你 们 法 利 赛 人 有 祸 了 ！ 因 为 你 们 喜 爱 会 堂 里 的 首 位 ， 又 喜 爱 人 在 街 市 上 问 你 们 的 安 。<br/><u>44 </u>你 们 有 祸 了 ！ 因 为 你 们 如 同 不 显 露 的 坟 墓 ， 走 在 上 面 的 人 并 不 知 道 。</h2><p class=\"verse\"><u>45 </u>律 法 师 中 有 一 个 回 答 耶 稣 说 ： </p><h1>律法师中的一个</h1><h4>夫 子 ！ 你 这 样 说 也 把 我 们 糟 蹋 了 。</h4><p class=\"verse\"><u>46 </u>耶 稣 说 ： </p><h1>耶稣</h1><h2>你 们 律 法 师 也 有 祸 了 ！ 因 为 你 们 把 难 担 的 担 子 放 在 人 身 上 ， 自 己 一 个 指 头 却 不 肯 动 。<br/><u>47 </u>你 们 有 祸 了 ！ 因 为 你 们 修 造 先 知 的 坟 墓 ， 那 先 知 正 是 你 们 的 祖 宗 所 杀 的 。<br/><u>48 </u>可 见 你 们 祖 宗 所 作 的 事 ， 你 们 又 证 明 又 喜 欢 ； 因 为 他 们 杀 了 先 知 ， 你 们 修 造 先 知 的 坟 墓 。<br/><u>49 </u>所 以 ， 神 用 智 慧 （ 用 智 慧 ： 或 作 的 智 者 ） 曾 说 ： 我 要 差 遣 先 知 和 使 徒 到 他 们 那 里 去 ， 有 的 他 们 要 杀 害 ， 有 的 他 们 要 逼 迫 ，<br/><u>50 </u>使 创 世 以 来 所 流 众 先 知 血 的 罪 都 要 问 在 这 世 代 的 人 身 上 ，<br/><u>51 </u>就 是 从 亚 伯 的 血 起 ， 直 到 被 杀 在 坛 和 殿 中 间 撒 迦 利 亚 的 血 为 止 。 我 实 在 告 诉 你 们 ， 这 都 要 问 在 这 世 代 的 人 身 上 。<br/><u>52 </u>你 们 律 法 师 有 祸 了 ！ 因 为 你 们 把 知 识 的 钥 匙 夺 了 去 ， 自 己 不 进 去 ， 正 要 进 去 的 人 你 们 也 阻 挡 他 们 。</h2><p class=\"verse\"><u>53 </u>耶 稣 从 那 里 出 来 ， 文 士 和 法 利 赛 人 就 极 力 的 催 逼 他 ， 引 动 他 多 说 话 ，</p><p class=\"verse\"><u>54 </u>私 下 窥 听 ， 要 拿 他 的 话 柄 。</p><p><br/><br/></p>","questionsTitle":"更深挖掘","Question1":"记下耶稣去耶路撒冷途中人们的不同回应。","Question2":"你认同其中一种回应吗？如果是，是怎样的回应？","Question3":"根据耶稣所说，谁是一个人的邻居和爱邻居应该是什么样？","Question4":"门徒们请耶稣教导他们祷告，你从耶稣的回应中能学到什么？","prevPath":"/330","nextPath":"/332"}},"pageContext":{}}