{"data":{"french":{"path":"/309","title":"Les valeurs pratiques du Royaume","display":"block","bookName":"Matthieu","ref":"18:1-19:1a","html":"<p class=\"chapter-2\">   <strong>18</strong><u>1</u>A ce moment-là, les disciples s’approchèrent de Jésus et lui demandèrent: </p><h1>Les disciples</h1><h3>Qui donc est le plus grand dans le royaume des cieux?</h3><p class=\"chapter-2\"><u>    2</u>Alors Jésus appela un petit enfant, le plaça au milieu d’eux, <u>3</u>et dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: si vous ne changez pas et ne devenez pas comme de petits enfants, vous n’entrerez pas dans le royaume des cieux. <u>4</u>C’est pourquoi le plus grand dans le royaume des cieux est celui qui s’abaisse comme cet enfant, <u>5</u>et celui qui accueille, en mon nom, un enfant comme celui-ci, m’accueille moi-même.<br/>   <u>6</u>Si quelqu’un devait causer la chute<u>*</u> de l’un de ces petits qui croient en moi, il vaudrait mieux qu’on lui attache au cou une de ces pierres de meule que font tourner les ânes, et qu’on le précipite au fond du lac.<br/>   <u>7</u>Quel malheur pour le monde qu’il y ait tant d’occasions de chute!* Il est inévitable qu’il y en ait, mais malheur à celui qui crée de telles occasions.<br/>   <u>8</u>Si ta main ou ton pied causent ta chute, coupe-les, et jette-les au loin. Car il vaut mieux pour toi entrer dans la vie avec une seule main ou un seul pied que de garder tes deux mains ou tes deux pieds et d’être jeté dans le feu éternel.<br/>   <u>9</u>Si ton œil cause ta chute, arrache-le et jette-le au loin, car il vaut mieux pour toi entrer dans la vie avec un seul œil, que de conserver tes deux yeux et d’être jeté dans le feu de l’enfer.<br/>   <u>10</u>Faites attention! Ne méprisez pas un seul de ces petits; je vous l’assure: leurs anges dans le ciel se tiennent constamment en présence de mon Père céleste.*<br/>   <u>12</u>Qu’en pensez-vous? Si un homme a cent brebis, et que l’une d’elles s’égare, ne laissera-t-il pas les quatre-vingt-dix-neuf autres dans la montagne, pour aller à la recherche de celle qui s’est égarée? <u>13</u>Et s’il réussit à la retrouver, vraiment, je vous l’assure: cette brebis lui causera plus de joie que les quatre-vingt-dix-neuf autres qui ne s’étaient pas égarées. <u>14</u>Il en est de même pour votre Père céleste: il ne veut pas qu’un seul de ces petits se perde.<br/>   <u>15</u>Si ton frère s’est rendu coupable [à ton égard*], va le trouver en tête-à-tête et convaincs-le de sa faute. S’il t’écoute, tu auras gagné ton frère. <u>16</u>S’il ne t’écoute pas, prends avec toi une ou deux autres personnes, pour que toute affaire se règle sur les déclarations de deux ou trois témoins.* <u>17</u>S’il refuse de les écouter, dis-le à l’Église. S’il refuse aussi d’écouter l’Église, considère-le comme un païen et un collecteur d’impôts. <u>18</u>Vraiment, je vous l’assure: tout ce que vous interdirez sur la terre sera interdit aux yeux de Dieu et tout ce que vous autoriserez sur la terre sera autorisé aux yeux de Dieu.*<br/>   <u>19</u>J’ajoute que si deux d’entre vous se mettent d’accord ici-bas au sujet d’un problème pour l’exposer à mon Père céleste, il les exaucera. <u>20</u>Car là où deux ou trois sont ensemble en mon nom, je suis présent au milieu d’eux.</h2><p><u>    21</u>Alors Pierre s’approcha de Jésus et lui demanda: </p><h1>Simon Pierre</h1><h3>Seigneur, si mon frère se rend coupable à mon égard, combien de fois devrai-je lui pardonner? Irai-je jusqu’à sept fois?</h3><h1> Jésus</h1><h2><u>22</u>Non, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>je ne te dis pas d’aller jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.* <u>23</u>En effet, il en est du royaume des cieux comme d’un roi qui voulut régler ses comptes avec ses serviteurs. <u>24</u>Lorsqu’il commença à compter, on lui en présenta un qui lui devait soixante millions de pièces d’argent.* <u>25</u>Comme ce serviteur n’avait pas de quoi rembourser ce qu’il devait, son maître ordonna de le vendre comme esclave avec sa femme et ses enfants ainsi que tous ses biens pour rembourser sa dette. <u>26</u>Le serviteur se jeta alors aux pieds du roi et, se prosternant devant lui, supplia: «Sois patient envers moi et je te rembourserai tout.»<br/>   <u>27</u>Pris de pitié pour lui, son maître le renvoya libre, après lui avoir remis toute sa dette.<br/>   <u>28</u>A peine sorti, ce serviteur rencontra un de ses compagnons de service qui lui devait cent pièces d’argent.* Il le saisit à la gorge en criant: «Paie-moi ce que tu me dois!»<br/>   <u>29</u>Son compagnon se jeta à ses pieds et le supplia: «Sois patient envers moi, lui dit-il, et je te rembourserai tout.»   <br/>   <u>30</u>Mais l’autre ne voulut rien entendre. Bien plus: il alla le faire jeter en prison en attendant qu’il ait payé tout ce qu’il lui devait.<br/>   <u>31</u>D’autres compagnons de service, témoins de ce qui s’était passé, en furent profondément attristés et allèrent rapporter toute l’affaire à leur maître. <u>32</u>Alors celui-ci fit convoquer le serviteur qui avait agi de la sorte: «Serviteur mauvais! lui dit-il. Tout ce que tu me devais, je te l’avais remis parce que tu m’en avais supplié. <u>33</u>Ne devais-tu pas, toi aussi, avoir pitié de ton compagnon, comme j’ai eu pitié de toi?»<br/>   <u>34</u>Et, dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il ait remboursé toute sa dette.<br/>   <u>35</u>Voilà comment mon Père céleste vous traitera, vous aussi, si chacun de vous ne pardonne pas du fond du cœur à son frère.</h2><p class=\"chapter-2\"><strong>   19</strong><u>1</u>Après avoir donné ces enseignements... </p><h5>*18.6 Autre traduction: <i>faire tomber dans le péché</i> (de même en 18.7, 8, 9).<br/>*18.7 Autre traduction: <i>malheur au monde qui cause tant de chutes!</i><br/>*18.10 Certains manuscrits ajoutent: <u>11 </u><i>Car le Fils de l’homme est venu chercher et amener au salut ce qui était perdu</i> (voir Lc 9.10).<br/>*18.15 Certains manuscrits n’ont pas: <i>à ton égard.</i><br/>*18.16 Dt 19.15.<br/>*18.18 Autre traduction: <i>tous ceux que vous exclurez sur la terre seront exclus aux yeux de Dieu et tous ceux que vous accueillerez sur la terre seront accueillis aux yeux de Dieu</i> (voir 16.19).<br/>*18.22 Autre traduction: <i>soixante-dix-sept fois.</i><br/>*18.24 Il s’agit de <i>dix mille talents.</i> Un talent valait à peu près six mille deniers (cf. v. 28).<br/>*18.28 Il s’agit de <i>deniers;</i> le denier représentait le salaire journalier d’un ouvrier agricole.</h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Qu'enseigne Jésus sur le pardon?","Question2":"D'après ce passage, comment devrions nous procéder pour restaurer des relations brisées?","Question3":"Y a-t-il quelqu'un à qui vous avez fait du tort et à qui vous devez demander pardon? Planifiez de le faire.","Question4":"Devez-vous pardonner à quelqu'un dans votre vie? Parlez-en avec le Seigneur.","prevPath":"/308","nextPath":"/310"}},"pageContext":{}}