{"data":{"english":{"path":"/425","title":"Seven Churches","display":"block","bookName":"Revelation","ref":"1:1-3:22","html":"<p>   <strong>1</strong><u>1</u>This is the Revelation of Jesus Christ, which God gave him to show to his servants the things which must happen soon, which he sent and made known by his angel* to his servant, John, <u>2</u>who testified to God’s word, and of the testimony of Jesus Christ, about everything that he saw.<br />   <u>3</u>Blessed is he who reads and those who hear the words of the prophecy, and keep the things that are written in it, for the time is at hand.<br />   <u>4</u>John, to the seven assemblies that are in Asia: Grace to you and peace, from God, who is and who was and who is to come; and from the seven Spirits who are before his throne; <u>5</u>and from Jesus Christ, the faithful witness, the firstborn of the dead, and the ruler of the kings of the earth. To him who loves us, and washed us from our sins by his blood; <u>6</u>and he made us to be a Kingdom, priests* to his God and Father; to him be the glory and the dominion forever and ever. Amen.<br />   <u>7</u>Behold,* he is coming with the clouds, and every eye will see him, including those who pierced him. All the tribes of the earth will mourn over him. Even so, Amen.</p><h1>JESUS</h1><h2><u>8</u>I am the Alpha and the Omega,*</h2><p>says the Lord God,*</p><h1>JESUS</h1><h2>who is and who was and who is to come, the Almighty.</h2><p>   <u>9</u>I John, your brother and partner with you in oppression, Kingdom, and perseverance in Christ Jesus, was on the isle that is called Patmos because of God’s Word and the testimony of Jesus Christ. <u>10</u>I was in the Spirit on the Lord’s day, and I heard behind me a loud voice, like a trumpet <u>11</u>saying,</p><h1>JESUS</h1><h2>*What you see, write in a book and send to the seven assemblies*: to Ephesus, Smyrna, Pergamum, Thyatira, Sardis, Philadelphia, and to Laodicea.</h2><p>   <u>12</u>I turned to see the voice that spoke with me. Having turned, I saw seven golden lamp stands. <u>13</u>And among the lamp stands was one like a son of man,* clothed with a robe reaching down to his feet, and with a golden sash around his chest. <u>14</u>His head and his hair were white as white wool, like snow. His eyes were like a flame of fire. <u>15</u>His feet were like burnished brass, as if it had been refined in a furnace. His voice was like the voice of many waters. <u>16</u>He had seven stars in his right hand. Out of his mouth proceeded a sharp two-edged sword. His face was like the sun shining at its brightest. <u>17</u>When I saw him, I fell at his feet like a dead man.<br />   He laid his right hand on me, saying,</p><h1>JESUS</h1><h2>Don’t be afraid. I am the first and the last, <u>18</u>and the Living one. I was dead, and behold, I am alive forever more. Amen. I have the keys of Death and of Hades.* <u>19</u>Write therefore the things which you have seen, and the things which are, and the things which will happen hereafter; <u>20</u>the mystery of the seven stars which you saw in my right hand, and the seven golden lamp stands. The seven stars are the angels* of the seven assemblies. The seven lamp stands are seven assemblies.<br />   <strong>2</strong><u>1</u>To the angel of the assembly in Ephesus write:<br />   He who holds the seven stars in his right hand, he who walks among the seven golden lamp stands says these things:<br />   <u>2</u>I know your works, and your toil and perseverance, and that you can’t tolerate evil men, and have tested those who call themselves apostles, and they are not, and found them false. <u>3</u>You have perseverance and have endured for my name’s sake, and have* not grown weary. <u>4</u>But I have this against you, that you left your first love. <u>5</u>Remember therefore from where you have fallen, and repent and do the first works; or else I am coming to you swiftly, and will move your lamp stand out of its place, unless you repent. <u>6</u>But this you have, that you hate the works of the Nicolaitans, which I also hate. <u>7</u>He who has an ear, let him hear what the Spirit says to the assemblies. To him who overcomes I will give to eat from the tree of life, which is in the Paradise of my God.<br />   <u>8</u>To the angel of the assembly in Smyrna write:<br />   The first and the last, who was dead, and has come to life says these things:<br />   <u>9</u>I know your works, oppression, and your poverty (but you are rich), and the blasphemy of those who say they are Jews, and they are not, but are a synagogue of Satan. <u>10</u>Don’t be afraid of the things which you are about to suffer. Behold, the devil is about to throw some of you into prison, that you may be tested; and you will have oppression for ten days. Be faithful to death, and I will give you the crown of life. <u>11</u>He who has an ear, let him hear what the Spirit says to the assemblies. He who overcomes won’t be harmed by the second death.<br />   <u>12</u>To the angel of the assembly in Pergamum write:<br />   He who has the sharp two-edged sword says these things:<br />   <u>13</u>I know your works and where you dwell, where Satan’s throne is. You hold firmly to my name, and didn’t deny my faith in the days of Antipas my witness, my faithful one, who was killed among you, where Satan dwells. <u>14</u>But I have a few things against you, because you have there some who hold the teaching of Balaam, who taught Balak to throw a stumbling block before the children of Israel, to eat things sacrificed to idols, and to commit sexual immorality. <u>15</u>So you also have some who hold to the teaching of the Nicolaitans likewise*. <u>16</u>Repent therefore, or else I am coming to you quickly, and I will make war against them with the sword of my mouth. <u>17</u>He who has an ear, let him hear what the Spirit says to the assemblies. To him who overcomes, to him I will give of the hidden manna,* and I will give him a white stone, and on the stone a new name written, which no one knows but he who receives it.<br />   <u>18</u>To the angel of the assembly in Thyatira write:<br />   The Son of God, who has his eyes like a flame of fire, and his feet are like burnished brass, says these things:<br />   <u>19</u>I know your works, your love, faith, service, patient endurance, and that your last works are more than the first. <u>20</u>But I have this against you, that you tolerate your* woman, Jezebel, who calls herself a prophetess. She teaches and seduces my servants to commit sexual immorality, and to eat things sacrificed to idols. <u>21</u>I gave her time to repent, but she refuses to repent of her sexual immorality. <u>22</u>Behold, I will throw her into a bed, and those who commit adultery with her into great oppression, unless they repent of her works. <u>23</u>I will kill her children with Death, and all the assemblies will know that I am he who searches the minds and hearts. I will give to each one of you according to your deeds. <u>24</u>But to you I say, to the rest who are in Thyatira, as many as don’t have this teaching, who don’t know what some call ‘the deep things of Satan,’ to you I say, I am not putting any other burden on you. <u>25</u>Nevertheless, hold that which you have firmly until I come. <u>26</u>He who overcomes, and he who keeps my works to the end, to him I will give authority over the nations. <u>27</u>He will rule them with a rod of iron, shattering them like clay pots;* as I also have received of my Father: <u>28</u>and I will give him the morning star. <u>29</u>He who has an ear, let him hear what the Spirit says to the assemblies.<br />   <strong>3</strong><u>1</u>And to the angel of the assembly in Sardis write:<br />   He who has the seven Spirits of God, and the seven stars says these things:<br />   I know your works, that you have a reputation of being alive, but you are dead. <u>2</u>Wake up, and keep the things that remain, which you were about to throw away, for I have found no works of yours perfected before my God. <u>3</u>Remember therefore how you have received and heard. Keep it, and repent. If therefore you won’t watch, I will come as a thief, and you won’t know what hour I will come upon you. <u>4</u>Nevertheless you have a few names in Sardis that did not defile their garments. They will walk with me in white, for they are worthy. <u>5</u>He who overcomes will be arrayed in white garments, and I will in no way blot his name out of the book of life, and I will confess his name before my Father, and before his angels. <u>6</u>He who has an ear, let him hear what the Spirit says to the assemblies.<br />   <u>7</u>To the angel of the assembly in Philadelphia write:<br />   He who is holy, he who is true, he who has the key of David, he who opens and no one can shut, and who shuts and no one opens, says these things:<br />   <u>8</u>I know your works (behold, I have set before you an open door, which no one can shut), that you have a little power, and kept my word, and didn’t deny my name. <u>9</u>Behold, I give some of the synagogue of Satan, of those who say they are Jews, and they are not, but lie. Behold, I will make them to come and worship before your feet, and to know that I have loved you. <u>10</u>Because you kept my command to endure, I also will keep you from the hour of testing, which is to come on the whole world, to test those who dwell on the earth. <u>11</u>I am coming quickly! Hold firmly that which you have, so that no one takes your crown. <u>12</u>He who overcomes, I will make him a pillar in the temple of my God, and he will go out from there no more. I will write on him the name of my God, and the name of the city of my God, the new Jerusalem, which comes down out of heaven from my God, and my own new name. <u>13</u>He who has an ear, let him hear what the Spirit says to the assemblies.<br />   <u>14</u>To the angel of the assembly in Laodicea write:<br />   The Amen, the Faithful and True Witness, the Head of God’s creation, says these things:<br />   <u>15</u>I know your works, that you are neither cold nor hot. I wish you were cold or hot. <u>16</u>So, because you are lukewarm, and neither hot nor cold, I will vomit you out of my mouth. <u>17</u>Because you say, ‘I am rich, and have gotten riches, and have need of nothing;’ and don’t know that you are the wretched one, miserable, poor, blind, and naked; <u>18</u>I counsel you to buy from me gold refined by fire, that you may become rich; and white garments, that you may clothe yourself, and that the shame of your nakedness may not be revealed; and eye salve to anoint your eyes, that you may see. <u>19</u>As many as I love, I reprove and chasten. Be zealous therefore, and repent. <u>20</u>Behold, I stand at the door and knock. If anyone hears my voice and opens the door, then I will come in to him, and will dine with him, and he with me. <u>21</u>He who overcomes, I will give to him to sit down with me on my throne, as I also overcame, and sat down with my Father on his throne. <u>22</u>He who has an ear, let him hear what the Spirit says to the assemblies.</h2><h5>*Revelation 1:1 or, messenger (here and wherever angel is mentioned)<br />*Revelation 1:6 Exodus 19:6; Isaiah 61:6<br />*Revelation 1:7 “Behold”, from “ἰδοὺ”, means look at, take notice, observe, see, or gaze at. It is often used as an interjection.<br />*Revelation 1:8 TR adds “the Beginning and the End”<br />*Revelation 1:8 TR omits “God”<br />*Revelation 1:11 TR adds “I am the Alpha and the Omega, the First and the Last.”<br />*Revelation 1:11 TR adds “which are in Asia”<br />*Revelation 1:13 Daniel 7:13<br />*Revelation 1:18 or, Hell<br />*Revelation 1:20 or, messengers (here and wherever angels are mentioned)<br />*Revelation 2:3 TR adds “have labored and”<br />*Revelation 2:15 TR reads “which I hate” instead of “likewise”<br />*Revelation 2:17 Manna is supernatural food, named after the Hebrew for “What is it?”. See Exodus 11:7-9.<br />*Revelation 2:20 TR, NU read “that” instead of “your”<br />*Revelation 2:27 Psalm 2:9</h5>","questionsTitle":"COMMANDS & PROMISES","Question1":"What God-given instructions do you note in this portion of Scripture?","Question2":"Put yourself in the original setting and creatively think about what it might have been like to receive this instruction. How does this relate to you where you live and work today?","Question3":"What God-inspired hope do you note in this portion of Scripture? How can you grow to have more of this in your own life?","Question4":"Commit yourself to tell a friend about what this hope means for you today.","prevPath":"/424","nextPath":"/426"}},"pageContext":{}}