{"data":{"thai":{"path":"/385","title":"พระคุณสำหรับทาสที่หลบหนี","display":"block","bookName":"ฟีเลโมน","ref":"1:1-1:25","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลถูกจำคุกเนื่องจากการรับใช้พระเยซูคริสต์ กับทิโมธีน้องชายของเรา<br />   ถึง ฟีเลโมนเพื่อนร่วมงานที่รักของเรา <u>2</u>และถึงอัปเฟียน้องสาวของเรา และอาร์คิปปัสผู้เป็นเพื่อนทหารด้วยกันกับเรา และถึงคริสตจักรที่พบกันในบ้านของท่าน<br />   <u>3</u>ขอพระคุณและสันติสุขจากพระเจ้าผู้เป็นพระบิดาของเรา และจากพระเยซูคริสตเจ้าจงมีแด่ท่านทั้งหลายเถิด<br />   <u>4</u>เวลาอธิษฐาน ข้าพเจ้าระลึกถึงท่าน และขอบคุณพระเจ้าของข้าพเจ้าเสมอ <u>5</u>เพราะได้ยินเรื่องความรักของท่านที่มีต่อบรรดาผู้บริสุทธิ์ของพระเจ้าทุกคน และความเชื่อซึ่งท่านมีต่อพระเยซูเจ้า <u>6</u>ข้าพเจ้าอธิษฐานว่า ท่านจะแสดงความเชื่อของท่านให้เป็นที่ประจักษ์เสมอ ท่านจะได้เข้าใจอย่างลึกซึ้งถึงสิ่งที่ดีงามทุกประการ ซึ่งเราสามารถกระทำเพื่อพระคริสต์ได้* <u>7</u>น้องเอ๋ย ความรักของท่านได้ทำให้ข้าพเจ้ามีความยินดีและมีกำลังใจอย่างยิ่ง เพราะท่านได้ทำให้บรรดาผู้บริสุทธิ์ของพระเจ้าชื่นใจ<br />   <u>8</u>ฉะนั้น แม้ว่าข้าพเจ้ามีความมั่นใจในพระคริสต์มากพอที่จะสั่งให้ท่านทำสิ่งที่ควรกระทำ <u>9</u>แต่เป็นเพราะความรัก ข้าพเจ้าจึงอยากจะขอร้องท่านมากกว่า ข้าพเจ้าเปาโลชราลงแล้ว และบัดนี้ถูกจำคุกอยู่เนื่องจากการรับใช้พระเยซูคริสต์ <u>10</u>ข้าพเจ้าขอร้องท่านเรื่องลูกของข้าพเจ้า คือโอเนสิมัส* เขาได้มาเป็นลูกของข้าพเจ้าขณะที่ข้าพเจ้าถูกล่ามโซ่อยู่ <u>11</u>เมื่อก่อนเขาไม่เป็นประโยชน์แก่ท่าน แต่มาบัดนี้เขาเป็นประโยชน์อย่างยิ่งทั้งแก่ท่านและแก่ข้าพเจ้า <u>12</u>ข้าพเจ้าส่งเขากลับมาหาท่าน ซึ่งเท่ากับส่งดวงใจของข้าพเจ้ามา <u>13</u>และอยากจะให้เขาอยู่กับข้าพเจ้า เพื่อเขาจะได้ปฏิบัติหน้าที่แทนท่านได้ในการช่วยเหลือข้าพเจ้าขณะที่ข้าพเจ้าถูกจำคุกอยู่เพื่อข่าวประเสริฐ <u>14</u>แต่ข้าพเจ้าไม่ต้องการกระทำสิ่งใดลงไปนอกจากท่านจะเห็นด้วย เพื่อว่าคุณความดีที่ท่านกระทำจะไม่ได้เป็นการฝืนใจ แต่จะเป็นความประสงค์ของท่าน <u>15</u>อาจจะเป็นไปได้ว่า เหตุที่เขาห่างไกลไปจากท่านชั่วระยะเวลาหนึ่ง ก็เพื่อท่านจะได้เขากลับคืนตลอดไป <u>16</u>ไม่ใช่เป็นทาสอีกต่อไป แต่ดียิ่งกว่าทาส คือเป็นพี่น้องที่รัก โดยเฉพาะอย่างยิ่งเป็นที่รักของข้าพเจ้าอย่างมาก และจะเป็นที่รักของท่านมากยิ่งกว่าเพียงไร ทั้งในฐานะที่เป็นมนุษย์และเป็นพี่น้องในพระผู้เป็นเจ้า<br />   <u>17</u>ดังนั้น ถ้าท่านนับว่าข้าพเจ้าเป็นผู้ร่วมงาน ก็โปรดต้อนรับเขาไว้เหมือนท่านต้อนรับข้าพเจ้าเอง <u>18</u>แต่ถ้าเขากระทำผิดต่อท่านประการใด หรือเป็นหนี้ท่านในสิ่งใด ท่านจงคิดเอาคืนจากข้าพเจ้า <u>19</u>ข้าพเจ้าเปาโลเขียนข้อความนี้ด้วยมือของตนเองว่า ข้าพเจ้าจะใช้คืนให้ ไม่จำเป็นที่จะต้องทวงถึงชีวิตของท่านว่าท่านเป็นหนี้ข้าพเจ้า <u>20</u>น้องเอ๋ย จงให้ข้าพเจ้าได้รับผลประโยชน์จากท่านในพระผู้เป็นเจ้าเถิด ขอให้ข้าพเจ้าได้ชื่นใจในพระคริสต์เถิด<br />   <u>21</u>ข้าพเจ้าเขียนถึงท่านด้วยความมั่นใจว่าท่านจะเชื่อฟังเป็นอย่างดี เพราะข้าพเจ้าทราบว่าท่านจะปฏิบัติมากยิ่งกว่าที่ข้าพเจ้าขอ <u>22</u>และอีกอย่างหนึ่งคือ ขอให้ท่านทั้งหลายช่วยจัดเตรียมห้องพักไว้สำหรับข้าพเจ้าด้วย เพราะหวังว่าจะได้กลับมาหาท่านอีกตามคำอธิษฐานของท่าน<br />   <u>23</u>เอปาฟรัสเพื่อนร่วมคุกของข้าพเจ้าในพระเยซูคริสต์ฝากความคิดถึงมายังท่าน <u>24</u>มาระโก อาริสทาร์คัส เดมาส และลูกาผู้เป็นเพื่อนร่วมงานกับข้าพเจ้าก็ฝากความคิดถึงมายังท่านด้วย<br />   <u>25</u>ขอพระคุณของพระเยซูคริสตเจ้าจงอยู่กับวิญญาณของท่านทั้งหลายเถิด</p><h5>*6 ซึ่งเราสามารถกระทำเพื่อพระคริสต์ แปลได้ความหมายอีกอย่างคือ ซึ่งเรามีในพระคริสต์<br />*10 โอเนสิมัส เป็นชื่อภาษากรีก มีความหมายว่า “เป็นประโยชน์”</h5>","questionsTitle":"ขุดให้ลึก","Question1":"ทำไมเปาโลถึงเขียนถึงฟีเลโมน","Question2":"ใครคือโอเนสิมัสและเปาโลเจอกับเขาได้อย่างไร","Question3":"เปาโลอยากให้ข่าวประเสริฐพัฒนาความสัมพันธ์ของฟีเลโมนและโอเนสิมัสอย่างไร","Question4":"มีความสัมพันธ์ไหนในวัฒนธรรมของท่านที่ควรได้รับการเปลี่ยนแปลงโดยข่าวประเสริฐหรือไม่  เมื่อสิ่งนั่นถูกเปลี่ยนแปลงแล้วจะมีลักษณะอย่างไร","prevPath":"/384","nextPath":"/386"}},"pageContext":{}}