{"data":{"french":{"path":"/353","title":"Croissance et persécution","display":"block","bookName":"Actes des apôtres","ref":"3:1-5:11","html":"<p class=\"chapter-1\">   <strong>3</strong><u>1</u>Un jour, Pierre et Jean montaient au Temple pour la prière à trois heures de l’après-midi. <u>2</u>On était juste en train d’y porter un infirme: c’était un homme paralysé depuis sa naissance. On l’installait tous les jours à l’entrée de la cour du Temple, près de la porte appelée la «Belle Porte»,* pour qu’il puisse demander l’aumône à ceux qui se rendaient au sanctuaire. <u>3</u>Quand il vit Pierre et Jean qui allaient pénétrer dans la cour du Temple, il leur demanda l’aumône.<br/>   <u>4</u>Les deux apôtres fixèrent les yeux sur lui.</p><h1>Simon Pierre</h1><h3>Regarde-nous! </h3><p>lui dit Pierre.<br/>   <u>5</u>L’infirme les regarda attentivement: il pensait qu’il allait recevoir d’eux quelque chose.<br/>   <u>6</u>Mais Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Je n’ai ni argent ni or, mais ce que j’ai je te le donne: au nom de Jésus-Christ de Nazareth, lève-toi et marche!*</h3><p><u>    7</u>Et, en même temps, il le prit par la main droite et le fit lever. Aussitôt, ses pieds et ses chevilles se raffermirent, <u>8</u>d’un saut il fut debout et se mit à marcher. Il entra avec eux dans la cour du Temple: il marchait, il sautait de joie et louait Dieu.<br/>   <u>9</u>Tout le monde le vit ainsi marcher et louer Dieu. <u>10</u>On le reconnaissait: c’était bien lui qui était toujours assis à mendier près de la «Belle Porte» du Temple.<br/>   En voyant ce qui venait de lui arriver, les gens étaient remplis de stupeur et de crainte. <u>11</u>Quant à lui, il ne quittait plus Pierre et Jean. Tout le peuple accourut et se rassembla autour d’eux dans la cour du Temple, sous le portique de Salomon,* et ils étaient stupéfaits.<br/>   <u>12</u>Quand Pierre vit cela, il s’adressa à la foule:</p><h1>Simon Pierre</h1><h3>Hommes israélites, qu’avez-vous à vous étonner ainsi de ce qui vient de se passer? Pourquoi nous fixez-vous avec tant d’insistance comme si c’était nous qui, par notre propre pouvoir ou notre piété, avions fait marcher cet homme? <u>13</u>Non, c’est le Dieu d’Abraham, d’Isaac et de Jacob,* le Dieu de nos ancêtres, qui vient ici de manifester la gloire de son serviteur Jésus – ce Jésus que vous avez livré à Pilate et renié devant lui alors qu’il était décidé de le remettre en liberté. <u>14</u>Oui, vous avez renié celui qui est saint et juste. A sa place, vous avez demandé comme faveur la libération d’un meurtrier. <u>15</u>Ainsi vous avez fait mourir l’auteur de la vie. Mais Dieu l’a ressuscité: nous en sommes témoins.<br/>   <u>16</u>Et c’est parce que nous croyons en Jésus, que la puissance de ce Jésus que nous avons invoqué a rendu à cet homme que vous voyez et que vous connaissez, la force de se tenir debout. Oui, cette foi qui est efficace par Jésus a donné à cet homme une parfaite guérison, comme vous pouvez tous vous en rendre compte.<br/>   <u>17</u>A présent, mes frères, je sais bien que vous avez agi sans savoir ce que vous faisiez, aussi bien vous que vos chefs. <u>18</u>Mais Dieu a accompli de cette manière ce qu’il avait annoncé d’avance par tous ses prophètes: le Messie qu’il avait promis d’envoyer devait souffrir. <u>19</u>Maintenant donc, changez et tournez-vous vers Dieu pour qu’il efface vos péchés. <u>20</u>Alors le Seigneur vous accordera des temps de repos, et il vous enverra celui qu’il vous a destiné comme Messie: Jésus.<br/>   <u>21</u>En attendant, il doit demeurer au ciel jusqu’au jour où l’univers entier sera restauré, comme Dieu l’a annoncé depuis des siècles par la bouche de ses saints prophètes.<br/>   <u>22</u>Ainsi Moïse a dit:<br/>   &quot;Le Seigneur votre Dieu suscitera pour vous, du milieu de vos compatriotes, un prophète qui sera comme moi: vous écouterez tout ce qu’il vous dira.* <u>23</u>Celui qui refusera d’obéir à ce prophète* sera exclu de mon peuple par la mort.&quot;*<br/>   <u>24</u>Tous les prophètes qui ont parlé, depuis Samuel et ses successeurs, ont annoncé aussi d’avance les temps que nous vivons aujourd’hui.<br/>   <u>25</u>Vous êtes les héritiers de ces prophètes, les bénéficiaires de l’alliance que Dieu a conclue avec nos ancêtres lorsqu’il a promis à Abraham: Toutes les familles de la terre seront bénies à travers ta descendance.* <u>26</u>C’est pour vous, en premier lieu, que Dieu a ressuscité son serviteur; et il vous l’a envoyé pour vous bénir, en détournant chacun de vous de ses mauvaises actions.</h3><p>   <strong>4</strong><u>1</u>Pendant qu’ils parlaient ainsi à la foule, survinrent quelques prêtres* accompagnés du chef de la police du Temple* et des membres du parti des sadducéens: <u>2</u>ils étaient irrités de voir les apôtres enseigner le peuple et leur annoncer que, puisque Jésus était ressuscité, les morts ressusciteraient eux aussi.* <u>3</u>Ils les arrêtèrent donc et, comme il se faisait déjà tard,* ils les jetèrent en prison jusqu’au lendemain. <u>4</u>Cependant, parmi ceux qui avaient entendu leurs paroles, beaucoup crurent, ce qui porta le nombre des croyants à près de cinq mille hommes.<br/>   <u>5</u>Le lendemain, les chefs des Juifs, les responsables du peuple et les spécialistes de la Loi se réunirent à Jérusalem. <u>6</u>Il y avait là, en particulier, Hanne le grand-prêtre,* Caïphe, Jean,* Alexandre et tous les membres de la famille du grand-prêtre. <u>7</u>Ils firent comparaître Pierre et Jean, les placèrent au milieu de leur <br/>assemblée et les interrogèrent: </p><h1>Les chefs religieux juifs</h1><h4>Par quel pouvoir ou au nom de qui avez-vous fait cela?</h4><p><u>   8</u>Alors Pierre, rempli de l’Esprit Saint, leur répondit:</p><h1>Simon Pierre</h1><h3>Dirigeants et responsables de notre peuple! <u>9</u>Nous sommes aujourd’hui interrogés sur le bien que nous avons fait à un infirme et sur la manière dont il a été guéri. <u>10</u>Eh bien, sachez-le tous, et que tout le peuple d’Israël le sache: c’est au nom de Jésus-Christ de Nazareth que nous avons agi, de ce Jésus que vous avez crucifié et que Dieu a ressuscité; c’est grâce à lui que cet homme se tient là, debout, devant vous, en bonne santé. <u>11</u>Il est la pierre rejetée par les constructeurs – par vous – et qui est devenue la pierre principale, la pierre d’angle.* <u>12</u>C’est en lui seul que se trouve le salut. Dans le monde entier, Dieu n’a jamais donné le nom d’aucun autre homme par lequel nous devions être sauvés.</h3><p><u>    13</u>Les membres du Grand-Conseil étaient étonnés de voir l’assurance de Pierre et de Jean, car ils se rendaient compte que c’étaient des gens simples et sans instruction; ils les reconnaissaient pour avoir été avec Jésus. <u>14</u>Mais, comme ils voyaient, debout à côté d’eux, l’homme qui avait été guéri, ils ne trouvaient rien à répondre.<br/>   <u>15</u>Alors ils leur ordonnèrent de sortir de la salle et délibérèrent entre eux: </p><h1>Les chefs religieux juifs</h1><h4><u>16</u>Qu’allons-nous faire de ces gens-là? disaient-ils. Car ils ont accompli un signe miraculeux évident et tous les habitants de Jérusalem sont au courant. Nous ne pouvons pas le nier. <u>17</u>Mais il ne faut pas que cela s’ébruite davantage parmi le peuple. Défendons-leur donc, sous peine de sanctions, de parler désormais à qui que ce soit au nom de Jésus.</h4><p><u>    18</u>Là-dessus, ils les firent rappeler et leur interdirent formellement de parler ou d’enseigner au nom de Jésus.<br/>   <u>19</u>Mais Pierre et Jean leur répondirent: </p><h1>Simon Pierre et Jean le disciple</h1><h3>Jugez-en vous-mêmes: est-il juste devant Dieu de vous obéir, plutôt qu’à Dieu? <u>20</u>Quant à nous, nous ne pouvons pas garder le silence sur ce que nous avons vu et entendu.</h3><p><u>    21</u>Après leur avoir fait de nouvelles menaces, ils les relâchèrent. En effet, ils n’avaient pas trouvé de moyen de les punir, parce que tout le peuple louait Dieu pour ce qui venait d’arriver. <u>22</u>L’homme qui avait été miraculeusement guéri était âgé de plus de quarante ans.<br/>   <u>23</u>Sitôt libérés, Pierre et Jean se rendirent auprès de leurs amis et leur racontèrent tout ce que les chefs des prêtres et les responsables du peuple leur avaient dit.<br/>   <u>24</u>Après les avoir écoutés, tous, unanimes, se mirent à prier Dieu, disant:</p><h1>Les croyants de Jérusalem</h1><h4>Maître, c’est toi qui as créé le ciel, la terre, la mer et tout ce qui s’y trouve. <u>25</u>C’est toi qui as dit par l’Esprit Saint qui s’est exprimé par la bouche de notre ancêtre David, ton serviteur:<br/>   &quot;Pourquoi tant d’effervescence<br/>   parmi les nations?<br/>   Et pourquoi les peuples<br/>   trament-ils ces complots inutiles?<br/>   <u>26</u>Les rois de la terre<br/>   se sont soulevés<br/>   et les chefs se sont ligués<br/>   contre le Seigneur et son Messie.&quot;*<br/>   <u>27</u>En effet, c’est bien une ligue qu’Hérode et Ponce Pilate, les peuples étrangers et les peuples d’Israël ont formée dans cette ville contre ton saint serviteur Jésus, que tu as choisi comme Messie. <u>28</u>Ils n’ont fait qu’accomplir tout ce que tu avais décidé d’avance, dans ta puissance et ta volonté. <u>29</u>Maintenant, Seigneur, vois comme ils nous menacent, et donne à tes serviteurs la force d’annoncer ta Parole avec une pleine assurance. <u>30</u>Etends ta main pour qu’il se produise des guérisons, des miracles et d’autres signes au nom de ton saint serviteur Jésus.</h4><p><u>    31</u>Quand ils eurent fini de prier, la terre se mit à trembler sous leurs pieds à l’endroit où ils étaient assemblés. Ils furent tous remplis du Saint-Esprit et annonçaient la Parole de Dieu avec assurance.<br/>   <u>32</u>Tous ceux qui étaient devenus des croyants vivaient dans une parfaite unité de cœur et d’esprit. Personne ne se prétendait propriétaire de ses biens, mais ils partageaient tout ce qu’ils avaient.<br/>   <u>33</u>Avec une grande puissance, les apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et la grâce de Dieu agissait avec force en eux tous.<br/>   <u>34</u>Aucun d’eux n’était dans le besoin, car ceux qui possédaient des champs ou des maisons les vendaient, apportaient le produit de la vente <u>35</u>et le remettaient aux apôtres: ceux-ci le répartissaient alors entre tous et chacun recevait ce dont il avait besoin. <u>36</u>C’est ainsi que, par exemple, un certain Joseph possédait un terrain. C’était un lévite originaire de Chypre;* les apôtres le surnommaient Barnabas, ce qui veut dire «l’homme qui encourage». <u>37</u>Il vendit son terrain, apporta l’argent et en remit le produit aux apôtres.<br/>   <strong>5</strong><u>1</u>Mais un certain Ananias, avec sa femme Saphira, vendit aussi une propriété, et, <u>2</u>en accord avec elle, mit de côté une partie de l’argent de la vente, apporta le reste aux apôtres et le leur remit.<br/>   <u>3</u>Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Ananias, comment as-tu pu laisser Satan envahir à tel point ton cœur? Tu as menti au Saint-Esprit en cachant le prix réel de ton champ pour en détourner une partie à ton profit! <u>4</u>N’étais-tu pas libre de garder ta propriété? Ou même, après l’avoir vendue, ne pouvais-tu pas faire de ton argent ce que tu voulais? Comment as-tu pu décider en toi-même de commettre une telle action? Ce n’est pas à des hommes que tu as menti, mais à Dieu.</h3><p><u>    5</u>A ces mots, Ananias tomba raide mort. Tous ceux qui l’apprirent furent remplis d’une grande crainte. <br/>   <u>6</u>Des jeunes gens vinrent envelopper le corps,* puis l’emportèrent pour l’enterrer.<br/>   <u>7</u>Environ trois heures plus tard, la femme d’Ananias entra sans savoir ce qui s’était passé.<br/>   <u>8</u>Pierre lui demanda: </p><h1>Simon Pierre</h1><h3>Dis-moi, est-ce bien à ce prix-là que vous avez vendu votre champ?</h3><h1>Saphira</h1><h4>Oui, </h4><p>répondit-elle, </p><h1>Saphira</h1><h4>c’est bien à ce prix.</h4><p><u>    9</u>Alors Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Comment avez-vous pu vous concerter pour provoquer ainsi l’Esprit du Seigneur? Écoute: ceux qui viennent d’enterrer ton mari sont devant la porte et ils vont t’emporter, toi aussi.</h3><p><u>    10</u>Au même instant, elle tomba inanimée aux pieds de Pierre. Les jeunes gens qui rentraient la trouvèrent morte; ils l’emportèrent et l’enterrèrent aux côtés de son mari.<u>11</u>Cet événement inspira une grande crainte à toute l’Église,* ainsi qu’à tous ceux qui en entendirent parler.</p><h5>*3.2 Cette <i>porte</i> se trouvait entre le parvis extérieur (parvis des non-Juifs) et les différents parvis réservés aux seuls Juifs.<br/>*3.6 Plusieurs manuscrits omettent <i>lève-toi et.</i><br/>*3.11 Ce <i>portique,</i> du côté est, clôturait la partie de la cour du Temple où les non-Juifs pouvaient entrer (voir Jn 10.23; Ac 5.12).<br/>*3.13 Ex 3.6, 15.<br/>*3.22 Dt 18.15-16 .<br/>*3.23 Dt 18.19.<br/>*3.23 Lv 23.29.<br/>*3.25 Gn 22.18 et 26.4.<br/>*4.1 Certains manuscrits ont: <i>les chefs des prêtres.</i><br/>*4.1 Le <i>chef de la police du Temple</i> était le personnage le plus important après le grand-prêtre.<br/>*4.2 Les sadducéens ne croyaient pas à la résurrection des morts.<br/>*4.3 C’était le soir. Or, après 16 h, les portes des parvis étaient fermées. Tout jugement pouvant aboutir à une peine de mort devait être rendu de jour.<br/>*4.6 <i>Hanne</i> avait été déposé par les Romains mais le peuple continuait à le considérer comme le grand-prêtre alors que son gendre <i>Caïphe</i> remplissait cette fonction.<br/>*4.6 D’autres manuscrits ont: <i>Jonathan.</i><br/>*4.11 Ps 118.22.<br/>*4.26 Ps 2.1-2 cité selon l’ancienne version grecque.<br/>*4.36 Beaucoup de Juifs s’étaient établis dans cette île de l’est de la Méditerranée à partir de l’époque des Maccabées au ii<u>e</u> siècle avant notre ère.<br/>*5.6 Chez les Juifs les morts étaient enveloppés dans un linceul et déposés ainsi dans la tombe.<br/>*5.11 Autre traduction: <i>l’assemblée:</i> il est possible que le terme grec <i>ekklèsia</i> soit employé ici en son sens courant.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage dans ce passage?","Question3":"A votre avis, que Dieu voulait-il faire dans la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut faire dans votre vie alors que vous méditez sur ce passage? Comment pouvez-vous coopérer avec ses bons projets cette semaine?","prevPath":"/352","nextPath":"/354"}},"pageContext":{}}