{"data":{"afrikaans":{"path":"/335","title":null,"display":"block","bookName":null,"ref":"17:11-19:27","html":"<p><strong>17</strong><u>11</u>Dit het gebeur terwyl Jesus deur die grensgebied tussen Samaria en Galilea op reis was na Jerusalem toe. <u>12</u>Toe Hy aan die buitewyke van ’n sekere dorpie kom, het tien mans met ernstige velsiektes Hom tegemoetgekom, maar op ’n afstand bly staan. <u>13</u>Hulle het hard na Hom geroep: </p><h1>Tien Melaatses<br/></h1><h4>Jesus, Meneer, ontferm u tog oor ons!</h4><p><u>14</u>Toe Hy hulle sien, sê Hy aan hulle: </p><h1>Jesus</h1><h2>Gaan wys julleself aan die priesters.</h2><p>Terwyl hulle soontoe op pad was, het hulle gesond geword.\r</p><p><u>15</u>Een uit die groep, toe hy sien dat hy gesond geword het, het omgedraai en met ’n harde stem vir God geloof. <u>16</u>Hy het op sy gesig aan Jesus se voete neergeval en Hom gedank. Hierdie persoon was ’n Samaritaan.\r</p><p><u>17</u>Toe merk Jesus op: </p><h1>Jesus</h1><h2>Was daar dan nie tien wat gesond gemaak is nie? Waar is die ander nege? <u>18</u>Is daar niemand anders wat omgedraai het om God te loof behalwe hierdie vreemdeling nie?</h2><p><u>19</u>Aan hierdie man het Hy gesê: </p><h1>Jesus</h1><h2>Staan op, gaan. Jou geloof het jou gered.</h2><p><u>20</u>Toe Jesus deur die Fariseërs uitgevra is oor wanneer die koningsheerskappy van God dan begin, het Hy hulle geantwoord: </p><h1>Jesus</h1><h2>Die koningsheerskappy van God begin nie met sigbare voor-tekens nie. <u>21</u>Hulle sal nie sê: ‘Kyk, hier is dit!’ of: ‘Daar is dit!’ nie, want die koningsheerskappy van God is hier by julle.</h2><p><u>22</u>Jesus het aan sy dissipels gesê:</p><h1>Jesus</h1><h2> Daar sal ’n tyd aanbreek wanneer julle sal begeer om tog net één van die dae van die Seun van die Mens te sien, maar julle sal dit nie sien nie. <u>23</u>Hulle sal egter aan julle sê: ‘Kyk, daar is Hy!’ of: ‘Kyk, hier is Hy!’ Moenie gaan nie, en moenie agter hulle aanloop nie. <u>24</u>Soos ’n weerligstraal flits en die hemel van die een kant na die ander kant verlig, só sal Ek, die Seun van die Mens, op daardie dag van My verskyn. <u>25</u>Eers moet Ek egter baie lyding verduur en deur die mense van hierdie geslag verwerp word.\r<br/><u>26</u>“Net soos dit gebeur het gedurende die tyd van Noag, só sal dit ook gaan gedurende die tyd voor my koms as die Seun van die Mens: <u>27</u>Hulle het geëet, gedrink, getrou en vroue in die huwelik uitgegee tot op die dag dat Noag in die ark ingegaan het. Die watervloed het gekom en hulle almal vernietig. <u>28</u>Dit het ook net so gebeur gedurende die dae van Lot: Hulle het geëet, gedrink, gesmous, geplant en gebou. <u>29</u>Op dieselfde dag dat Lot uit Sodom weggegaan het, het vuur en swael uit die hemel gereën en almal vernietig. <u>30</u>Dit sal net so gebeur op die dag wanneer Ek as die Seun van die Mens bekendgemaak word.\r<br/><u>31</u>“Op daardie dag moet dié wat op die dakstoep sit terwyl hulle besittings nog in die huis is, nie afklim om dit saam te vat nie. Net so moet dié wat op die land is, nie terugdraai na die besittings agter hulle nie. <u>32</u>Onthou maar net wat met die vrou van Lot gebeur het. <u>33</u>Almal wat hulle daarop instel om hulle lewe te beveilig, sal dit verloor, maar hulle wat dit verloor, sal dit behou.\r<br/><u>34</u>“Ek verduidelik dit aan julle: Gedurende daardie nag sal daar twee mense op een bed wees; die een sal saamgeneem en die ander een agtergelaat word. <u>35</u>Daar sal twee vroue wees wat koring maal; die een sal saamgeneem en die ander een agtergelaat word.”\r</h2><p><u>37</u>Hulle vra Jesus toe: </p><h1>Die Dissipels</h1><h3>Waar sal dit gebeur, Here?</h3><p>Hy het geantwoord: </p><h1>Jesus</h1><h2>Waar die karkas lê, daar sal die aasvoëls bymekaarkom.</h2><p><strong>18</strong><u>1</u>Jesus het vir hulle ’n gelykenis vertel om aan te toon dat hulle moet aanhou bid sonder om moedeloos te word. <u>2</u>Hy het gesê: </p><h1>Jesus</h1><h2>In ’n sekere stad was daar ’n regter wat God nie geëer en sy medemens nie gerespekteer het nie. <u>3</u>Daar was ook ’n weduwee in daardie stad wat aangehou het om hom te vra: ‘Laat aan my reg geskied in my saak teen my opponent.’\r<br/><u>4</u>Vir ’n tyd lank was hy onwillig, maar hy het naderhand vir homself gesê: ‘Al eer ek God nie en respekteer ek ook nie my medemens nie – <u>5</u>omdat hierdie weduwee my so onophoudelik teister, sal ek haar saak behartig, anders sal sy my nog heeltemal gedaan maak.’</h2><p><u>6</u>Toe sê die Here: </p><h1>Jesus</h1><h2>“Luister net wat sê die onregverdige regter. <u>7</u>Sal God dan nie reg laat geskied aan sy uitverkorenes nie – hulle wat dag en nag na Hom roep? Sal Hy aanhou om hulle geduld te toets? <u>8</u>Ek sê vir julle: Hy sal aan hulle reg laat geskied, en baie gou ook! Nietemin, sal Ek, die Seun van die Mens, wanneer Ek kom, geloof op aarde vind?”\r</h2><p><u>9</u>Toe het Jesus hierdie gelykenis vertel met die oog op sommige mense wat oortuig is dat hulle saak voor God reg is, maar die ander mense verag het: </p><h1>Jesus</h1><h2><u>10</u>Twee mense het na die tempel toe gegaan om te bid. Die een was ’n Fariseër en die ander ’n tollenaar. <u>11</u>Die Fariseër het gaan staan en by homself gebid: ‘O God, ek is dankbaar teenoor U dat ek nie soos die ander mense is nie – diewe, onregverdiges, ontugtiges of ook soos hierdie tollenaar. <u>12</u>Ek vas twee keer gedurende die week, en ek gee ’n tiende van alles wat ek verdien!’\r<br/><u>13</u>Die tollenaar het op ’n afstand bly staan en wou selfs nie na die hemel opkyk nie. Hy het vol skuldbesef op sy bors geslaan en gesê: ‘O God, wees my, sondaar, genadig!’\r<br/><u>14</u>Ek sê vir julle: Hierdie man, eerder as die eerste een, gaan huis toe as iemand wie se saak met God reg is. Elkeen wat homself verhef bo ander, sal verneder word, maar hy wat homself nederig ag, sal verhoog word.”\r<br/><u>15</u>Die mense het hulle kindertjies na Jesus toe gebring sodat Hy hulle kon aanraak. Die dissipels het gesien wat aangaan, en die mense voor stok gekry. <u>16</u>Jesus het egter die kindertjies nadergeroep en gesê: “Laat die kindertjies toe om na My toe te kom, en moet hulle nie keer nie, want dit is sulke mense wat deel het aan die koninkryk van God. <u>17</u>Ek verseker julle, wie die koninkryk van God nie soos ’n kindjie aanvaar nie, sal nooit daar ingaan nie.</h2><p><u>18</u>Iemand uit die geledere van die geestelike leiers het aan Jesus gevra: </p><h1>’n Ryk Jong Man</h1><h4>“Goeie Leermeester, wat moet ek doen om die ewige lewe te beërf?”\r</h4><p><u>19</u>Jesus het gereageer:</p><h1>Jesus</h1><h2> Waarom noem jy My goed? Niemand is goed nie, behalwe Een, dit is God. <u>20</u>Jy ken mos die gebooie: Jy mag nie egbreuk pleeg nie; jy mag nie moord pleeg nie; jy mag nie steel nie; jy mag nie vals getuienis aflê nie, en eer jou vader en jou moeder.</h2><p><u>21</u>Hy het geantwoord: </p><h1>’n Ryk Jong Man</h1><h4>Al hierdie dinge het ek nagekom van kleins af.</h4><p><u>22</u>Toe Jesus dit hoor, het Hy vir die man gesê: </p><h1>Jesus</h1><h2>Tog is daar een ding wat by jou kortkom: Verkoop alles wat jy besit en gaan deel die opbrengs aan die armes uit, en jy sal ’n skat in die hemel hê. Kom dan hierheen en word my dissipel.</h2><p><u>23</u>Toe hy dit hoor, het die man baie afgehaal gevoel, want hy was skatryk.\r</p><p><u>24</u>Toe Jesus sien dat hy so afgehaal lyk, sê Hy:</p><h1>Jesus</h1><h2>Hoe moeilik is dit tog nie vir mense wat ryk is aan aardse besittings om aan die koninkryk van God deel te kry nie! <u>25</u>Want dit is makliker vir ’n kameel om deur die oog van ’n naald te gaan as vir ’n ryke om aan die koninkryk van God deel te kry.</h2><p><u>26</u>Die mense wat dit gehoor het, sê toe: </p><h1>Die Skare</h1><h4>Wie is dan in staat om verlos te word?</h4><p><u>27</u>Jesus het gereageer: </p><h1>Jesus</h1><h2>Dié dinge wat by mense onmoontlik is, is juis by God moontlik.</h2><p><u>28</u>Petrus sê toe daarop:</p><h1>Simon Petrus</h1><h3>Kyk, ons het ons eie besittings prysgegee en U gevolg.</h3><p><u>29</u>Jesus het geantwoord: </p><h2>Ek verseker julle, daar is niemand wat ter wille van die koninkryk van God hulle huis of vrou of broers of ouers of kinders prysgegee het, <u>30</u>wat nie soveel keer meer in hierdie tyd ontvang nie, en in die bedeling wat kom, die ewige lewe.</h2><p><u>31</u>Jesus het die twaalf eenkant geneem en vir hulle gesê: </p><h1>Jesus</h1><h2>Kyk, ons gaan nou Jerusalem toe en alles wat deur die profete opgeteken is oor die Seun van die Mens sal volledig vervul word. <u>32</u>Hy sal uitgelewer word aan die nie-Jode en bespot, beledig en ook op gespoeg word. <u>33</u>En nadat hulle Hom gegésel het, sal hulle Hom doodmaak. Op die derde dag sal Hy egter weer opstaan.</h2><p><u>34</u>Hulle het egter niks hiervan verstaan nie. Hierdie verduideliking was vir hulle verberg en hulle het nie begryp wat Hy sê nie.\r</p><p><u>35</u>Jesus het in die omgewing van Jerigo aangekom. ’n Blinde man het langs die pad gesit en bedel. <u>36</u>Toe hy die skare hoor wat verbyloop, het hy probeer uitvind wat aan die gang is. <u>37</u>Hulle het hom toe vertel dat Jesus van Nasaret besig is om verby te loop. <u>38</u>Die blinde het hard uitgeroep: </p><h1>Blinde Bartimeus</h1><h4>Jesus, Seun van Dawid, ontferm U asseblief oor my!</h4><p><u>39</u>Die mense wat vooruit geloop het, het hom bestraf om hom stil te kry, maar hy het eerder nog harder uitgeroep:</p><h1>Blinde Bartimeus<br/></h1><h4>Seun van Dawid, ontferm U asseblief oor my!</h4><p><u>40</u>Jesus het gaan staan en opdrag gegee dat die man na Hom toe gebring moes word. Soos hy naderbeweeg, vra Jesus vir hom: </p><h1>Jesus</h1><h2><u>41</u>Wat wil jy hê moet Ek vir jou doen?</h2><p>Sy antwoord was: </p><h1>Blinde Bartimeus</h1><h4>Here, dat ek net weer kan sien!</h4><p><u>42</u>Jesus het hom geantwoord:</p><h1>Jesus</h1><h2> Sien weer! Jou geloof het jou gered.</h2><p> <u>43</u>Eensklaps het die man weer gesien; hy het Jesus gevolg en God geloof. Die hele volk wat dit gesien het, het aan God die eer gegee.</p><p><strong>19</strong><u>1</u>Jesus het Jerigo binnegegaan en deur die stad gestap. <u>2</u>En daar was iemand met die naam Saggeus; hy was ’n hooftollenaar en ’n ryk man. <u>3</u>Hy het sy bes probeer om te sien wie Jesus is, maar hy kon nie vanweë die skare en omdat hy kort was. <u>4</u>Hy het vooruit gehardloop om voor te kom en in ’n vyeboom geklim om Jesus te sien omdat Hy daar sou verbygaan.\r</p><p><u>5</u>Toe Jesus by dié bepaalde plek kom, het Hy opgekyk in die boom en vir Saggeus gesê: </p><h1>Jesus</h1><h2>Saggeus, klim haastig af, want Ek moet nog vandag by jou tuisgaan.</h2><p></p><p><u>6</u>Saggeus het toe haastig afgeklim en Jesus opgewonde ontvang. <u>7</u>Almal wat dit gesien het, het geprotesteer en gesê: </p><p></p><h1>Die Skare<br/></h1><h4>Hy het jou werklik tuisgegaan by ’n sondige man!</h4><p>\r</p><p><u>8</u>Saggeus het egter openlik gereageer en vir die Here gesê: </p><h1>Saggeus<br/></h1><h4>Here, ek gaan die helfte van my besittings aan die armes gee, en as ek iets van iemand met ’n slenter bekom het, gee ek dit vierdubbel terug.</h4><p></p><p><u>9</u>Jesus sê toe vir hom: </p><h1>Jesus</h1><h2>Vandag het daar verlossing vir hierdie huis gekom, omdat ook hierdie man ’n seun van Abraham is. <u>10</u>Ek, die Seun van die Mens, het immers gekom om wat verlore is, te soek en te red.</h2><p></p><p><u>11</u>Nadat die mense na Jesus geluister het, het Jesus self voortgegaan om ’n volgende gelykenis vir hulle te vertel. Die aanleiding was dat Jesus naby Jerusalem was en die mense gedink het dat die koningsheerskappy van God skielik, ja, enige oomblik sou begin. <u>12</u>Jesus het gesê: </p><h1>Jesus</h1><h2>’n Sekere man van hoë afkoms het na ’n afgeleë landgebied vertrek om ’n koningskap te bekom en dan weer terug te kom. <u>13</u>Hy het sy tien slawe geroep en aan hulle tien goue muntstukke gegee en gesê: ‘Gaan doen besigheid daarmee totdat ek kom.’ <u>14</u>Sy landgenote het hom egter gehaat en ’n afvaardiging agterna gestuur om te sê: ‘Ons wil nie hierdie man as koning oor ons hê nie.’\r<br/><u>15</u>By sy terugkoms, nadat hy die koningskap ontvang het, het hy hierdie slawe aan wie hy die geld gegee het, geroep met die doel om agter te kom watter wins hulle gemaak het.\r<br/><u>16</u>Die eerste het aangetree en gesê: ‘Meneer, u muntstuk het ’n wins van tien muntstukke opgelewer.’ <u>17</u>Sy reaksie was: ‘Knap gedaan, goeie slaaf; omdat jy in die geringste getrou was, kry jy nou beheer oor tien stede.’\r<br/><u>18</u>Toe kom die tweede slaaf en sê: ‘Meneer, u muntstuk het vyf muntstukke opgelewer.’ <u>19</u>Aan hierdie slaaf sê hy toe: ‘Jy kry beheer oor vyf stede.’\r<br/><u>20</u>Nog een het gekom en gesê: ‘Meneer, kyk, hier is u muntstuk. Ek het dit in ’n doek gaan wegsteek. <u>21</u>Ek was bang vir u omdat u ’n hardvogtige besigheidsman is. U eis wat u nie belê het nie, en oes waar u nie gesaai het nie.’\r<br/><u>22</u>Hy sê vir hom: ‘Uit jou eie mond oordeel ek jou nou. Jy is ’n slegte slaaf! Jy was deeglik daarvan bewus dat ek ’n hardvogtige man is wat opvra wat ek nie belê het nie, en oes waar ek nie gesaai het nie. <u>23</u>Waarom het jy nie dan maar my geld in ’n bank belê nie? Dan sou ek dit met rente by my terugkeer kon getrek het.’\r<br/><u>24</u>Hy het toe aan die omstanders die opdrag gegee: ‘Vat die muntstuk van hom af weg, en gee dit aan die een wat die tien muntstukke het.’ <u>25</u>Hulle antwoord hom: ‘Meneer, hy het dan alreeds tien muntstukke.’\r<br/><u>26</u>Ek sê vir julle: ‘Aan elkeen wat het, sal gegee word, en van hom wat nie het nie, sal ook weggevat word wat hy besit. <u>27</u>En daardie mense wat teen my vyandig was, wat nie wou hê dat ek koning oor hulle moet wees nie, bring hulle hier en maak hulle hier voor my oë dood.’<br/></h2><p></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/334","nextPath":"/336"}},"pageContext":{}}