{"data":{"portuguese":{"path":"/353","title":"Crescimento e Perseguição","display":"block","bookName":"Atos","ref":"3:1-5:11","html":"<p>   <strong>3</strong><u>1</u>Certo dia de tarde, Pedro e João estavam indo ao Templo para a oração das três horas. <u>2</u>Estava ali um homem que tinha nascido coxo. Todos os dias ele era levado para um dos portões do Templo, chamado \"Portão Formoso\", a fim de pedir esmolas às pessoas que entravam no pátio do Templo. <u>3</u>Quando o coxo viu Pedro e João entrando, pediu uma esmola. <u>4</u>Eles olharam firmemente para ele, e Pedro disse:</p><h1>Simão Pedro</h1><h3>Olhe para nós!</h3><p><u>5</u>O homem olhou para eles, esperando receber alguma coisa. <u>6</u>Então Pedro disse:</p><h1>Simão Pedro</h1><h3>Não tenho nenhum dinheiro, mas o que tenho eu lhe dou: pelo poder do nome de Jesus Cristo, de Nazaré, levante-se e ande.</h3><p><u>7</u>Em seguida Pedro pegou a mão direita do homem e o ajudou a se levantar. No mesmo instante os pés e os tornozelos dele ficaram firmes. <u>8</u>Então ele deu um pulo, ficou de pé e começou a andar. Depois entrou no pátio do Templo com eles, andando, pulando e agradecendo a Deus. <u>9</u>Toda a multidão viu o homem pulando e louvando a Deus. <u>10</u>Quando perceberam que aquele era o mendigo que ficava sentado perto do Portão Formoso do Templo, ficaram admirados e espantados com o que havia acontecido.<br />   <u>11</u>O homem que havia sido curado acompanhou Pedro e João. Todas as pessoas estavam admiradas e correram para a parte do pátio do Templo chamada \"Alpendre de Salomão\", onde eles estavam. <u>12</u>Quando Pedro viu isso, disse ao povo:</p><h1>Simão Pedro</h1><h3>Israelitas, por que vocês estão admirados? Por que estão olhando firmemente para nós como se tivéssemos feito este homem andar por causa do nosso próprio poder ou por causa da nossa dedicação a Deus? <u>13</u>O Deus dos nossos antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, foi quem deu glória ao seu Servo Jesus. Mas vocês o entregaram às autoridades e o rejeitaram diante de Pilatos; e, quando ele resolveu soltá-lo, vocês não quiseram. <u>14</u>Jesus era bom e dedicado a Deus, mas vocês o rejeitaram. Em vez de pedirem a liberdade para ele, pediram que Pilatos soltasse um criminoso. <u>15</u>Assim vocês mataram o Autor da vida; mas Deus o ressuscitou, e nós somos testemunhas disso. <u>16</u>Foi o poder do nome de Jesus que deu forças a este homem. O que vocês estão vendo e sabendo foi feito pela fé no seu nome, pois foi a fé em Jesus que curou este homem em frente de todos vocês.<br />   <u>17</u>Agora, meus irmãos, eu sei que o que vocês e os seus líderes fizeram com Jesus foi sem saber o que estavam fazendo. <u>18</u>Mas Deus cumpriu assim o que havia anunciado há muito tempo pelos profetas, isto é, que o Messias, que ele escolheu, tinha de sofrer. <u>19</u>Portanto, arrependam-se e voltem para Deus, a fim de que ele perdoe os pecados de vocês. <u>20</u>E também para que tempos de nova força espiritual venham do Senhor, e ele mande Jesus, que ele já tinha escolhido para ser o Messias de vocês. <u>21</u>Jesus precisa ficar no céu até chegar o tempo em que todas as coisas serão renovadas, como Deus anunciou há muito tempo pelos seus fiéis mensageiros, os profetas. <u>22</u>Pois Moisés disse: 'Do meio de vocês o Senhor Deus escolherá e enviará para vocês um profeta, assim como ele me enviou. Obedeçam a tudo o que ele lhes disser. <u>23</u>Aquele que não obedecer será separado do povo de Deus e destruído.' <u>24</u>Samuel e todos os profetas que vieram depois dele falaram a respeito destes dias. <u>25</u>As promessas que Deus fez por meio dos seus profetas são para vocês. E vocês fazem parte da aliança que Deus fez com os seus antepassados, quando disse para Abraão: 'Por meio dos seus descendentes, eu abençoarei todas as nações do mundo.'<br />   <u>26</u>Assim Deus escolheu o seu Servo e o mandou primeiro a vocês, para abençoá-los, e para que cada um de vocês abandone os seus pecados.</h3><p><strong>4</strong><u>1</u>Pedro e João ainda estavam falando ao povo quando chegaram alguns sacerdotes, o chefe da guarda do Templo e alguns saduceus. <u>2</u>Eles ficaram muito aborrecidos porque os dois apóstolos estavam ensinando ao povo que Jesus havia ressuscitado e que isso provava que os mortos vão ressuscitar. <u>3</u>Então prenderam os dois e os puseram na cadeia para ficarem lá até o dia seguinte, pois já era muito tarde. <u>4</u>Porém muitas pessoas que ouviram a mensagem creram, e os homens que creram foram mais ou menos cinco mil.<br />   <u>5</u>No dia seguinte reuniram-se em Jerusalém as autoridades dos judeus, os líderes do povo e os mestres da Lei. <u>6</u>Nessa reunião estavam também Anás, que era o Grande Sacerdote, Caifás, João, Alexandre e os outros que eram da família do Grande Sacerdote. <u>7</u>As autoridades puseram os apóstolos em frente deles e perguntaram:</p><h1>Os Líderes Judeus</h1><h4>Com que poder ou em nome de quem vocês fizeram isso?</h4><p><u>8</u>Então Pedro, cheio do Espírito Santo, respondeu:</p><h1>Simão Pedro</h1><h3>Autoridades e líderes do povo! <u>9</u>Os senhores estão nos perguntando hoje sobre o bem que foi feito a este homem e como ele foi curado. <u>10</u>Pois então os senhores e todo o povo de Israel fiquem sabendo que este homem está aqui completamente curado pelo poder do nome de Jesus Cristo, de Nazaré — aquele que os senhores crucificaram e que Deus ressuscitou. <u>11</u>Jesus é aquele de quem as Escrituras Sagradas dizem:<br />   'A pedra que vocês, os construtores, rejeitaram<br />   veio a ser a mais importante de todas.'<br />   <u>12</u>A salvação só pode ser conseguida por meio dele. Pois não há no mundo inteiro nenhum outro que Deus tenha dado aos seres humanos, por meio do qual possamos ser salvos.</h3><p><u>13</u>Os membros do Conselho Superior ficaram admirados com a coragem de Pedro e de João, pois sabiam que eram homens simples e sem instrução. E reconheceram que eles tinham sido companheiros de Jesus. <u>14</u>Mas não podiam dizer nada contra os dois, pois o homem que havia sido curado estava ali de pé, junto com eles. <u>15</u>Em seguida mandaram que Pedro e João saíssem da sala do Conselho e começaram a discutir o assunto. <u>16</u>Eles diziam:</p><h1>Os Líderes Judeus</h1><h4>O que vamos fazer com estes homens? Pois todos os moradores de Jerusalém sabem que eles fizeram um grande milagre, e nós não podemos negar isso. <u>17</u>Mas, para não deixar que a notícia se espalhe ainda mais entre o povo, vamos ameaçá-los, a fim de que nunca mais falem com ninguém a respeito de Jesus.</h4><p><u>18</u>Então os chamaram e ordenaram duramente que não falassem nem ensinassem nada a respeito de Jesus. <u>19</u>Mas Pedro e João responderam:</p><h1>Simão Pedro e João, o Discípulo</h1><h3>Os senhores mesmos julguem diante de Deus: devemos obedecer aos senhores ou a Deus? <u>20</u>Pois não podemos deixar de falar daquilo que temos visto e ouvido.</h3><p><u>21</u>Aí o Conselho Superior os ameaçou com mais dureza ainda e depois os mandou embora. O Conselho não pôde castigá-los porque todo o povo louvava a Deus por causa do que havia acontecido. <u>22</u>O homem que foi curado por esse milagre tinha mais de quarenta anos.<br />   <u>23</u>Quando Pedro e João foram soltos, voltaram para o seu grupo e contaram tudo o que os chefes dos sacerdotes e os líderes do povo haviam dito. <u>24</u>Assim que eles ouviram isso, adoraram todos juntos a Deus, dizendo:</p><h1>Crentes de Jerusalém</h1><h4>Senhor, tu és o Criador do céu, da terra, do mar e de tudo o que existe neles! <u>25</u>Tu falaste por meio do Espírito Santo e do nosso antepassado Davi, teu servo, quando ele disse:<br />   'Por que as nações pagãs ficaram furiosas?<br />   Por que os povos fizeram planos tão tolos?<br />   <u>26</u>Os seus reis se prepararam,<br />   e os seus governantes se ajuntaram contra o Senhor Deus e contra o Messias, que ele escolheu.'<br />   <u>27</u>De fato, Herodes e Pôncio Pilatos se juntaram aqui nesta cidade, com os não-judeus e com o povo de Israel, contra Jesus, o teu dedicado Servo que escolheste para ser o Messias. <u>28</u>Eles se reuniram para fazer tudo o que, pelo teu poder e pela tua vontade, já havias resolvido que ia acontecer. <u>29</u>Agora, Senhor, olha para a ameaça deles. Dá aos teus servos confiança para anunciarem corajosamente a tua palavra. <u>30</u>Estende a mão para curar, a fim de que, por meio do poder do nome do teu dedicado Servo Jesus, milagres e maravilhas sejam feitos.</h4><p><u>31</u>Quando terminaram de fazer essa oração, o lugar onde estavam reunidos tremeu. Então todos ficaram cheios do Espírito Santo e começaram a anunciar corajosamente a palavra de Deus.<br />   <u>32</u>Todos os que creram pensavam e sentiam do mesmo modo. Ninguém dizia que as coisas que possuía eram somente suas, mas todos repartiam uns com os outros tudo o que tinham. <u>33</u>Com grande poder os apóstolos davam testemunho da ressurreição do Senhor Jesus, e Deus derramava muitas bênçãos sobre todos. <u>34</u>Não havia entre eles nenhum necessitado, pois todos os que tinham terras ou casas as vendiam, traziam o dinheiro <u>35</u>e o entregavam aos apóstolos. E cada pessoa recebia uma parte, de acordo com a sua necessidade.<br />   <u>36-37</u>Foi assim que José vendeu um terreno dele e entregou o dinheiro aos apóstolos. José era levita e havia nascido na ilha de Chipre. Os apóstolos o chamavam de Barnabé, que quer dizer \"Aquele que dá ânimo\".<br />   <strong>5</strong><u>1</u>Mas um homem chamado Ananias, casado com uma mulher que se chamava Safira, vendeu um terreno <u>2</u>e só entregou uma parte do dinheiro aos apóstolos, ficando com o resto. E Safira sabia disso. <u>3</u>Então Pedro disse a Ananias:</p><h1>Simão Pedro</h1><h3>Por que você deixou Satanás dominar o seu coração? Por que mentiu para o Espírito Santo? Por que você ficou com uma parte do dinheiro que recebeu pela venda daquele terreno? <u>4</u>Antes de você vendê-lo, ele era seu; e, depois de vender, o dinheiro também era seu. Então por que resolveu fazer isso? Você não mentiu para seres humanos — mentiu para Deus!</h3><p><u>5</u>Assim que ouviu isso, Ananias caiu morto; e todos os que souberam do que havia acontecido ficaram com muito medo. <u>6</u>Então vieram alguns moços, cobriram o corpo de Ananias, levaram para fora e o sepultaram.<br />   <u>7</u>A mulher de Ananias chegou umas três horas depois, sem saber do que havia acontecido com o marido. <u>8</u>Aí Pedro perguntou a ela:</p><h1>Simão Pedro</h1><h3>Me diga! Foi por este preço que você e o seu marido venderam o terreno?</h3><h1>Safira 1</em></h1><h4>Foi!</h4><p>respondeu ela.<br />   <u>9</u>Então Pedro disse:</p><h1>Simão Pedro</h1><h3>Por que você e o seu marido resolveram pôr à prova o Espírito do Senhor? Os moços que acabaram de sepultar o seu marido já estão lá na porta e agora vão levar você também.</h3><p><u>10</u>No mesmo instante ela caiu morta aos pés de Pedro. Os moços entraram e, vendo que ela estava morta, levaram o corpo dela e o sepultaram ao lado do marido. <u>11</u>E toda a igreja e todos aqueles que souberam disso ficaram apavorados.</p>","questionsTitle":"APRENDENDO COM O PASSADO","Question1":"Com qual personagem você mais se identificou nessa passagem? Porquê?","Question2":"Que forças e/ou fraquezas você vê nesse personagem dessa passagem?","Question3":"O que você pensa que Deus quer fazer na vida do personagem que você escolheu?","Question4":"O que você pensa que Deus quer que você faça em sua vida para refletir essa passagem? Como você pode cooperar com esse propósito amável nessa semana?","prevPath":"/352","nextPath":"/354"}},"pageContext":{}}