{"data":{"french":{"path":"/324","title":"Jugé, crucifié et ressuscité","display":"block","bookName":"Marc","ref":"15:1-16:20","html":"<p class=\"chapter-2\">    <strong>15</strong><u>1</u>Dès l’aube, les chefs des prêtres tinrent conseil avec les responsables du peuple, les spécialistes de la Loi, et tout le Grand-Conseil.* Ils firent enchaîner Jésus, l’emmenèrent et le remirent entre les mains de Pilate.<br/>   <u>2</u>Pilate l’interrogea: </p><h1>Ponce Pilate</h1><h4>Es-tu le roi des Juifs?</h4><h1>Jésus</h1><h2>Tu le dis toi-même, </h2><p>lui répondit Jésus.<br/>   <u>3</u>Les chefs des prêtres portèrent contre lui de nombreuses accusations.<br/>   <u>4</u>Pilate l’interrogea de nouveau et lui dit: </p><h1>Ponce Pilate</h1><h4>Eh bien! Tu ne réponds rien? Tu as entendu toutes les accusations qu’ils portent contre toi?</h4><p><u>    5</u>Mais, au grand étonnement de Pilate, Jésus ne répondit plus rien. <u>6</u>A chaque fête de la Pâque, Pilate relâchait un prisonnier, celui que le peuple réclamait. <u>7</u>Or, à ce moment-là, il y avait sous les verrous le nommé Barabbas avec les agitateurs qui avaient commis un meurtre au cours d’une émeute. <u>8</u>La foule monta donc au prétoire et se mit à réclamer la faveur que le gouverneur lui accordait d’habitude.<br/>   <u>9</u>Pilate répondit: </p><h1>Ponce Pilate</h1><h4>Voulez-vous que je vous relâche le roi des Juifs?</h4><p><u>    10</u>Il s’était rendu compte, en effet, que les chefs des prêtres lui avaient livré Jésus par jalousie. <u>11</u>Mais les chefs des prêtres persuadèrent la foule de demander qu’il libère plutôt Barabbas.</p><h1> Ponce Pilate</h1><h4><u>12</u>Mais alors, </h4><p>insista Pilate, </p><h1>Ponce Pilate</h1><h4>que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs?</h4><p><u>    13</u>De nouveau, ils crièrent: </p><h1>La foule</h1><h4>Crucifie-le!</h4><h1>Ponce Pilate</h1><h4><u>14</u>Qu’a-t-il fait de mal?</h4><p>   Eux, cependant, crièrent de plus en plus fort: </p><h1>La foule</h1><h4>Crucifie-le!</h4><p><u>    15</u>Alors Pilate, voulant donner satisfaction à la foule, leur relâcha Barabbas et, après avoir fait battre Jésus à coups de fouet, il le livra pour qu’on le crucifie.<br/>   <u>16</u>Les soldats emmenèrent Jésus dans la cour intérieure du palais et firent venir toute la cohorte. <u>17</u>Alors ils le revêtirent d’un manteau de couleur pourpre* et lui posèrent une couronne tressée de rameaux épineux. <u>18</u>Puis ils le saluèrent en disant: </p><h1>Les soldats romains</h1><h4>Salut, roi des Juifs!</h4><p><u>    19</u>Ils le frappaient à la tête avec un roseau et crachaient sur lui, s’agenouillaient et se prosternaient devant lui.<br/>   <u>20</u>Quand ils eurent fini de se moquer de lui, ils lui arrachèrent le manteau de couleur pourpre, lui remirent ses vêtements et l’emmenèrent hors de la ville pour le crucifier.<br/>   <u>21</u>Ils obligèrent un passant qui revenait des champs, Simon de Cyrène, le père d’Alexandre et de Rufus, à porter la croix de Jésus. <u>22</u>Et ils amenèrent Jésus au lieu appelé Golgotha (ce qui signifie «le lieu du crâne»). <u>23</u>Ils lui donnèrent du vin additionné de myrrhe,* mais il n’en prit pas. <u>24</u>Ils le clouèrent sur la croix. Puis ils se partagèrent ses vêtements, en tirant au sort ce qui reviendrait à chacun.<br/>   <u>25</u>ll était environ neuf heures du matin quand ils le crucifièrent.<br/>   <u>26</u>L’écriteau sur lequel était inscrit le motif de sa condamnation portait ces mots: «Le roi des Juifs».<br/>   <u>27</u>Avec Jésus, ils crucifièrent deux brigands, l’un à sa droite, l’autre à sa gauche.*<br/>   <u>29</u>Ceux qui passaient par là lui lançaient des insultes en secouant la tête, et criaient: </p><h1>La foule</h1><h4>Hé! toi qui démolis le Temple et qui le reconstruis en trois jours, <u>30</u>sauve-toi toi-même: descends de la croix!</h4><p><u>    31</u>De même aussi, les chefs des prêtres se moquaient de lui avec les spécialistes de la Loi; ils se disaient entre eux: </p><h1>Les chefs religieux juifs</h1><h4>Dire qu’il a sauvé les autres, et qu’il est incapable de se sauver lui-même! <u>32</u>Lui! Le Messie! Le roi d’Israël! Qu’il descende donc de la croix; alors nous verrons, et nous croirons!</h4><p>   Ceux qui étaient crucifiés avec lui l’insultaient aussi.<br/>   <u>33</u>A midi, le pays tout entier fut plongé dans l’obscurité, et cela dura jusqu’à trois heures de l’après-midi.<br/>   <u>34</u>Vers trois heures, Jésus cria d’une voix forte: </p><h1>Jésus</h1><h2><i>Eloï, Eloï, lama sabachthani?</i> </h2><p>ce qui signifie: Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné?*<br/>   <u>35</u>En entendant ces paroles, quelques-uns de ceux qui étaient là disaient: </p><h1>Les spectateurs à la croix</h1><h4>Voilà qu’il appelle Élie!</h4><p><u>    36</u>Un homme courut imbiber une éponge de vinaigre, la piqua au bout d’un roseau et la présenta à Jésus pour qu’il boive, en disant: </p><h1>Les spectateurs à la croix</h1><h4>Laissez-moi faire! On va bien voir si Élie vient le tirer de là.</h4><p><u>    37</u>Mais Jésus poussa un grand cri et expira.<br/>   <u>38</u>Alors, le rideau du Temple se déchira en deux, de haut en bas.<br/>   <u>39</u>Voyant de quelle manière il était mort,* l’officier romain, qui se tenait en face de Jésus, dit: </p><h1>Un officier romain</h1><h4>Cet homme était vraiment le Fils de Dieu!</h4><p><u>    40</u>Il y avait aussi là quelques femmes qui regardaient de loin. Parmi elles, Marie de Magdala, Marie la mère de Jacques le Jeune et de Joses, ainsi que Salomé. <u>41</u>Quand il était en Galilée, c’étaient elles qui l’avaient suivi en étant à son service. Il y avait aussi beaucoup d’autres femmes qui étaient montées avec lui à Jérusalem.<br/>   <u>42</u>Le soir venu – c’était le jour de la préparation, c’est-à-dire la veille du sabbat – <u>43</u>Joseph d’Arimathée arriva. C’était un membre éminent du Grand-Conseil qui, lui aussi, vivait dans l’attente du royaume de Dieu. Il eut le courage de se rendre chez Pilate pour lui demander le corps de Jésus. <u>44</u>Pilate fut surpris d’apprendre que Jésus était déjà mort. Il fit appeler l’officier de service et lui demanda s’il était mort depuis longtemps. <u>45</u>Renseigné par le centurion, il autorisa Joseph à disposer du corps. <u>46</u>Celui-ci, après avoir acheté un drap de lin, descendit le corps de la croix, l’enveloppa dans le drap et le déposa dans un tombeau taillé dans le roc. Puis il roula un bloc de pierre devant l’entrée du tombeau.<br/>   <u>47</u>Marie de Magdala et Marie, mère de Joses, regardaient où il le mettait.<br/>   <strong>16</strong><u>1</u>Quand le sabbat fut passé, Marie de Magdala, Marie mère de Jacques, et Salomé achetèrent des huiles aromatiques pour aller embaumer le corps de Jésus. <u>2</u>Il était encore très tôt, le dimanche matin, lorsqu’elles arrivèrent au tombeau. Le soleil se levait. <u>3</u>En chemin, elles s’étaient demandé les unes aux autres: </p><h1>Marie de Magdala, la mère de Jacques et Salomé</h1><h4>Qui nous roulera la pierre qui ferme l’entrée du tombeau?</h4><p><u>    4</u>Or, en levant les yeux, elles s’aperçurent que la pierre avait été roulée sur le côté, et c’était un bloc énorme.<br/>   <u>5</u>Elles pénétrèrent dans le caveau et virent, assis du côté droit, un jeune homme vêtu d’une robe blanche. Elles furent saisies de frayeur.<br/>   <u>6</u>Mais le jeune homme leur dit: </p><h1>Un ange</h1><h4>N’ayez pas peur! Vous cherchez Jésus de Nazareth, celui qui a été crucifié? Il est ressuscité, il n’est plus ici. Voyez l’endroit où on l’avait déposé. <u>7</u>Et maintenant, allez annoncer à ses disciples, et aussi à Pierre, qu’il vous précède en Galilée; c’est là que vous le verrez, comme il vous l’a dit.</h4><p><u>    8</u>Elles se précipitèrent hors du tombeau et s’enfuirent, toutes tremblantes et bouleversées. Elles ne dirent rien à personne, tant elles étaient effrayées.<br/>   [<u>9</u>Jésus, étant ressuscité le dimanche matin, apparut d’abord à Marie de Magdala dont il avait chassé sept démons. <u>10</u>Celle-ci alla porter la nouvelle à ceux qui avaient accompagné Jésus: ils étaient plongés dans la tristesse et en larmes. <u>11</u>Mais eux, en l’entendant dire qu’il était vivant et qu’il lui était apparu, ne la crurent pas.<br/>   <u>12</u>Après cela, alors que deux d’entre eux faisaient route pour se rendre à la campagne, il leur apparut sous un autre aspect. <u>13</u>Ils revinrent à Jérusalem et annoncèrent la nouvelle aux autres; mais ils ne les crurent pas eux non plus.<br/>   <u>14</u>Plus tard, il se montra aux Onze pendant qu’ils étaient à table; il leur reprocha leur incrédulité et leur aveuglement parce qu’ils n’avaient pas cru ceux qui l’avaient vu ressuscité. <u>15</u>Et il leur dit: </p><h1>Jésus</h1><h2>Allez dans le monde entier, proclamez l’Evangile à tous les hommes. <u>16</u>Celui qui croira et sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné. <u>17</u>Voici les signes miraculeux qui accompagneront ceux qui auront cru: en mon nom, ils chasseront des démons, ils parleront des langues nouvelles, <u>18</u>ils saisiront des serpents venimeux, ou s’il leur arrive de boire un poison mortel, cela ne leur causera aucun mal. Ils imposeront les mains à des malades et ceux-ci seront guéris.</h2><p><u>    19</u>Après leur avoir ainsi parlé, le Seigneur Jésus fut enlevé au ciel et s’assit à la droite de Dieu. <u>20</u>Quant à eux, ils s’en allèrent proclamer la Parole de Dieu en tout lieu. Le Seigneur travaillait avec eux et confirmait leur prédication par les signes miraculeux qui l’accompagnaient.*]</p><h5>*15.1 Le gouverneur romain devait ratifier les condamnations à mort prononcées par le Grand-Conseil juif.<br/>*15.17 Ces manteaux, teints avec la pourpre, une substance colorante extraite d’un coquillage, étaient très chers.<br/>*15.23 Breuvage anesthésiant (voir note Mt 27.34).<br/>*15.27 Certains manuscrits ajoutent: <u>28</u><i>C’est ainsi que s’accomplit ce que disait l’Écriture: «Il a été mis au nombre des criminels.»</i> Voir Lc 22.37.<br/>*15.34 Ps 22.1.<br/>*15.39 Certains manuscrits ajoutent: <i>en criant ainsi.</i><br/>*16.20 Plusieurs manuscrits, et des meilleurs, ne contiennent pas les v. 9-20. Certains ont une version plus courte de la fin de l’évangile: <i>Mais elles firent aux compagnons de Pierre un bref récit de tout ce qui leur avait été annoncé. Ensuite Jésus lui-même fit porter par eux, de l’Orient à l’Occident, le message sacré et incorruptible du salut éternel.</i></h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Imaginez vous dans l'histoire, observant de première main la crucifixion et la résurrection de Jésus. Avec quel personnage vous identifiez-vous le plus? Pourquoi?","Question2":"Notez les individus et groupes qui ont rencontré le Jésus ressuscité. Comment chacun a-t-il réagi?","Question3":"Quand Jésus est apparu à ses disciples, que leur a-t-il dit et fait?","Question4":"Comment le dernier commandement de Jésus a-t-il fait une différence dans votre vie? Comment devrait-il le faire?","prevPath":"/323","nextPath":"/325"}},"pageContext":{}}