{"data":{"simplifiedChinese":{"path":"/367","title":"被圣灵所受为 神的儿女","display":"block","bookName":"罗马书","ref":"6:1-8:39","html":"<p class=\"verse chapter-1\"><strong>6</strong> <u>1</u>这 样 ， 怎 麽 说 呢 ？ 我 们 可 以 仍 在 罪 中 、 叫 恩 典 显 多 麽 ？</p><p class=\"verse\"><u>2 </u>断 乎 不 可 ！ 我 们 在 罪 上 死 了 的 人 岂 可 仍 在 罪 中 活 着 呢 ？</p><p class=\"verse\"><u>3 </u>岂 不 知 我 们 这 受 洗 归 入 基 督 耶 稣 的 人 是 受 洗 归 入 他 的 死 麽 ？</p><p class=\"verse\"><u>4 </u>所 以 ， 我 们 藉 着 洗 礼 归 入 死 ， 和 他 一 同 埋 葬 ， 原 是 叫 我 们 一 举 一 动 有 新 生 的 样 式 ， 像 基 督 藉 着 父 的 荣 耀 从 死 里 复 活 一 样 。</p><p class=\"verse\"><u>5 </u>我 们 若 在 他 死 的 形 状 上 与 他 联 合 ， 也 要 在 他 复 活 的 形 状 上 与 他 联 合 ；</p><p class=\"verse\"><u>6 </u>因 为 知 道 我 们 的 旧 人 和 他 同 钉 十 字 架 ， 使 罪 身 灭 绝 ， 叫 我 们 不 再 作 罪 的 奴 仆 ；</p><p class=\"verse\"><u>7 </u>因 为 已 死 的 人 是 脱 离 了 罪 。</p><p class=\"verse\"><u>8 </u>我 们 若 是 与 基 督 同 死 ， 就 信 必 与 他 同 活 。</p><p class=\"verse\"><u>9 </u>因 为 知 道 基 督 既 从 死 里 复 活 ， 就 不 再 死 ， 死 也 不 再 作 他 的 主 了 。</p><p class=\"verse\"><u>10 </u>他 死 是 向 罪 死 了 ， 只 有 一 次 ； 他 活 是 向 神 活 着 。</p><p class=\"verse\"><u>11 </u>这 样 ， 你 们 向 罪 也 当 看 自 己 是 死 的 ； 向 神 在 基 督 耶 稣 里 ， 却 当 看 自 己 是 活 的 。</p><p class=\"verse\"><u>12 </u>所 以 ， 不 要 容 罪 在 你 们 必 死 的 身 上 作 王 ， 使 你 们 顺 从 身 子 的 私 欲 。</p><p class=\"verse\"><u>13 </u>也 不 要 将 你 们 的 肢 体 献 给 罪 作 不 义 的 器 具 ； 倒 要 像 从 死 里 复 活 的 人 ， 将 自 己 献 给 神 ， 并 将 肢 体 作 义 的 器 具 献 给 神 。</p><p class=\"verse\"><u>14 </u>罪 必 不 能 作 你 们 的 主 ， 因 你 们 不 在 律 法 之 下 ， 乃 在 恩 典 之 下 。</p><p class=\"verse\"><u>15 </u>这 却 怎 麽 样 呢 ？ 我 们 在 恩 典 之 下 ， 不 在 律 法 之 下 ， 就 可 以 犯 罪 麽 ？ 断 乎 不 可 ！</p><p class=\"verse\"><u>16 </u>岂 不 晓 得 你 们 献 上 自 己 作 奴 仆 ， 顺 从 谁 ， 就 作 谁 的 奴 仆 麽 ？ 或 作 罪 的 奴 仆 ， 以 至 於 死 ； 或 作 顺 命 的 奴 仆 ， 以 至 成 义 。</p><p class=\"verse\"><u>17 </u>感 谢 神 ！ 因 为 你 们 从 前 虽 然 作 罪 的 奴 仆 ， 现 今 却 从 心 里 顺 服 了 所 传 给 你 们 道 理 的 模 范 。</p><p class=\"verse\"><u>18 </u>你 们 既 从 罪 里 得 了 释 放 ， 就 作 了 义 的 奴 仆 。</p><p class=\"verse\"><u>19 </u>我 因 你 们 肉 体 的 软 弱 ， 就 照 人 的 常 话 对 你 们 说 。 你 们 从 前 怎 样 将 肢 体 献 给 不 洁 不 法 作 奴 仆 ， 以 至 於 不 法 ； 现 今 也 要 照 样 将 肢 体 献 给 义 作 奴 仆 ， 以 至 於 成 圣 。</p><p class=\"verse\"><u>20 </u>因 为 你 们 作 罪 之 奴 仆 的 时 候 ， 就 不 被 义 约 束 了 。</p><p class=\"verse\"><u>21 </u>你 们 现 今 所 看 为 羞 耻 的 事 ， 当 日 有 甚 麽 果 子 呢 ？ 那 些 事 的 结 局 就 是 死 。</p><p class=\"verse\"><u>22 </u>但 现 今 ， 你 们 既 从 罪 里 得 了 释 放 ， 作 了 神 的 奴 仆 ， 就 有 成 圣 的 果 子 ， 那 结 局 就 是 永 生 。</p><p class=\"verse\"><u>23 </u>因 为 罪 的 工 价 乃 是 死 ； 惟 有 神 的 恩 赐 ， 在 我 们 的 主 基 督 耶 稣 里 ， 乃 是 永 生 。</p><p class=\"verse chapter-1\"><strong>7</strong> <u>1</u>弟 兄 们 ， 我 现 在 对 明 白 律 法 的 人 说 ， 你 们 岂 不 晓 得 律 法 管 人 是 在 活 着 的 时 候 麽 ？</p><p class=\"verse\"><u>2 </u>就 如 女 人 有 了 丈 夫 ， 丈 夫 还 活 着 ， 就 被 律 法 约 束 ； 丈 夫 若 死 了 ， 就 脱 离 了 丈 夫 的 律 法 。</p><p class=\"verse\"><u>3 </u>所 以 丈 夫 活 着 ， 他 若 归 於 别 人 ， 便 叫 淫 妇 ； 丈 夫 若 死 了 ， 他 就 脱 离 了 丈 夫 的 律 法 ， 虽 然 归 於 别 人 ， 也 不 是 淫 妇 。</p><p class=\"verse\"><u>4 </u>我 的 弟 兄 们 ， 这 样 说 来 ， 你 们 藉 着 基 督 的 身 体 ， 在 律 法 上 也 是 死 了 ， 叫 你 们 归 於 别 人 ， 就 是 归 於 那 从 死 里 复 活 的 ， 叫 我 们 结 果 子 给 神 。</p><p class=\"verse\"><u>5 </u>因 为 我 们 属 肉 体 的 时 候 ， 那 因 律 法 而 生 的 恶 欲 就 在 我 们 肢 体 中 发 动 ， 以 致 结 成 死 亡 的 果 子 。</p><p class=\"verse\"><u>6 </u>但 我 们 既 然 在 捆 我 们 的 律 法 上 死 了 ， 现 今 就 脱 离 了 律 法 ， 叫 我 们 服 事 主 ， 要 按 着 心 灵 （ 心 灵 ： 或 作 圣 灵 ） 的 新 样 ， 不 按 着 仪 文 的 旧 样 。</p><p class=\"verse\"><u>7 </u>这 样 ， 我 们 可 说 甚 麽 呢 ？ 律 法 是 罪 麽 ？ 断 乎 不 是 ！ 只 是 非 因 律 法 ， 我 就 不 知 何 为 罪 。 非 律 法 说 不 可 起 贪 心 ， 我 就 不 知 何 为 贪 心 。</p><p class=\"verse\"><u>8 </u>然 而 罪 趁 着 机 会 ， 就 藉 着 诫 命 叫 诸 般 的 贪 心 在 我 里 头 发 动 ； 因 为 没 有 律 法 ， 罪 是 死 的 。</p><p class=\"verse\"><u>9 </u>我 以 前 没 有 律 法 是 活 着 的 ； 但 是 诫 命 来 到 ， 罪 又 活 了 ， 我 就 死 了 。</p><p class=\"verse\"><u>10 </u>那 本 来 叫 人 活 的 诫 命 ， 反 倒 叫 我 死 ；</p><p class=\"verse\"><u>11 </u>因 为 罪 趁 着 机 会 ， 就 藉 着 诫 命 引 诱 我 ， 并 且 杀 了 我 。</p><p class=\"verse\"><u>12 </u>这 样 看 来 ， 律 法 是 圣 洁 的 ， 诫 命 也 是 圣 洁 、 公 义 、 良 善 的 。</p><p class=\"verse\"><u>13 </u>既 然 如 此 ， 那 良 善 的 是 叫 我 死 麽 ？ 断 乎 不 是 ！ 叫 我 死 的 乃 是 罪 。 但 罪 藉 着 那 良 善 的 叫 我 死 ， 就 显 出 真 是 罪 ， 叫 罪 因 着 诫 命 更 显 出 是 恶 极 了 。</p><p class=\"verse\"><u>14 </u>我 们 原 晓 得 律 法 是 属 乎 灵 的 ， 但 我 是 属 乎 肉 体 的 ， 是 已 经 卖 给 罪 了 。</p><p class=\"verse\"><u>15 </u>因 为 我 所 做 的 ， 我 自 己 不 明 白 ； 我 所 愿 意 的 ， 我 并 不 做 ； 我 所 恨 恶 的 ， 我 倒 去 做 。</p><p class=\"verse\"><u>16 </u>若 我 所 做 的 ， 是 我 所 不 愿 意 的 ， 我 就 应 承 律 法 是 善 的 。</p><p class=\"verse\"><u>17 </u>既 是 这 样 ， 就 不 是 我 做 的 ， 乃 是 住 在 我 里 头 的 罪 做 的 。</p><p class=\"verse\"><u>18 </u>我 也 知 道 在 我 里 头 ， 就 是 我 肉 体 之 中 ， 没 有 良 善 。 因 为 ， 立 志 为 善 由 得 我 ， 只 是 行 出 来 由 不 得 我 。</p><p class=\"verse\"><u>19 </u>故 此 ， 我 所 愿 意 的 善 ， 我 反 不 做 ； 我 所 不 愿 意 的 恶 ， 我 倒 去 做 。</p><p class=\"verse\"><u>20 </u>若 我 去 做 所 不 愿 意 做 的 ， 就 不 是 我 做 的 ， 乃 是 住 在 我 里 头 的 罪 做 的 。</p><p class=\"verse\"><u>21 </u>我 觉 得 有 个 律 ， 就 是 我 愿 意 为 善 的 时 候 ， 便 有 恶 与 我 同 在 。</p><p class=\"verse\"><u>22 </u>因 为 按 着 我 里 面 的 意 思 （ 原 文 是 人 ） ， 我 是 喜 欢 神 的 律 ；</p><p class=\"verse\"><u>23 </u>但 我 觉 得 肢 体 中 另 有 个 律 和 我 心 中 的 律 交 战 ， 把 我 掳 去 ， 叫 我 附 从 那 肢 体 中 犯 罪 的 律 。</p><p class=\"verse\"><u>24 </u>我 真 是 苦 阿 ！ 谁 能 救 我 脱 离 这 取 死 的 身 体 呢 ？</p><p class=\"verse\"><u>25 </u>感 谢 神 ， 靠 着 我 们 的 主 耶 稣 基 督 就 能 脱 离 了 。 这 样 看 来 ， 我 以 内 心 顺 服 神 的 律 ， 我 肉 体 却 顺 服 罪 的 律 了 。</p><p class=\"verse chapter-1\"><strong>8 </strong><u>1</u>如 今 ， 那 些 在 基 督 耶 稣 里 的 就 不 定 罪 了 。</p><p class=\"verse\"><u>2 </u>因 为 赐 生 命 圣 灵 的 律 ， 在 基 督 耶 稣 里 释 放 了 我 ， 使 我 脱 离 罪 和 死 的 律 了 。</p><p class=\"verse\"><u>3 </u>律 法 既 因 肉 体 软 弱 ， 有 所 不 能 行 的 ， 神 就 差 遣 自 己 的 儿 子 ， 成 为 罪 身 的 形 状 ， 作 了 赎 罪 祭 ， 在 肉 体 中 定 了 罪 案 ，</p><p class=\"verse\"><u>4 </u>使 律 法 的 义 成 就 在 我 们 这 不 随 从 肉 体 、 只 随 从 圣 灵 的 人 身 上 。</p><p class=\"verse\"><u>5 </u>因 为 随 从 肉 体 的 人 体 贴 肉 体 的 事 ， 随 从 圣 灵 的 人 体 贴 圣 灵 的 事 。</p><p class=\"verse\"><u>6 </u>体 贴 肉 体 的 ， 就 是 死 ； 体 贴 圣 灵 的 ， 乃 是 生 命 、 平 安 。</p><p class=\"verse\"><u>7 </u>原 来 体 贴 肉 体 的 ， 就 是 与 神 为 仇 ； 因 为 不 服 神 的 律 法 ， 也 是 不 能 服 ，</p><p class=\"verse\"><u>8 </u>而 且 属 肉 体 的 人 不 能 得 神 的 喜 欢 。</p><p class=\"verse\"><u>9 </u>如 果 神 的 灵 住 在 你 们 心 里 ， 你 们 就 不 属 肉 体 ， 乃 属 圣 灵 了 。 人 若 没 有 基 督 的 灵 ， 就 不 是 属 基 督 的 。</p><p class=\"verse\"><u>10 </u>基 督 若 在 你 们 心 里 ， 身 体 就 因 罪 而 死 ， 心 灵 却 因 义 而 活 。</p><p class=\"verse\"><u>11 </u>然 而 ， 叫 耶 稣 从 死 里 复 活 者 的 灵 若 住 在 你 们 心 里 ， 那 叫 基 督 耶 稣 从 死 里 复 活 的 ， 也 必 藉 着 住 在 你 们 心 里 的 圣 灵 ， 使 你 们 必 死 的 身 体 又 活 过 来 。</p><p class=\"verse\"><u>12 </u>弟 兄 们 ， 这 样 看 来 ， 我 们 并 不 是 欠 肉 体 的 债 去 顺 从 肉 体 活 着 。</p><p class=\"verse\"><u>13 </u>你 们 若 顺 从 肉 体 活 着 ， 必 要 死 ； 若 靠 着 圣 灵 治 死 身 体 的 恶 行 ， 必 要 活 着 。</p><p class=\"verse\"><u>14 </u>因 为 凡 被 神 的 灵 引 导 的 ， 都 是 神 的 儿 子 。</p><p class=\"verse\"><u>15 </u>你 们 所 受 的 ， 不 是 奴 仆 的 心 ， 仍 旧 害 怕 ； 所 受 的 ， 乃 是 儿 子 的 心 ， 因 此 我 们 呼 叫 ： 阿 爸 ！ 父 ！</p><p class=\"verse\"><u>16 </u>圣 灵 与 我 们 的 心 同 证 我 们 是 神 的 儿 女 ；</p><p class=\"verse\"><u>17 </u>既 是 儿 女 ， 便 是 後 嗣 ， 就 是 神 的 後 嗣 ， 和 基 督 同 作 後 嗣 。 如 果 我 们 和 他 一 同 受 苦 ， 也 必 和 他 一 同 得 荣 耀 。</p><p class=\"verse\"><u>18 </u>我 想 ， 现 在 的 苦 楚 若 比 起 将 来 要 显 於 我 们 的 荣 耀 就 不 足 介 意 了 。</p><p class=\"verse\"><u>19 </u>受 造 之 物 切 望 等 候 神 的 众 子 显 出 来 。</p><p class=\"verse\"><u>20 </u>因 为 受 造 之 物 服 在 虚 空 之 下 ， 不 是 自 己 愿 意 ， 乃 是 因 那 叫 他 如 此 的 。</p><p class=\"verse\"><u>21 </u>但 受 造 之 物 仍 然 指 望 脱 离 败 坏 的 辖 制 ， 得 享 （ 享 ： 原 文 是 入 ） 神 儿 女 自 由 的 荣 耀 。</p><p class=\"verse\"><u>22 </u>我 们 知 道 一 切 受 造 之 物 一 同 叹 息 、 劳 苦 ， 直 到 如 今 。</p><p class=\"verse\"><u>23 </u>不 但 如 此 ， 就 是 我 们 这 有 圣 灵 初 结 果 子 的 ， 也 是 自 己 心 里 叹 息 ， 等 候 得 着 儿 子 的 名 分 ， 乃 是 我 们 的 身 体 得 赎 。</p><p class=\"verse\"><u>24 </u>我 们 得 救 是 在 乎 盼 望 ； 只 是 所 见 的 盼 望 不 是 盼 望 ， 谁 还 盼 望 他 所 见 的 呢 （ 有 古 卷 作 ： 人 所 看 见 的 何 必 再 盼 望 呢 ） ？</p><p class=\"verse\"><u>25 </u>但 我 们 若 盼 望 那 所 不 见 的 ， 就 必 忍 耐 等 候 。</p><p class=\"verse\"><u>26 </u>况 且 我 们 的 软 弱 有 圣 灵 帮 助 ， 我 们 本 不 晓 得 当 怎 样 祷 告 ， 只 是 圣 灵 亲 自 用 说 不 出 来 的 叹 息 替 我 们 祷 告 。</p><p class=\"verse\"><u>27 </u>鉴 察 人 心 的 ， 晓 得 圣 灵 的 意 思 ， 因 为 圣 灵 照 着 神 的 旨 意 替 圣 徒 祈 求 。</p><p class=\"verse\"><u>28 </u>我 们 晓 得 万 事 都 互 相 效 力 ， 叫 爱 神 的 人 得 益 处 ， 就 是 按 他 旨 意 被 召 的 人 。</p><p class=\"verse\"><u>29 </u>因 为 他 预 先 所 知 道 的 人 ， 就 预 先 定 下 效 法 他 儿 子 的 模 样 ， 使 他 儿 子 在 许 多 弟 兄 中 作 长 子 。</p><p class=\"verse\"><u>30 </u>预 先 所 定 下 的 人 又 召 他 们 来 ； 所 召 来 的 人 又 称 他 们 为 义 ； 所 称 为 义 的 人 又 叫 他 们 得 荣 耀 。</p><p class=\"verse\"><u>31 </u>既 是 这 样 ， 还 有 甚 麽 说 的 呢 ？ 神 若 帮 助 我 们 ， 谁 能 敌 挡 我 们 呢 ？</p><p class=\"verse\"><u>32 </u>神 既 不 爱 惜 自 己 的 儿 子 ， 为 我 们 众 人 舍 了 ， 岂 不 也 把 万 物 和 他 一 同 白 白 的 赐 给 我 们 麽 ？</p><p class=\"verse\"><u>33 </u>谁 能 控 告 神 所 拣 选 的 人 呢 ？ 有 神 称 他 们 为 义 了 （ 或 作 ： 是 称 他 们 为 义 的 神 麽 ）</p><p class=\"verse\"><u>34 </u>谁 能 定 他 们 的 罪 呢 ？ 有 基 督 耶 稣 已 经 死 了 ， 而 且 从 死 里 复 活 ， 现 今 在 神 的 右 边 ， 也 替 我 们 祈 求 （ 有 基 督 . . . . 或 作 是 已 经 死 了 ， 而 且 从 死 里 复 活 ， 现 今 在 神 的 右 边 ， 也 替 我 们 祈 求 的 基 督 耶 稣 麽 ）</p><p class=\"verse\"><u>35 </u>谁 能 使 我 们 与 基 督 的 爱 隔 绝 呢 ？ 难 道 是 患 难 麽 ？ 是 困 苦 麽 ？ 是 逼 迫 麽 ？ 是 饥 饿 麽 ？ 是 赤 身 露 体 麽 ？ 是 危 险 麽 ？ 是 刀 剑 麽 ？</p><p class=\"verse\"><u>36 </u>如 经 上 所 记 ： 我 们 为 你 的 缘 故 终 日 被 杀 ； 人 看 我 们 如 将 宰 的 羊 。</p><p class=\"verse\"><u>37 </u>然 而 ， 靠 着 爱 我 们 的 主 ， 在 这 一 切 的 事 上 已 经 得 胜 有 馀 了 。</p><p class=\"verse\"><u>38 </u>因 为 我 深 信 无 论 是 死 ， 是 生 ， 是 天 使 ， 是 掌 权 的 ， 是 有 能 的 ， 是 现 在 的 事 ， 是 将 来 的 事 ，</p><p class=\"verse\"><u>39 </u>是 高 处 的 ， 是 低 处 的 ， 是 别 的 受 造 之 物 ， 都 不 能 叫 我 们 与 神 的 爱 隔 绝 ； 这 爱 是 在 我 们 的 主 基 督 耶 稣 里 的 。</p><p><br/><br/></p>","questionsTitle":"问题，问题，问题","Question1":"列出在这段经文中出现的所有问题，是谁提出的？对谁提出的？","Question2":"你觉得有没有一个比较突出的问题？为什么？","Question3":"你可以问这段经文的作者什么问题？","Question4":"经文中的这些问题对你的生活有什么影响？","prevPath":"/366","nextPath":"/368"}},"pageContext":{}}