{"data":{"thai":{"path":"/382","title":"บทนำสู่กาลาเทีย","display":"none","bookName":"กาลาเทีย","ref":null,"html":"<h6>ไม่จำเป็นต้องเพิ่มเติม</h6><p class=\"p1\">การทรงเรียกให้ยึดมั่นในความจริงของข่าวประเสริฐที่ปลดปล่อยให้เป็นอิสระ</p><h6>อ่านกาลาเทียอย่างไร</h6><p class=\"p1\">คนที่ใส่ใจกับโภชนาการส่วนมากจะอ่านฉลากก่อนที่จะซื้ออาหารที่บรรจุมาในกล่อง ทำไมเขาถึงทำเช่นนั้น? เพื่อที่จะดูว่าในอาหารนั้นมีสารปรุงแต่งและเครื่องปรุงที่อาจจะเป็นอันตรายหรือไม่ เหมือนกัน ชาวกาลาเทียได้บรรยายถึงผลกระทบของสารพิษที่มาจากการผสมผสานกันของการปฏิบัติตามกฏอย่างเคร่งครัดและการทำงานของมนุษย์ลงไปในข่าวประเสริฐ<br/>หนังสือเล่มนี้ได้นำเสนอการตรวจเช็คสุขภาพในด้านฝ่ายจิตวิญญาณ การอธิบายที่ชัดเจนถึงความหมายของการได้รับความรอดโดยผ่านทางความเชื่อ รูปแบบของจดหมายโดยทั่วไปในช่วงศตวรรษที่หนึ่งนั้นก็แตกต่างจากรูปแบบที่เราคุ้นเคยในสมัยนี้<br/>โดยการเขียนทั่วไปแล้วจะเริ่มด้วยการบอกว่าใครเป็นผู้เขียนจดหมายและเขียนถึงใคร (คล้ายกับตรงหัวของอีเมล์) หลังจากนั้นก็จะเป็นคำกล่าวทักทายโดยสั้นๆ และการอธิฐานอวยพรหรือคำขอบคุณก่อนที่จะเข้าสู่เนื้อหาของตัวจดหมาย  <br/>แต่จดหมายฉบับนี้นั้นก็ไม่เหมือนจดหมายโดยทั่วไป หลังจากที่คาดหวังว่าจะได้รับการทักทายแบบข้ามวัฒนธรรม (“พระคุณ” สำหรับชาวต่างชาติ และ “สันติสุข” สำหรับชาวยิว นี้เป็นคำทั่วไปที่ใช้กันโดยคนที่พูดภาษากรีกและ คนที่พูดภาษาฮิบรู; กาลาเทีย 1:3), เปาโลได้ละคำอธิษฐานสำหรับการอวยพรไป แต่แทนที่ด้วยการสาปแช่งให้กับผู้อ่านของเขา! ถึงสองครั้งด้วยกัน! (ดู กาลาเทีย 1:6-10)<br/>วาว! ตอนนี้เขาได้รับความสนใจจากพวกเขาแล้ว!  แล้วเขาได้ของคุณหรือยัง? เขาไม่ได้สนใจเกี่ยวกับวิธีการเขียนจดหมาย เขาต้องการที่จะช่วยชาวกาลาเทียที่รักของเขาให้รอดพ้นจากภัยอันตรายของข่าวประเสริฐที่ผิดๆ ที่จะตามมา เปาโลได้เขียนต่อไปด้วยหัวใจที่เร่าร้อนเกี่ยวกับเรื่องที่เขาได้พบเจอกับพระคริสต์<br/>เขาได้แบ่งปันด้วยหัวใจที่แรงกล้าเกี่ยวกับจุดเด่นของพันธกิจที่ได้วางรากฐานในการเป็นอัครทูตของเขา ประสบการณ์ส่วนตัวของเขาที่ว่าพระเยซูได้เปลี่ยนชีวิตของเขาอย่างไรและสิ่งนี้เป็นสิ่งที่ทำให้เขากลายมาเป็นผู้ที่ปกป้องความจริงของข่าวประเสริฐสำหรับความรอดโดยทางพระคุณผ่านทางความเชื่อ<br/>ต่อมาเขาได้อ้างบุคคลในพระคัมภีร์เดิมหลายคนเพื่อที่จะนำเอามาเป็นตัวอย่างว่าข่าวประเสริฐที่เขาได้ประกาศอยู่นั้นอยู่ในแนวเดียวกับพระประสงค์ของพระเจ้าที่มีมาตั้งแต่สมัยของอับราฮัม! ถ้านี้คือความจริงแล้วละก็ มันก็จะไม่มีที่ว่างสำหรับการผูกมัดกับระบบเดิมๆ ของศาสนาที่ถือแต่กฎระเบียบเคร่งครัด เขาได้ตะโกนออกมาว่า “พระคริสต์ปลดปล่อยให้เราเป็นอิสระ เพื่อเราจะได้เป็นอิสระอย่างแท้จริง ฉะนั้นจงยืนหยัดไว้ และอย่าเข้าเทียมแอกเป็นทาสอีก” (5:1)<br/>เขาได้อธิบายการนำเอามาปฏิบัติใช้ของข่าวประเสริฐในชีวิตที่ได้รับอิสระภาพโดยพระคุณและใช้ชีวิตอยู่ภายใต้การควบคุมของพระวิญญาณบริสุทธิ์ ชีวิตนี้มีลักษณะดังนี้ “ความรัก ความยินดี สันติสุข ความอดทน ความกรุณา ความดี ความภักดี ความอ่อนโยน การควบคุมตนเองได้” (5:22-23) หนังสือกาลาเทียจะนำคุณให้ย้อนกลับไปสู่พื้นฐานอีกรอบหนึ่ง- อะไรคือข่าวประเสริฐ คุณรับมันอย่างไร และคุณจะนำเอามาปฏิบัติใช้ในชีวิตประจำวันของคุณได้อย่างไร<br/>บางครั้ง เปาโลก็จะเปลี่ยนอย่างกะทันหัน บางครั้งก็พูดเหน็บแนม เพื่อที่จะดึงเอาความสนใจของชาวกาลาเทีย และเพื่อที่จะนำพวกเขาให้กลับมาสู่ข่าวประเสริฐที่ให้อิสรภาพ ขอให้ความกระตื้อรื้อร้นของเขากระตุ้นคุณให้กลับมาสู่ข่าวที่น่าประหลาดใจที่ว่าเรานั้นได้รับอิสรภาพมากขนาดไหนในพระคริสต์</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เมื่อไหร่? </h6><p>อัครทูตเปาโล ได้เขียนขึ้นหลังจากที่จบการเดินทางไปออกประกาศครั้งแรก (กิจการ 13-14) และก่อนหน้าที่จะมีการประชุมสภาที่กรุงเยรูซาเล็ม (กิจการ 15) การมีความเห็นที่ต่างกันได้ถูกกล่าวถึงโดยเปาโลใน กิจการ 15:2 อาจจะเป็นเรื่องราวที่เปาโลได้บรรยายใน กาลาเทีย 2:11-16 มันดูเหมือนว่าหลังจากที่เขาได้ทะเลาะกับ เปโตรในอันทิโอก เปาโลได้เขียนจดหมายฉบับนี้ด้วยหัวใจที่รุ่มร้อน ในขณะที่เขาได้เตรียมสำหรับการอภิปรายที่อาจจะมีผลตามมาในกรุงเยรูซาเล็ม นี้อาจจะเกิดขึ้นประมาณ 25 ปีหลังจากการตายและการฟื้นขึ้นมาของพระเยซู</p><h6>เขียนถึงใคร และ ทำไม?</h6><p class=\"p1\">ถึงคริสเตียนที่อยูในเมืองกาลาเทีย เป็นจังหวัดหนึ่งของโรมันในตอนกลางของประเทศตุรกีในปัจจุบัน เพื่อติเตียนและแก้ไขคำสอนผิดๆ ที่ได้แทรกซึมเข้าไปในหลายคริสตจักรที่เปาโลและบารนาบัสได้ก่อตั้งขึ้น ผู้สอนที่ผิดนั้นได้ยืนยันที่จะให้ คริสเตียนที่เป็นชาวต่างชาติถือกฎบทบัทญัติของชาวยิว เปาโลได้โจมตีแบบส่วนตัวกับคนนั้น และยังเขียนเพื่อที่จะปกป้องความโปล่งใสของเขาในฐานะที่เป็นอัครทูตและเพื่อที่จะยืนยันถึงความรักของเขาที่มีให้กับชาวกาลาเทีย</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p1\">จดหมายฉบับนี้ได้ถูกบันทึกเพียงด้านเดียวของบทสนาระหว่างเปาโลกับชาวเมืองกาลาเทีย ดังนั้นตัวหนังสือของ SourceView ทั้งหมดจึงเป็นสีด</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/381","nextPath":"/383"}},"pageContext":{}}