{"data":{"simplifiedChinese":{"path":"/300","title":"马太福音简介","display":"none","bookName":"马太福音","ref":null,"html":"<p>马太福音</p><p>一个非凡国度的曙光</p><p>弥赛亚耶稣惊人的言行打破了文化传统。</p><p>如何读马太福音</p><p>马太福音的重点在于，耶稣作为弥赛亚王来建立祂的国度。故事以讲述耶稣的家庭血统以及祂出生前后的情况开始。你可能会惊讶地发现，开篇的家谱包含了一项重要的预言洞察力。马太写下耶稣基督的家谱（见利未记25:8-55; 27:16-25)，并通过突出犹太历史的三个主要时代，将耶稣世上的祖先划分成每十四个时代为一组的三组的方式来宣告 神禧年的开始。“以上所列的这些包括从亚伯拉罕到大卫的十四代，从大卫到迁至巴比伦的十四代，从迁至巴比伦到弥赛亚的十四代。”（太1:17). 在犹太人的思维中，3乘以14（或6乘以7）是对七七年开始前必须发生的事的比拟—神禧年的救赎时刻！马太时代的犹太读者—喜欢数学符号和家谱— 会立刻看到属灵隐喻和理解耶稣正迎来预期的弥赛亚禧年的“好消息”！</p><p>从第三章开始，这福音书分为五个主要部分。每个部分叙述耶稣的作为并记录祂的一个主要教导。当你翻阅多彩的页面并观察长段的纯红色文本时，原观点圣经模式帮助你轻松看见耶稣的行为和话语之间的互换。每一部分以同样方式结束（太7:28; 11:1; 13:53; 19:1; 26:1)。这五部分与摩西五经相呼应，因为耶稣来，是建立一个为要成全并超越旧约的新约。</p><p>观察马太作为一个犹太数学家的背景证据。他以前是一位税吏—一个常与数字打交道并有系统，有序思考的人。注意他频繁使用旧约参考向他的犹太听众发表演说。他展示了耶稣如何履行旧约中关于一个弥赛亚要来建立一个新王国的预言—一个与人们预期完全不同的新王国。最后三章讲述了这个王国是如何通过耶稣的死亡和复活而被建立的动人的故事。这卷书以耶稣对祂的跟随者发出的最后命令为结局—对当时以及现在的跟随者—在万国中建立耶稣新的国度（太28:19)。</p><p>谁写的这卷书？</p><p>马太，又叫利未，讲述了他如何以典型的，坚定的，真实的方式初次遇见耶稣（太 9:9-13; 可 2:14-17; 路 5:27-31)。作为一名犹太税吏，他似乎做得很好，能够为耶稣举办一场大型晚宴。他会被同胞们看作一个被鄙视的罗马勾结者。当他和奋锐党的西门（为犹太解放而战的反罗马政党，甚至使用恐怖战术）开始谈话时，在团队中一定存在一些张力，因为他们来自极端对立的政治派别。</p><p>何时写的？</p><p>马太福音写于第一世纪中期，可能在耶稣的生活和事工发生后几十年，但在公元70年耶路撒冷沦陷前。</p><p> 这卷书是写给谁的？为什么？</p><p>主要写给犹太读者，提供不可否认的证据证明期待已久的犹太弥赛亚已经来到世上开创 神的国度。他对耶稣的好消息提供了一个有说服力的描述，他引用旧约中的证据支持信徒们所作的关于耶稣的声明。</p><p>源观点见解</p><p>马太福音是四福音的第一卷书，十二个门徒中九有说话的部分（见约翰福音简介)。有趣的是，没有说话的三个门徒分别是：</p><p>这卷福音书的作者（马太—利未）</p><p>他的兄弟雅各（都称为“亚勒腓的儿子”—见可2:14 和3:18),</p><p>和他政治上的对立派（奋锐党的西门)。</p><p>四福音中，马太福音是蓝色文本数量最少的一个。虽然很少，但这些说话者为这个故事带来了重要的见解。比如，我们读到没有出现在其他福音书中的不同的两对盲人的话。第一对盲人是在耶稣的事工开始，在祂走遍加利利的各镇各乡（太9:35）的时候被耶稣医治。第二对盲人是在耶稣事工的最后，祂和门徒走近耶路撒冷时（太21:1）得医治。这卷书有意识地在耶稣事工结尾讲述这两个故事。这些戏剧性的奇迹鲜明地突出了耶稣在最后的教导中所说的话：祂一再指责宗教领袖的盲目（太 23:16, 17, 19, 24, 26)。当我们读的时候，愿我们的眼睛被打开，得以看见耶稣要我们看见的。</p><p>           这卷福音书的红色文本比任何其他的都多。显然，重点是耶稣的教导。请看一下每卷福音Source View百分比：</p><p>                  黑色                 红色              绿色\t     蓝色</p><p>马太福音\t  32.1\t          57.5  \t        2.1\t      8.3</p><p>马可福音    52.9\t          35.5\t        2.7\t      8.9</p><p>路加福音\t 38.2\t          49.0\t       1.4\t     11.4</p><p>约翰福音\t 38.9\t          44.1\t        2.5\t     14.5</p><p>从图表中可以看出，马太福音包含了大量的红色文本，超过13500个词！将近五分之三的词是在耶稣的五个主要教导中找到的。它们是：</p><p>5:3-7:27 —解释天国的新价值观</p><p>10:5-42 —任命祂的门徒去扩展天国</p><p>13:3-9; 13:11-23; 13:24-30; 13:31-32; 13:33; 13:37-51; 13:52 —讲述和解释天国的七个比喻</p><p>18:3-20; 18:22-35 —在天国里对付罪和饶恕</p><p>23:2-39; 24:2; 24:4-15; 24:16-46 —预言耶路撒冷沦陷和到来的天国</p><p>           当你读耶稣的这些话时，问问自己：它们揭示了什么新真理，它们要求作出什么改变，它们作了什么应许，所提出的期望是什么，它们带来了什么盼望？\f</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/","nextPath":"/301"}},"pageContext":{}}