{"data":{"finnish":{"path":"/353","title":"Kasvu & Vaino","display":"block","bookName":"Apostolien teot","ref":"3:1-5:11","html":"<p>   <strong>3</strong><u>1</u>Pietari ja Johannes olivat menossa temppeliin rukoushetkellä, yhdeksännellä tunnilla. <u>2</u>Silloin sinne kannettiin miestä, joka oli ollut rampa äitinsä kohdusta asti. Hänet pantiin joka päivä temppelin niin sanotun Kauniinportin luo pyytämään almuja temppeliin meneviltä. <u>3</u>Kun hän näki, että Pietari ja Johannes aikoivat mennä temppeliin, hän pyysi heiltä almua. <u>4</u>Pietari katsoi häneen kiinteästi, samoin Johannes, ja Pietari sanoi: </p><h1>simon pietari</h1><h3>Katso meihin!</h3><p><u>   5</u>Mies katsoi heitä tarkasti odottaen saavansa heiltä jotakin. <u>6</u>Mutta Pietari sanoi: </p><h1>simon pietari</h1><h3>Hopeaa ja kultaa minulla ei ole, mutta mitä minulla on, sitä minä sinulle annan: Jeesuksen Kristuksen, Nasaretilaisen, nimessä, nouse ja kävele!</h3><p><u>   7</u>Hän tarttui miehen oikeaan käteen ja nosti hänet ylös. Heti miehen jalat ja nilkat vahvistuivat. <u>8</u>Hän hypähti pystyyn, seisoi ja käveli, ja hän meni heidän kanssaan temppeliin kävellen, hypellen ja ylistäen Jumalaa. <u>9</u>Koko kansanjoukko näki hänen kävelevän ja ylistävän Jumalaa. <u>10</u>Ihmiset tunsivat hänet mieheksi, joka oli almuja saadakseen istunut temppelin Kauniinportin luona, ja he olivat hämmästyksestä suunniltaan sen vuoksi, mitä hänelle oli tapahtunut. <br/><u>   11</u>Kun mies pysytteli Pietarin ja Johanneksen seurassa, koko kansanjoukko kiiruhti hämmästyksen vallassa heidän luokseen niin sanottuun Salomon pylväskäytävään. <u>12</u>Sen nähdessään Pietari alkoi puhua kansalle: </p><h1>simon pietari</h1><h3>Israelin miehet, miksi te tätä ihmettelette? Miksi te tuijotatte meitä aivan kuin me omalla voimallamme tai hurskaudellamme olisimme saaneet hänet kävelemään? <u>13</u>Abrahamin, Iisakin ja Jaakobin Jumala, meidän isiemme Jumala, on kirkastanut palvelijansa Jeesuksen, jonka te kavalsitte ja kielsitte Pilatuksen edessä, kun Pilatus oli päättänyt vapauttaa hänet. <u>14</u>Te kielsitte Pyhän ja Vanhurskaan ja pyysitte, että teille annettaisiin murhamies. <u>15</u>Elämän ruhtinaan te tapoitte, mutta Jumala herätti hänet kuolleista, ja me olemme sen todistajia. <u>16</u>Uskomalla Jeesuksen nimeen on tämä mies, jonka te näette ja tunnette, vahvistunut hänen nimensä kautta. Usko, jonka Jeesus vaikuttaa, on antanut hänelle täyden terveyden kaikkien teidän nähtenne. <br/><u>   17</u>Ja nyt, veljet, minä tiedän, että te olette toimineet tietämättömyyttänne, samoin kuin teidän hallitusmiehennekin. <u>18</u>Mutta näin Jumala toteutti sen, minkä hän oli ennalta ilmoittanut kaikkien profeettojen suulla: hänen Voideltunsa piti kärsiä. <u>19</u>Tehkää siis parannus ja kääntykää, että teidän syntinne pyyhittäisiin pois <u>20</u>ja että virvoituksen ajat tulisivat Herran kasvoista ja hän lähettäisi teille ennalta määrätyn Voidellun, Jeesuksen. <u>21</u>Taivaan oli määrä ottaa hänet luokseen niihin aikoihin asti, jolloin kaikki asetetaan kohdalleen. Tästä Jumala on puhunut ikiajoista asti pyhien profeettojensa suulla. <u>22</u>Mooses on sanonut: ’Profeetan, minun kaltaiseni, on Herra, teidän Jumalanne, herättävä teille veljienne joukosta. Kuulkaa häntä kaikessa, mitä hän teille puhuu. <u>23</u>Ja on tapahtuva, että jokainen, joka ei tätä profeettaa kuule, hävitetään kansasta.’ <u>24</u>Myös kaikki profeetat Samuelista alkaen, järjestään kaikki, jotka ovat puhuneet, ovat ennustaneet näistä päivistä. <u>25</u>Te olette profeettojen ja sen liiton lapsia, jonka Jumala teki isienne kanssa sanoessaan Abrahamille: ’Sinun siemenessäsi siunataan kaikki maan sukukunnat.’ <u>26</u>Ennen kaikkea teitä varten Jumala herätti palvelijansa ja lähetti hänet siunaamaan teitä, kun itse kukin käännytte pois pahuudestanne.”</h3><p><strong>   4</strong><u>1</u>Kun Pietari ja Johannes puhuivat kansalle, tulivat papit, temppelivartioston päällikkö ja saddukeukset heidän eteensä <u>2</u>närkästyneinä siitä, että he opettivat kansaa ja julistivat Jeesuksessa ylösnousemusta kuolleista. <u>3</u>He kävivät apostoleihin käsiksi ja panivat heidät vankilaan seuraavaan päivään asti, sillä oli jo ilta. <u>4</u>Mutta monet niistä, jotka olivat kuulleet sanan, uskoivat, ja miesten lukumäärä nousi noin viiteentuhanteen. <br/><u>   5</u>Seuraavana päivänä kokoontuivat Jerusalemissa juutalaisten hallitusmiehet, vanhimmat ja kirjanoppineet, <u>6</u>samoin ylipappi Hannas sekä Kaifas, Johannes, Aleksandros ja kaikki muut, jotka olivat ylipapillista sukua. <u>7</u>He asettivat apostolit keskelleen ja kysyivät: </p><h1>Juutalaiset päälliköt</h1><h4>Millä voimalla tai kenen nimessä te tämän teitte?</h4><p><u>   8</u>Silloin Pietari, täynnä Pyhää Henkeä, sanoi heille: </p><h1>simon pietari</h1><h3>Kansan hallitusmiehet ja vanhimmat! <u>9</u>Jos meitä tänään kuulustellaan sairaalle miehelle tehdystä hyvästä teosta, siitä, kenen nimessä hän on parantunut, <u>10</u>niin tietäkää tämä, te kaikki ja koko Israelin kansa: Jeesuksen Kristuksen, Nasaretilaisen, nimessä, hänen, jonka te ristiinnaulitsitte mutta jonka Jumala herätti kuolleista, hänen nimessään tämä mies seisoo terveenä teidän edessänne. <u>11</u>Hän on se kivi, jonka te rakentajat hylkäsitte mutta josta on tullut huippukivi. <u>12</u>Eikä ole pelastusta kenessäkään toisessa, sillä ei ole taivaan alla ihmisille annettu muuta nimeä, jossa meidän tulisi pelastua. </h3><p><u>   13</u>Kun hallitusmiehet ja vanhimmat näkivät Pietarin ja Johanneksen rohkeuden ja havaitsivat heidän olevan koulua käymättömiä ja oppimattomia miehiä, he ihmettelivät. He tunsivat heidät niiksi, jotka olivat olleet Jeesuksen kanssa. <u>14</u>Nähdessään myös parannetun miehen seisovan apostolien kanssa he eivät kyenneet sanomaan mitään vastaan. <u>15</u>He käskivät apostolien poistua neuvoston kokouksesta, neuvottelivat keskenään <u>16</u>ja sanoivat: </p><h1>Juutalaiset päälliköt</h1><h4>Mitä me teemme näille miehille? Onhan heidän kauttaan tapahtunut ilmeinen ihme, sen tietävät kaikki Jerusalemin asukkaat, emmekä me voi sitä kiistää. <u>17</u>Mutta ettei asia leviäisi laajemmalle kansaan, kieltäkäämme heitä ankarasti enää puhumasta tässä nimessä yhdellekään ihmiselle.</h4><p><u>   18</u>He kutsuivat apostolit ja kielsivät heitä puhumasta tai opettamasta mitään Jeesuksen nimessä. <u>19</u>Mutta Pietari ja Johannes vastasivat heille: </p><h1>Simon Pietari &amp; Opetuslapsi Johannes</h1><h3>Päättäkää itse, onko Jumalan edessä oikein kuulla ennemmin teitä kuin Jumalaa! <u>20</u>Me emme voi olla puhumatta siitä, mitä olemme nähneet ja kuulleet.</h3><p><u>21</u>Silloin neuvoston jäsenet uhkailivat heitä vielä enemmän mutta päästivät heidät vapaaksi kansan tähden. He eivät keksineet, miten rangaista heitä, sillä kaikki ylistivät Jumalaa siitä, mitä oli tapahtunut. <u>22</u>Olihan mies, jolle tämä parantumisihme oli tapahtunut, jo yli neljänkymmenen vuoden ikäinen. <br/><u>   23</u>Vapaaksi päästyään apostolit menivät omiensa luo ja kertoivat kaiken, mitä ylipapit ja vanhimmat olivat heille sanoneet. <u>24</u>Sen kuultuaan he kaikki yksimielisesti korottivat äänensä Jumalan puoleen ja sanoivat: </p><h1>Uskovaiset Jerusalemissa</h1><h4>Valtias, sinä, joka olet tehnyt taivaan ja maan ja meren ja kaiken, mitä niissä on! <u>25</u>Sinä olet Pyhän Hengen kautta puhunut meidän isämme, palvelijasi Daavidin, suulla: ’Miksi pakanat pauhaavat ja kansat ajattelevat turhia? <u>26</u>Maan kuninkaat nousevat ja ruhtinaat kokoontuvat yhteen Herraa ja hänen Voideltuaan vastaan.’ <u>27</u>Todellakin, tässä kaupungissa kokoontuivat niin Herodes kuin Pontius Pilatuskin yhdessä pakanoiden ja Israelin heimojen kanssa pyhää palvelijaasi Jeesusta vastaan, jonka sinä olit voidellut. <u>28</u>He tekivät kaiken, minkä sinun kätesi ja päätöksesi oli ennalta määrännyt tapahtuvaksi. <u>29</u>Ja nyt, Herra! Katso heidän uhkauksiaan ja anna palvelijoittesi puhua täysin rohkeasti sinun sanaasi. <u>30</u>Ojenna kätesi, niin että sairaat parantuvat ja tunnustekoja ja ihmeitä tapahtuu sinun pyhän palvelijasi Jeesuksen nimen kautta.</h4><p><u>31</u>Kun he olivat rukoilleet, vavahteli paikka, jossa he olivat koolla, ja he kaikki täyttyivät Pyhällä Hengellä ja puhuivat rohkeasti Jumalan sanaa. <br/><u>   32</u>Uskovien suurella joukolla oli yksi sydän ja yksi sielu. Kukaan ei sanonut omakseen mitään siitä, mitä omisti, vaan kaikki oli heillä yhteistä. <u>33</u>Apostolit todistivat suurella voimalla Herran Jeesuksen ylösnousemuksesta, ja suuri armo oli heidän kaikkien yllä. <u>34</u>Heidän joukossaan ei ollut ketään puutteenalaista, sillä kaikki ne, jotka omistivat maatiloja tai taloja, myivät ne, toivat kauppasumman <u>35</u>ja panivat sen apostolien jalkojen juureen, ja jokaiselle jaettiin kunkin tarpeen mukaan. <br/><u>   36</u>Myös Joosef, Kyproksella syntynyt leeviläinen, jota apostolit kutsuivat Barnabakseksi – käännettynä: kehotuksen poika – <u>37</u>myi omistamansa pellon, toi rahat ja pani ne apostolien jalkojen juureen.<br/><strong>   5</strong><u>1</u>Muuan Ananias-niminen mies myi yhdessä vaimonsa Safiran kanssa maatilan. <u>2</u>Mies pani vaimonsa tieten osan myyntihinnasta syrjään, ja loput hän toi apostolien jalkojen juureen. <u>3</u>Silloin Pietari sanoi: </p><h1>simon pietari</h1><h3>Ananias, miksi olet antanut Saatanan täyttää sydämesi, niin että yritit pettää Pyhää Henkeä ja panit osan tilan hinnasta syrjään? <u>4</u>Eikö se ennen myyntiä ollut sinun omasi, ja eikö sen hinta myynnin jälkeenkin ollut sinun? Miksi päätit sydämessäsi tehdä tämän? Et sinä ole valehdellut ihmisille vaan Jumalalle.</h3><p><u>5</u>Kun Ananias kuuli nämä sanat, hän kaatui maahan ja heitti henkensä, ja suuri pelko valtasi kaikki, jotka sen kuulivat. <u>6</u>Nuoret miehet tulivat ja kietoivat hänet vaatteeseen, kantoivat pois ja hautasivat hänet. <br/><u>   7</u>Noin kolmen tunnin kuluttua tuli hänen vaimonsa sisään tietämättä, mitä oli tapahtunut. <u>8</u>Pietari kysyi häneltä: </p><h1>simon pietari</h1><h3>Sano minulle: siihenkö hintaan te myitte maatilan?</h3><h1>safira</h1><h4>Kyllä, juuri siihen hintaan, </h4><p>hän vastasi. <u>9</u>Silloin Pietari sanoi hänelle: </p><h1>simon pietari</h1><h3>Miksi te olette yksissä tuumin käyneet kiusaamaan Herran Henkeä? Katso, niiden miesten jalat, jotka veivät miehesi hautaan, ovat ovella, ja he kantavat pois myös sinut.</h3><p><u>10</u>Nainen kaatui heti hänen jalkojensa juureen ja heitti henkensä. Kun nuoret miehet tulivat sisään, he huomasivat hänen kuolleen. He kantoivat hänet pois ja hautasivat hänet miehensä viereen. <u>11</u>Ja suuri pelko valtasi koko seurakunnan ja kaikki, jotka tästä kuulivat.</p>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this passage? Why?","Question2":"What strengths and/or weaknesses do you see in this character in this passage?","Question3":"What do you think God was wanting do in the life of your selected character?","Question4":"What do you think God is wanting to do in your life as you reflect on this passage? How can you cooperate with his loving purposes this week?","prevPath":"/352","nextPath":"/354"}},"pageContext":{}}