{"data":{"finnish":{"path":"/360","title":"Third Missionary Journey","display":"block","bookName":"Acts","ref":"18:23-21:16","html":"<p><strong>18</strong><u>23</u>Viivyttyään jonkin aikaa Antiokiassa Paavali lähti matkalle ja kulki järjestään Galatian seudun ja Frygian läpi vahvistaen kaikkia opetuslapsia.&nbsp;</p>\n<p><u>24</u>Efesokseen saapui Apollos-niminen juutalainen, syntyisin Aleksandriasta. Hän oli puhetaitoinen mies ja hyvin perehtynyt Kirjoituksiin. <u>25</u>Hänelle oli opetettu Herran tie, ja hän puhui Hengessä palavana ja opetti tarkoin Jeesuksesta, mutta hän tunsi ainoastaan Johanneksen kasteen. <u>26</u>Hän rupesi rohkeasti puhumaan synagogassa. Kuunneltuaan häntä Priskilla ja Akvila ottivat hänet luokseen ja selvittivät hänelle tarkemmin Jumalan tien. <u>27</u>Kun Apollos tahtoi mennä Akhaiaan, veljet kehottivat häntä siihen ja kirjoittivat opetuslapsille, että nämä ottaisivat hänet vastaan. Sinne saavuttuaan hän oli armon kautta suureksi hyödyksi uskoon tulleille, <u>28</u>sillä hän kumosi vakuuttavasti ja julkisesti juutalaisten väitteet ja näytti Kirjoituksista toteen, että Jeesus on Kristus.</p>\n<p><strong>19</strong><u>1</u>Kun Apollos oli Korintissa, Paavali kulki ylänköseutujen läpi ja tuli alas Efesokseen. Siellä hän tapasi muutamia opetuslapsia <u>2</u>ja kysyi heiltä: ”Saitteko Pyhän Hengen, kun tulitte uskoon?” He vastasivat hänelle: ”Emme ole edes kuulleet Pyhästä Hengestä.” <u>3</u>Hän kysyi: ”Millä kasteella teidät sitten on kastettu?” He vastasivat: ”Johanneksen kasteella.” <u>4</u>Niin Paavali sanoi: ”Johannes kastoi parannuksen kasteella ja kehotti kansaa uskomaan häneen, joka oli tuleva hänen jälkeensä, nimittäin Jeesukseen.” <u>5</u>Sen kuultuaan he ottivat kasteen Herran Jeesuksen nimeen. <u>6</u>Ja kun Paavali pani kätensä heidän päälleen, Pyhä Henki tuli heidän päälleen ja he puhuivat kielillä ja profetoivat. <u>7</u>Heitä oli kaikkiaan noin kaksitoista miestä.&nbsp;</p>\n<p><u>8</u>Paavali meni synagogaan, ja kolmen kuukauden aikana hän puhui rohkeasti ja keskusteli vetoavasti Jumalan valtakunnasta. <u>9</u>Mutta kun muutamat paaduttivat itsensä eivätkä uskoneet vaan puhuivat pahaa Herran tiestä kansan edessä, hän meni pois heidän luotaan, erotti opetuslapset heistä ja keskusteli joka päivä Tyrannoksen koulussa. <u>10</u>Tätä kesti kaksi vuotta, niin että kaikki Aasian asukkaat, sekä juutalaiset että kreikkalaiset, saivat kuulla Herran sanan.&nbsp;</p>\n<p><u>11</u>Jumala teki harvinaisia voimatekoja Paavalin kätten kautta. <u>12</u>Jopa hikiliinoja ja vaatteita hänen päältään vietiin sairaiden päälle, ja taudit kaikkosivat heistä ja pahat henget lähtivät pois.&nbsp;</p>\n<p><u>13</u>Myös muutamat kiertelevät juutalaiset henkienmanaajat rupesivat lausumaan Herran Jeesuksen nimeä niiden yli, joissa oli pahoja henkiä, sanoen: ”Minä vannotan teitä sen Jeesuksen nimeen, jota Paavali julistaa.” <u>14</u>Näin tekivät myös erään juutalaisen ylipapin Skeuaksen seitsemän poikaa, <u>15</u>mutta paha henki vastasi heille: ”Jeesuksen minä tunnen ja Paavalin tiedän, mutta keitä te olette?” <u>16</u>Ja mies, jossa paha henki oli, hyökkäsi heidän kimppuunsa, voitti heidät kaikki ja runteli heitä, niin että he alastomina ja haavoitettuina pakenivat siitä talosta.&nbsp;</p>\n<p><u>17</u>Tämä tuli kaikkien Efesoksessa asuvien juutalaisten ja kreikkalaisten tietoon, ja pelko valtasi heidät kaikki, ja Herran Jeesuksen nimeä ylistettiin suuresti. <u>18</u>Monet uskoon tulleista menivät tunnustamaan ja ilmoittamaan tekonsa, <u>19</u>ja useat, jotka olivat harjoittaneet taikuutta, kantoivat kirjansa kokoon ja polttivat ne kaikkien nähden. Kun niiden yhteinen arvo laskettiin, huomattiin, että se oli viisikymmentätuhatta hopearahaa. <u>20</u>Näin Herran sana levisi yhä laajemmalle ja osoitti voimansa.&nbsp;</p>\n<p><u>21</u>Kun kaikki tämä oli tapahtunut, Paavali päätti Hengen vaikutuksesta kulkea Makedonian ja Akhaian kautta matkallaan Jerusalemiin. ”Siellä käytyäni minun on nähtävä myös Rooma”, hän sanoi. <u>22</u>Lähetettyään Makedoniaan kaksi apulaistaan, Timoteuksen ja Erastoksen, hän jäi itse joksikin aikaa Aasiaan.&nbsp;</p>\n<p><u>23</u>Siihen aikaan syntyi Herran tiestä suuri kohu. <u>24</u>Eräs Demetrios-niminen hopeaseppä näet valmisti hopeisia Artemiin temppeleitä ja hankki käsityöläisille melkoiset tulot. <u>25</u>Hän kutsui koolle nämä ja muut saman ammatin harjoittajat ja sanoi: ”Miehet, te tiedätte, että meillä on hyvä toimeentulo tästä työstä. <u>26</u>Mutta nyt te näette ja kuulette, että tuo Paavali on taivutellut ja vietellyt paljon kansaa, ei vain Efesoksessa vaan melkein koko Aasiassa, sanoen, etteivät ne ole jumalia, jotka on käsin tehty. <u>27</u>Nyt on se vaara, että ei vain tämä meidän elinkeinomme joudu halveksituksi vaan ettei myöskään suuren Artemis-jumalattaren temppeliä pidetä minään ja että hän menettää mahtavuutensa, hän, jota koko Aasia ja koko maailma palvelee.”&nbsp;</p>\n<p><u>28</u>Tämän kuullessaan he raivostuivat ja huusivat: ”Suuri on efesolaisten Artemis!” <u>29</u>Koko kaupunki joutui sekasorron valtaan. Kaikki ryntäsivät yhdessä teatteriin ja tempasivat mukaansa Gaiuksen ja Aristarkoksen, Paavalin makedonialaiset matkatoverit. <u>30</u>Kun Paavali tahtoi mennä kansanjoukkoon, opetuslapset eivät sallineet sitä. <u>31</u>Myös muutamat Aasian hallitusmiehistä, jotka olivat hänen ystäviään, lähettivät hänelle sanan ja pyysivät, ettei hän menisi teatteriin.&nbsp;</p>\n<p><u>32</u>Toiset huusivat sitä, toiset tätä, sillä kokous oli sekasortoinen, eivätkä useimmat tienneet, miksi olivat tulleet koolle. <u>33</u>Sitten väkijoukko huomasi Aleksandroksen, jota juutalaiset työnsivät esiin. Aleksandros viittasi kädellään merkiksi siitä, että hän tahtoi pitää puolustuspuheen kansan edessä. <u>34</u>Mutta kun he huomasivat, että hän oli juutalainen, he huusivat kaikki yhteen ääneen parin tunnin ajan: ”Suuri on efesolaisten Artemis!”&nbsp;</p>\n<p><u>35</u>Kun kaupungin sihteeri oli saanut kansan rauhoittumaan, hän sanoi: ”Efesoksen miehet! Onko ketään, joka ei tiedä, että efesolaisten kaupunki on suuren Artemiin temppelin ja hänen taivaasta pudonneen kuvansa vaalija? <u>36</u>Koska tämä siis on kiistämätöntä, teidän tulee pysyä rauhallisina eikä tehdä mitään harkitsematonta. <u>37</u>Te olette kuitenkin tuoneet tänne nämä miehet, jotka eivät ole temppelinryöstäjiä eivätkä ole pilkanneet meidän jumalatartamme. <u>38</u>Jos siis Demetrioksella ja häneen liittyneillä käsityöläisillä on riita-asiaa jotakuta vastaan, niin sitä varten on oikeusistuimia ja käskynhaltijoita. Nostakoot syytteen toisiaan vastaan. <u>39</u>Jos teillä on vielä joitakin muita vaatimuksia, ne ratkaistaan laillisessa kansankokouksessa. <u>40</u> Tämänpäiväisen tapahtuman johdosta olemme vaarassa joutua syytteeseen jopa kapinasta, eikä ole mitään perustetta, jonka nojalla voisimme vastata tästä mellakasta.” Näin puhuen hän sai kokouksen hajaantumaan.</p>\n<p><strong>20</strong><u>1</u>Kun meteli oli asettunut, Paavali kutsui opetuslapset luokseen. Rohkaistuaan heitä hän hyvästeli heidät ja lähti kohti Makedoniaa. <u>2</u>Kuljettuaan paikkakunnalta toiselle ja rohkaistuaan uskovia monin sanoin hän tuli Kreikkaan. <u>3</u>Siellä hän oleskeli kolme kuukautta. Kun ilmeni, että juutalaisilla oli salahanke häntä vastaan hänen aikoessaan lähteä meritse Syyriaan, hän päätti palata Makedonian kautta. <u>4</u>Häntä seurasivat beroialainen Soopatros, Pyrrhoksen poika, tessalonikalaiset Aristarkos ja Sekundus, derbeläinen Gaius, Timoteus ja aasialaiset Tykikos ja Trofimos. <u>5</u>Nämä menivät edeltä ja odottivat meitä Trooaksessa. <u>6</u>Me taas purjehdimme happamattoman leivän juhlan jälkeen Filippistä ja saavuimme viidentenä päivänä heidän luokseen Trooakseen, jossa viivyimme seitsemän päivää.&nbsp;</p>\n<p><u>7</u>Viikon ensimmäisenä päivänä kokoonnuimme murtamaan leipää. Paavali, joka seuraavana päivänä aikoi matkustaa pois, keskusteli koolla olevien kanssa ja pitkitti puhettaan puoliyöhön asti. <u>8</u>Yläkerran huoneessa, jossa olimme koolla, oli palamassa monta lamppua. <u>9</u>Eräs Eutykos-niminen nuori mies istui ikkunalla, ja kun Paavalin puhe kesti pitkään, hän vaipui syvään uneen ja nukuksissa putosi kolmannesta kerroksesta alas. Hänet nostettiin kuolleena maasta. <u>10</u> Paavali meni alas, heittäytyi hänen päälleen, kietoi kätensä hänen ympärilleen ja sanoi: ”Älkää hätäilkö, hän on hengissä. ” <u>11</u>Sitten hän tuli ylös, mursi leipää ja söi. Keskusteltuaan heidän kanssaan kauan, päivän koittoon asti, hän lähti matkalle. <u>12</u>Mutta he veivät pojan sieltä elävänä ja tulivat suuresti lohdutetuiksi.&nbsp;</p>\n<p><u>13</u>Me menimme edeltä laivaan ja purjehdimme Assokseen. Sieltä aioimme ottaa Paavalin laivaan, sillä näin hän oli käskenyt aikoen itse kulkea jalan. <u>14</u>Kun hän liittyi meihin Assoksessa, otimme hänet laivaan ja tulimme Mityleneen. <u>15</u>Sieltä lähdimme purjehtimaan ja saavuimme seuraavana päivänä Kioksen kohdalle. Sitä seuraavana päivänä pääsimme Samokseen ja päivää myöhemmin tulimme Miletokseen. <u>16</u>Paavali oli näet päättänyt purjehtia Efesoksen ohi, ettei häneltä kuluisi aikaa Aasiassa. Hän kiirehti ehtiäkseen, mikäli mahdollista, helluntaiksi Jerusalemiin.&nbsp;</p>\n<p><u>17</u>Miletoksesta Paavali lähetti sanan Efesokseen ja kutsui luokseen seurakunnan vanhimmat. <u>18</u>Kun he olivat tulleet hänen luokseen, hän sanoi heille: ”Te tiedätte, miten minä olen elänyt ja toiminut teidän keskuudessanne koko ajan ensimmäisestä päivästä asti, jona saavuin Aasiaan. <u>19</u>Olen palvellut Herraa kaikessa nöyryydessä, kyynelin, koettelemuksissa, jotka ovat kohdanneet minua juutalaisten salahankkeiden tähden. <u>20</u> En ole vetäytynyt pois julistamasta teille sitä, mikä on hyödyllistä, ja opettamasta teitä sekä julkisesti että perhekunnittain. <u>21</u>Todistaessani juutalaisille ja kreikkalaisille olen julistanut parannusta ja kääntymistä Jumalan puoleen ja uskoa meidän Herraamme Jeesukseen Kristukseen.&nbsp;</p>\n<p><u>22</u>Hengessä sidottuna minä matkustan nyt Jerusalemiin enkä tiedä, mitä minulle siellä tapahtuu. <u>23</u>Sen vain tiedän, että Pyhä Henki jokaisessa kaupungissa todistaa minulle ja sanoo, että minua odottavat kahleet ja ahdistukset. <u>24</u>En kuitenkaan pidä henkeäni minkään arvoisena, kunhan vain vien päätökseen juoksuni ja Herralta Jeesukselta saamani palvelutehtävän: julistaa Jumalan armon evankeliumia.&nbsp;</p>\n<p><u>25</u>Nyt tiedän, että te ette enää saa nähdä minun kasvojani, ei kukaan teistä, joiden keskuudessa olen kulkenut ja julistanut Jumalan valtakuntaa. <u>26</u>Siksi minä tänä päivänä vakuutan teille, että olen viaton kaikkien vereen, <u>27</u>sillä minä en ole vetäytynyt pois julistamasta teille kaikkea Jumalan tahtoa.&nbsp;</p>\n<p><u>28</u>Pitäkää siis huoli itsestänne ja koko siitä laumasta, johon Pyhä Henki on pannut teidät kaitsijoiksi paimentamaan Herran seurakuntaa, jonka hän omalla verellään on itselleen hankkinut. <u>29</u>Minä tiedän, että lähtöni jälkeen teidän keskuuteenne tulee julmia susia, jotka eivät laumaa säästä, <u>30</u>ja teidän omasta joukostanne nousee miehiä, jotka vääristelevät totuutta vetääkseen opetuslapset mukaansa. <u>31</u>Valvokaa siis ja muistakaa, että kolme vuotta minä olen lakkaamatta, yötä päivää, kyynelin neuvonut teitä jokaista.&nbsp;</p>\n<p><u>32</u>Ja nyt minä uskon teidät Jumalan ja hänen armonsa sanan haltuun, hänen, joka on voimallinen rakentamaan teitä ja antamaan teille perintöosan kaikkien pyhitettyjen joukossa. <u>33</u>Hopeaa, kultaa tai vaatteita en ole keneltäkään himoinnut. <u>34</u>Te tiedätte itse, että näillä käsilläni olen hankkinut sen, mitä minä ja seuralaiseni olemme tarvinneet. <u>35</u>Kaikessa olen osoittanut teille, että näin työtä tehden tulee huolehtia heikoista ja muistaa nämä Herran Jeesuksen sanat, jotka hän itse sanoi: ’Autuaampi on antaa kuin ottaa.’”</p>\n<p><u>36</u>Tämän sanottuaan hän polvistui ja rukoili heidän kaikkien kanssa. <u>37</u>Kaikki puhkesivat haikeaan itkuun ja heittäytyivät Paavalin kaulaan ja suutelivat häntä. <u>38</u>Eniten heitä suretti Paavalin sana siitä, etteivät he enää saisi nähdä hänen kasvojaan. Sitten he saattoivat hänet laivaan.</p>\n<p><strong>21</strong><u>1</u>Kun olimme eronneet heistä ja lähteneet purjehtimaan, tulimme suoraan Kosin saareen, seuraavana päivänä Rodokseen ja sieltä Pataraan. <u>2</u>Patarassa löysimme Foinikiaan lähtevän laivan, astuimme siihen ja lähdimme purjehtimaan. <u>3</u>Kun Kypros tuli näkyviin ja jäi vasemmalle, purjehdimme Syyriaan ja nousimme maihin Tyroksessa, sillä siellä laivan oli määrä purkaa lastinsa. <u>4</u>Tapasimme sikäläiset opetuslapset ja viivyimme siellä seitsemän päivää. Hengen vaikutuksesta he varoittivat Paavalia menemästä Jerusalemiin. <u>5</u>Kun ne päivät olivat kuluneet, lähdimme matkalle, ja he kaikki saattoivat meitä vaimoineen ja lapsineen kaupungin ulkopuolelle saakka. Rannalla laskeuduimme polvillemme ja rukoilimme. <u>6</u>Kun olimme hyvästelleet toisemme, astuimme laivaan, ja he palasivat kotiinsa.&nbsp;</p>\n<p><u>7</u>Purjehduksemme päättyi, kun saavuimme Tyroksesta Ptolemaikseen. Tervehdimme veljiä ja viivyimme päivän heidän luonaan. <u>8</u>Seuraavana päivänä lähdimme sieltä ja tulimme Kesareaan. Menimme evankelista Filippoksen taloon ja jäimme hänen luokseen. Hän oli yksi niistä seitsemästä . <u>9</u>Hänellä oli neljä tytärtä, neitsyttä, joilla oli profetoimisen lahja.&nbsp;</p>\n<p><u>10</u>Olimme viipyneet siellä useita päiviä, kun sinne tuli Juudeasta Agabos-niminen profeetta. <u>11</u>Hän tuli luoksemme, otti Paavalin vyön, sitoi sillä jalkansa ja kätensä ja sanoi: ”Näin sanoo Pyhä Henki: sen miehen, jonka vyö tämä on, juutalaiset Jerusalemissa sitovat tällä tavoin ja antavat pakanoiden käsiin.” <u>12</u>Tämän kuultuamme me yhdessä paikkakunnalla asuvien kanssa pyysimme, ettei hän menisi Jerusalemiin. <u>13</u>Silloin Paavali sanoi: ”Mitä te teette, kun itkette ja raastatte sydäntäni! Minä olen valmis, en ainoastaan sidottavaksi vaan myös kuolemaan Jerusalemissa Herran Jeesuksen nimen tähden.” <u>14</u>Kun hän ei taipunut, me rauhoituimme ja sanoimme: ”Tapahtukoon Herran tahto.”&nbsp;</p>\n<p><u>15</u>Joidenkin päivien kuluttua me varustauduimme matkaan ja menimme ylös Jerusalemiin. <u>16</u>Meidän kanssamme tuli myös opetuslapsia Kesareasta. He veivät meidät majapaikkaamme kyproslaisen Mnasonin luo, joka oli varhaisimpia opetuslapsia.</p>","questionsTitle":"OPENING THE WORD","Question1":"What stands out to you in this passage?","Question2":"What truths do you gain about the character of God?","Question3":"What truths do you gain about men and women?","Question4":"What changes are you motivated to make in light of this passage?","prevPath":"/359","nextPath":"/361"}},"pageContext":{}}