{"data":{"afrikaans":{"path":"/356","title":null,"display":"block","bookName":null,"ref":"9:32-12:25","html":"<p><strong>9</strong><u>32</u>Petrus het van plek tot plek gereis en het op ’n keer ook by die gelowiges in die dorp Lidda gekom. <u>33</u>Daar het hy ’n man met die naam Eneas gekry wat verlam en al agt jaar bedlêend was. </p><h1>Simon Petrus<br/><br/></h1><h3><u>34</u>Eneas,</h3><p>het Petrus toe vir hom gesê, </p><h1>Simon Petrus<br/></h1><h3>Jesus Christus maak jou gesond! Staan en rol jou bed op!</h3><p>En hy het dadelik opgestaan. <u>35</u>Al die inwoners van Lidda en die Saronvlakte het hulle tot die Here bekeer toe hulle Eneas sien rondgaan.</p><p><u>36</u>In Joppe was daar ’n gelowige vrou met die naam Tabita (in Grieks is sy “Dorkas”). Sy was altyd besig om aan ander goed te doen en armes te help. <u>37</u>Juis in dié tyd het sy siek geword en is sy dood. Hulle het haar liggaam vir die begrafnis voorberei, en in ’n bokamer neergelê. <u>38</u>Met Lidda naby Joppe het die gelowiges gehoor dat Petrus daar is. Hulle het toe twee mans na hom toe gestuur met die versoek:</p><h1>Gelowiges van Joppe<br/></h1><h4>Kom asseblief sonder uitstel na ons toe!</h4><p><u>39</u>Petrus is dadelik saam met hulle terug. Toe hy daar kom, het hulle hom bokamer toe gevat. Al die weduwees het by hom kom staan en snikkend vir hom die verskillende soorte klere gewys wat Dorkas gemaak het toe sy nog by hulle was. <u>40</u>Petrus het almal egter uitgestuur, en toe het hy gekniel en gebid. Hy het na die liggaam toe gedraai en gesê: </p><h1>Simon Petrus<br/></h1><h3>Tabita, staan op!</h3><p>Sy het haar oë oopgemaak! Toe sy Petrus sien, het sy regop gesit. <u>41</u>Hy het haar sy hand gegee en haar help opstaan. Toe het hy die gelowiges en die weduwees geroep, en hulle gewys sy leef.</p><p><u>42</u>Dié gebeure het in die hele Joppe bekend geword, en baie het tot geloof in die Here gekom. <u>43</u>Petrus het ’n hele aantal dae in Joppe gebly by ’n sekere Simon, ’n leerlooier.</p><p><strong>10</strong><u>1</u>In Sesarea was daar ’n Romeinse weermagoffisier met die naam Kornelius, ’n offisier oor honderd man van die Italiaanse Regiment. <u>2</u>Hy het toegewy aan die God van Israel geleef en het ontsag vir Hom gehad, hy en sy hele huishouding. Hy het baie bydraes vir die armes onder die Joodse volk gegee en hy het deurentyd tot God gebid. <u>3</u>Een middag teen drie-uur het hy in ’n gesig duidelik ’n engel van God na hom toe sien kom wat vir hom sê: </p><h1>’n Engel<br/></h1><h4>Kornelius!</h4><p><u>4</u>Kornelius het hom aangestaar en bang geword en gevra: </p><h1>Kornelius</h1><h4>Wat is dit, Meneer?</h4><p>Die engel het hom geantwoord: </p><h1>’n Engel<br/></h1><h4>Jou gebede en wat jy vir die armes doen, het God opgeval! <u>5</u>Stuur daarom nou dadelik mans na Joppe toe en laat daar ’n sekere Simon haal. Sy noemnaam is Petrus. <u>6</u>Hy is ’n gas by ’n ander Simon, ’n leerlooier. Sy huis is by die see.</h4><p><u>7</u>Toe die engel wat met hom gepraat het, vertrek, het Kornelius twee van sy huiswerkers en een van sy lyfwagte, self ’n soldaat wat aan God toegewy geleef het, geroep. <u>8</u>Hy het hulle alles vertel en hulle Joppe toe gestuur.</p><p><u>9</u>Die volgende dag, toe Kornelius se afvaardiging al naby die dorp was, het Petrus dakstoep toe gegaan om te bid. Dit was teen twaalfuur die middag, <u>10</u>en hy het honger geword en wou eet. Terwyl hulle die ete klaarmaak, het hy in geestesvervoering geraak. <u>11</u>Hy het die hemel oop gesien en iets soos ’n groot doek wat aan sy vier punte neergelaat word en afkom grond toe. <u>12</u>In die doek was allerhande diere, reptiele en voëls. <u>13</u>’n Stem sê toe vir hom: </p><h1>God</h1><h2>Staan op, Petrus! Slag en eet!</h2><h1>Simon Petrus<br/></h1><h3><u>14</u>Nooit nie, Here!</h3><p> het Petrus gesê. </p><h1>Simon Petrus</h1><h3>Ek het nog nooit iets wat onrein is, geëet nie.</h3><p><u>15</u>Toe kom die stem weer: </p><h1>God</h1><h2>Wat God rein gemaak het, mag jy nie onrein ag nie.</h2><p><u>16</u>Dit het drie keer gebeur. Toe is die doek weer in die hemel opgetrek.</p><p><u>17</u>Petrus was verdwaas. Wat kon die gesig tog beteken? Juis op daardie stadium kry die mans wat deur Kornelius gestuur is, die huis en hulle staan by die voordeur. Hulle was op soek na die huis van Simon <u>18</u>en vra toe of Simon met die noemnaam Petrus daar ’n gas is. <u>19</u>Terwyl Petrus nog wonder oor die gesig, het die Gees vir hom gesê: </p><h1>God<br/></h1><h2>Hier is drie mans wat jou soek. <u>20</u>Gaan ondertoe en moenie huiwer om saam met hulle te gaan nie, want Ék het hulle gestuur.</h2><p><u>21</u>Petrus het toe ondertoe gegaan en vir die mans gesê: </p><h1>Simon Petrus<br/></h1><h3>Hier is ek, dis vir my wat julle soek. Waarom is julle hier?</h3><p><u>22</u>Hulle het geantwoord:</p><h1>Kornelius se Boodskappers<br/></h1><h4>Kornelius, ’n Romeinse offisier oor honderd man, het ons gestuur. Hy is ’n opregte man en een wat ontsag vir God het, en die hele Joodse volk het hoë agting vir hom. ’n Heilige engel het hom opdrag gegee om u na sy huis te laat haal en dat hy moet luister na wat u te sê het.</h4><p><u>23</u>Petrus nooi hulle toe vir die nag in. Die volgende dag het hy saam met hulle vertrek, en ’n paar van die medegelowiges in Joppe het saam met hom gegaan.</p><p><u>24</u>Hulle het die volgende dag in Sesarea aangekom. Kornelius het hulle al verwag en het sy familie en naby vriende reeds saamgeroep. <u>25</u>Toe Petrus die huis inkom, het Kornelius voor sy voete neergeval en hom begin aanbid. <u>26</u>Maar Petrus het hom opgehelp en gesê: </p><h1>Simon Petrus<br/></h1><h3>Staan op! Ek is ’n mens net soos jy!</h3><p><u></u></p><p><u>27</u>En terwyl hy met hom praat, gaan hulle binne, en kry die klomp mense wat daar bymekaar is.</p><p><u>28</u>Petrus sê toe vir hulle: </p><h1>Simon Petrus</h1><h3>Julle weet dat ’n Jood nie met iemand van ’n ander volk kontak mag hê of by hom in die huis mag kom nie, maar God het vir my gewys dat ek geen mens as onrein mag beskou nie. <u>29</u>Daarom het ek sonder beswaar gekom toe ek laat haal is. Ek vra dan nou waarom julle my laat haal het.</h3><p><u>30</u>Kornelius antwoord: </p><h1>Kornelius<br/><br/></h1><h4>Vier dae gelede was ek in my huis besig om te bid, so teen drie-uur die middag. Skielik staan daar toe ’n man met blink klere voor my. <u>31</u>Hy sê vir my: ‘Kornelius, jou gebed is verhoor en God het jou bydraes vir die armes nie vergeet nie! <u>32</u>Stuur mense Joppe toe en laat vir Simon met die noemnaam Petrus daar haal. Hy is ’n gas in die huis van Simon, ’n leerlooier wat naby die see woon.’ <u>33</u>So het ek dadelik mense na u toe gestuur, en u was so goed om te kom. Hier is ons nou almal voor God om te hoor watter boodskap die Here aan u gegee het.</h4><p><u>34</u>Toe antwoord Petrus: </p><h3>Waarlik, ek begryp nou eers dat God nie sekere mense bo ander voortrek nie. <u>35</u>In enige volk neem Hy dié mense aan wat vir Hom ontsag het en doen wat reg is. <u>36</u>Julle weet tog dat God aan die volk Israel die Goeie Nuus gestuur het dat daar vrede met Hom is deur Jesus Christus, wat Here oor almal is. <u>37</u>Julle weet ook self wat dwarsdeur Judea gebeur het; dit het van Galilea af begin ná Johannes die Doper begin preek het. <u>38</u>Julle weet ook hoe God Jesus van Nasaret met die Heilige Gees en met krag gesalf het. Jesus het toe rondgegaan, oral goeie werke gedoen en almal gesond gemaak wat onder die mag van die duiwel was, want God was by Hom.<br/><u>39</u>En ons as apostels is getuies van alles wat Hy in Judea en in Jerusalem gedoen het. Die Jode het Hom vermoor deur Hom te kruisig, <u>40</u>maar God het Hom drie dae later opgewek. Toe het God Hom laat verskyn, <u>41</u>nie in die openbaar aan almal nie, maar net aan ons vir wie Hy vantevore gekies het om Jesus se getuies te wees, ons wat ná sy opstanding uit die dood saam met Hom geëet en gedrink het. <u>42</u>Hy het ons toe opdrag gegee om aan almal te verkondig en te getuig dat dit Hy is wat deur God beskik is om Regter oor almal te wees – dié wat nog lewe en dié wat reeds gesterf het.<br/><u>43</u>Van Hom getuig al die profete dat elkeen wat in Hom glo, vergewing van sondes deur sy Naam ontvang.</h3><p><u>44</u>Terwyl Petrus nog hierdie dinge sê, het die Heilige Gees op almal gekom wat sy boodskap gehoor het. <u>45</u>Die Joodse gelowiges wat saam met Petrus gekom het, was verbaas dat die Heilige Gees ook op nie-Jode as geskenk uitgestort is. <u>46</u>Hulle het geen twyfel daaroor gehad nie, want hulle het hulle ongewone tale hoor praat, en hoe hulle God se grootheid besing.</p><p>Petrus het toe gesê: </p><h1>Simon Petrus<br/></h1><h3><u>47</u>Wat kan verhinder dat hulle met water gedoop word noudat hulle net soos ons die Heilige Gees ontvang het?</h3><p></p><p> <u>48</u>Toe het hy beveel dat hulle in die Naam van Jesus Christus gedoop word. Daarna het hulle hom gevra om ’n paar dae daar te bly.</p><p><strong>11</strong><u>1</u>Die apostels en die ander gelowiges in Judea het gehoor dat ook nie-Jode die woord van God aangeneem het. <u>2</u>Toe Petrus in Jerusalem aankom, het die Joodse gelowiges hom gekritiseer: </p><h1>Gelowiges in Jerusalem<br/></h1><h4><u>3</u>Jy het nie-Jode besoek en jy het selfs saam met hulle geëet!</h4><p><u>4</u>Petrus het toe vir hulle alles mooi begin uiteensit. </p><h1>Simon Petrus<br/></h1><h3><u>5</u>Ek was in Joppe besig om te bid toe ek in geestesvervoering ’n gesig gesien het,</h3><p>het hy gesê. </p><h1>Simon Petrus</h1><h3>Iets soos ’n groot doek wat aan sy vier punte neergelaat word, het uit die hemel afgekom. En dit het tot by my gekom. <u>6</u>Toe ek in die doek kyk, sien ek daarin allerhande aardse diere, wilde diere en reptiele, en ook voëls. <u>7</u>Toe hoor ek ’n stem wat vir my sê: ‘Staan op, Petrus! Slag en eet!’<br/><u>8</u>‘Nooit nie, Here!’ het ek geantwoord. ‘Iets wat onrein is, het nog nooit my mond binnegegaan nie.’<br/><u>9</u>’n Tweede keer het ’n stem uit die hemel gereageer: ‘Wat God rein gemaak het, mag jy nie onrein ag nie.’<br/><u>10</u>Dit het drie keer gebeur, en daarna is alles weer in die hemel opgetrek. <u>11</u>Presies op daardie tydstip het drie mans wat van Sesarea af gestuur was, by die huis aangekom waar ons tuis was. <u>12</u>Die Gees het vir my gesê dat ek saam met hulle moet gaan, en dat ek nie moet aarsel omdat hulle nie-Jode is nie. Ek het toe saam met hierdie ses medegelowiges gegaan, en ons het die man wat my laat haal het, se huis binnegegaan. <u>13</u>Hy het vir ons vertel hoe hy die engel in sy huis sien staan het wat vir hom sê: ‘Stuur mense Joppe toe en laat vir Simon met die noemnaam Petrus daar haal. <u>14</u>Hy het ’n boodskap vir jou waardeur jy verlos sal word, jy en jou hele huishouding!’<br/><u>15</u>Ek het net begin om die Goeie Nuus aan hulle te vertel, toe kom die Heilige Gees op hulle net soos op ons in die begin. <u>16</u>Toe dink ek aan die woorde van die Here toe Hy gesê het: ‘Johannes het wel met water gedoop, maar júlle sal met die Heilige Gees gedoop word.’ <u>17</u>Aangesien God dan dieselfde geskenk aan die nie-Jode gegee het as aan ons toe ons tot geloof in die Here Jesus Christus gekom het, watter reg het ék om God te keer?”</h3><p><u>18</u>Toe hulle dit hoor, het hulle stil geraak. Hulle het God begin prys en gesê: </p><h1>Gelowiges in Jerusalem<br/></h1><h4>God het selfs nie-Jode tot inkeer gebring om aan hulle die lewe te gee.</h4><p><u>19</u>Dié wat uit Jerusalem gevlug het oor die vervolging ná Stefanus se dood, het na Fenisië, Siprus en Antiogië toe gegaan. Hulle het die evangelie verkondig, maar net aan Jode. <u>20</u>Daar was egter sekere Sipriese en Sireniese mans wat in Antiogië gekom en ook aan die Griekssprekendes die Goeie Nuus verkondig het dat Jesus die Here is. <u>21</u>Die Here het hulle werk geseën sodat ’n groot aantal tot geloof gekom en hulle tot die Here bekeer het.</p><p><u>22</u>Toe die gemeente in Jerusalem hoor wat gebeur het, het hulle Barnabas Antiogië toe gestuur. <u>23</u>Toe hy daar kom en sien hoe God in sy genade onder hulle gewerk het, was hy bly. Hy het hulle almal aangespoor om lojaal aan die Here te bly. <u>24</u>Barnabas was ’n goeie man, vol van die Heilige Gees en van geloof. ’n Aansienlike groep mense is na die Here toe gebring.</p><p><u>25</u>Barnabas is daarna Tarsus toe om vir Saulus te gaan soek. <u>26</u>Toe hy hom kry, het hy hom Antiogië toe gebring. En so het dit gekom dat hulle twee ’n hele jaar lank saam in die gemeente gewerk en ’n taamlike klomp mense onderrig het. In Antiogië is die gelowiges die eerste keer Christene genoem.</p><p><u>27</u>In dié tyd het profete van Jerusalem af na Antiogië toe gekom. <u>28</u>Een van hulle, met die naam Agabus, het tydens ’n byeenkoms opgestaan en is deur die Gees gelei om te voorspel dat ’n groot hongersnood die hele Romeinse wêreld gaan tref. (Dit het dan ook in die tyd van keiser Claudius gebeur.) <u>29</u>Die gelowiges in Antiogië het toe besluit dat elkeen van hulle na sy vermoë sou bydra tot ’n hulpfonds wat vir hulle medegelowiges in Judea gestuur sou word. <u>30</u>Hulle het dit toe gedoen en die geld met Barnabas en Saulus aan die ouderlinge in Jerusalem gestuur.</p><p><strong>12</strong><u>1</u>In dié tyd het koning Herodes Agrippa party van dié wat aan die kerk behoort, laat arresteer en hulle mishandel. <u>2</u>Hy het Jakobus, die broer van Johannes, met ’n swaard laat vermoor. <u>3</u>Toe Herodes sien dat dit by die Jode byval vind, het hy nog verder gegaan deur ook Petrus tydens die Fees van die Ongesuurde Brood te laat arresteer. <u>4</u>Hy het hom in die tronk gesit en deur vier afdelings van vier soldate elk laat bewaak. Herodes wou hom ná Paasfees in die openbaar verhoor.</p><p><u>5</u>So is Petrus dan in die tronk bewaak. Die kerk het aanhoudend vir hom tot God gebid.</p><p><u>6</u>Die nag voordat Herodes hom in die openbaar sou verhoor, het Petrus tussen twee soldate geslaap terwyl hy met twee kettings geboei was en ander wagte die tronkdeur bewaak. <u>7</u>Meteens staan daar ’n engel van die Here by Petrus, en ’n lig skyn in die sel. Die engel stoot toe aan Petrus se sy, en maak hom wakker en sê:</p><h1>’n Engel<br/></h1><h4>Staan gou op!</h4><p></p><p> Die boeie het van sy polse afgeval. <u>8</u>Toe sê die engel vir hom: </p><h1>’n Engel<br/></h1><h4>Maak vas jou belt en trek jou sandale aan.</h4><p> Hy het so gemaak. Daarna sê die engel vir hom: </p><h1>’n Engel<br/></h1><h4>Trek jou bo-kleed aan en kom agter my aan.</h4><p><u>9</u>Petrus het hom uit die sel gevolg. Hy het nie besef dat die optrede van die engel werklikheid was nie, maar het gedink hy sien ’n gesig. <u>10</u>Hulle is by die eerste wag verby en ook by die tweede, en toe hulle by die ysterhek kom wat na die stad toe lei, het dit vanself vir hulle oopgegaan. Hulle het buitentoe gegaan en ’n ent met die straat af gestap. Toe het die engel Petrus skielik verlaat.</p><p><u>11</u>Uiteindelik dring dit tot Petrus deur wat met hom gebeur het en hy sê vir homself: </p><h1>Simon Petrus<br/></h1><h3>Nou besef ek eers regtig dat die Here sy engel gestuur het en my uit die mag van Herodes gered het en van die kwaad wat die Jode gehoop het om my aan te doen!</h3><p><u>12</u>Toe dit vir hom duidelik geword het, is hy na die huis van Maria, die ma van Johannes (sy noemnaam is Markus), waar ’n taamlike groep saam was en gebid het. <u>13</u>Hy het aan die buitedeur geklop, en ’n diensmeisie met die naam Rodé het kom hoor wie dit is. <u>14</u>Toe sy Petrus se stem herken, het sy van blydskap nie die deur oopgemaak nie, maar binnetoe gehardloop en uitgeroep dat Petrus by die buitedeur staan!</p><p><u>15</u>Maar hulle het vir haar gesê:</p><h1>Gelowiges in Jerusalem<br/></h1><h4>Jy is skoon van jou wysie af!</h4><p>Toe sy egter daarmee volhou, het hulle gesê: </p><h1>Gelowiges in Jerusalem<br/></h1><h4>Dan is dit seker Petrus se engel.</h4><p><u>16</u>Intussen het Petrus weer geklop. Toe hulle oopmaak en hom sien, was hulle baie verbaas. <u>17</u>Hy het met sy hand vir hulle beduie om stil te raak en vir hulle vertel hoe die Here hom uit die tronk uitgelei het. </p><h1>Simon Petrus</h1><h3>Vertel vir Jakobus en die ander gelowiges wat gebeur het,</h3><p> het hy gesê. Hy is buitentoe, en het elders heen vertrek.</p><p><u>18</u>Toe dit dag word, was daar groot ontsteltenis onder die soldate oor wat van Petrus geword het. <u>19</u>Herodes Agrippa het hom laat soek. Toe hulle hom nie kon kry nie, het hy die wagte verhoor en bevel gegee dat hulle tereggestel word. Hierna het Herodes van Judea na Sesarea toe gegaan en ’n tyd daar gebly.</p><p><u>20</u>Herodes was destyds baie kwaad vir die mense van Tirus en Sidon. Daarom het hulle ’n gesamentlike afvaardiging na hom toe gestuur met ’n vredesvoorstel omdat hulle stede vir kos van Herodes se land afhanklik was.</p><p>Hulle het Blastus, die koning se kamerbediende, oorgehaal om vir hulle ’n oudiënsie by Herodes te kry. <u>21</u>Op die vasgestelde dag het Herodes sy ampsklere aangetrek, op sy verhoog gaan sit en hulle in die openbaar toegespreek. <u>22</u>Die mense het hom toegejuig: </p><h1>Die Mense van Tirus &amp; die Mense van Sidon<br/></h1><h4>Dit is die stem van ’n god, nie van ’n mens nie!</h4><p><u>23</u>Onmiddellik het ’n engel van die Here Herodes getref omdat hy die verering aanvaar en nie aan God gegee het nie. Hy is deur wurms opgevreet en het gesterf.</p><p><u>24</u>Maar die Goeie Nuus het verder versprei en baie het tot geloof gekom.</p><p><u>25</u>Barnabas en Saulus het teruggekom nadat hulle hulle opdrag in Jerusalem voltooi het. Hulle het vir Johannes, met die noemnaam Markus, saamgeneem.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/355","nextPath":"/357"}},"pageContext":{}}