{"data":{"finnish":{"path":"/357","title":"First Missionary Journey","display":"block","bookName":"Acts","ref":"13:1-14:28","html":"<p><strong>13</strong><u>1</u>Antiokian seurakunnassa oli profeettoja ja opettajia: Barnabas ja Simeon, lisänimeltä Niger, kyreneläinen Lukios ja Menahem, joka oli neljännesruhtinas Herodeksen kasvinkumppani, sekä Saulus. <u>2</u>Heidän palvellessaan Herraa ja paastotessaan Pyhä Henki sanoi: ”Erottakaa minulle Barnabas ja Saulus siihen työhön, johon minä olen heidät kutsunut.” <u>3</u>Silloin he paastosivat ja rukoilivat, ja he panivat kätensä heidän päälleen ja antoivat heidän mennä.&nbsp;</p>\n<p><u>4</u>Niin he Pyhän Hengen lähettäminä menivät Seleukiaan ja purjehtivat sieltä Kyprokseen. <u>5</u>Salamiiseen saavuttuaan he julistivat Jumalan sanaa juutalaisten synagogissa. Heidän mukanaan oli myös Johannes, palvelijana.&nbsp;</p>\n<p><u>6</u>Kun he olivat kulkeneet koko saaren halki Pafokseen asti, he tapasivat Barjeesus-nimisen juutalaisen miehen, joka oli tietäjä ja väärä profeetta. <u>7</u>Hän oleskeli käskynhaltija Sergius Pauluksen luona, joka oli ymmärtäväinen mies. Tämä kutsui luokseen Barnabaksen ja Sauluksen ja halusi kuulla Jumalan sanaa. <u>8</u>Mutta Elymas, tietäjä – sitä hänen nimensä merkitsee – vastusti heitä ja yritti kääntää käskynhaltijaa pois uskosta. <u>9</u>Silloin Saulus, toiselta nimeltään Paavali, täynnä Pyhää Henkeä katsoi häneen tiukasti <u>10</u> ja sanoi: ”Voi sinua, joka olet täynnä kaikkea vilppiä ja petosta, sinä Paholaisen sikiö, kaiken vanhurskauden vihollinen! Etkö lakkaa vääristelemästä Herran suoria teitä? <u>11</u>Nyt Herran käsi on päälläsi, ja sinä tulet sokeaksi etkä näe aurinkoa ennen määräaikaa.” Heti hänen päälleen laskeutui synkkä pimeys, ja kulkien ympäriinsä hän etsi taluttajaa. <u>12</u>Kun käskynhaltija näki, mitä tapahtui, hän uskoi, ihmetellen Herran oppia.&nbsp;</p>\n<p><u>13</u>Paavali lähti seuralaisineen purjehtimaan Pafoksesta, ja he saapuivat Pamfylian Pergeen. Siellä Johannes erosi heistä ja palasi Jerusalemiin. <u>14</u>Muut lähtivät Pergestä eteenpäin ja saapuivat Pisidian Antiokiaan. Sapattina he menivät synagogaan ja istuutuivat. <u>15</u>Kun lakia ja profeettoja oli luettu, synagogan esimiehet lähettivät heille sanan: ”Miehet, veljet, jos teillä on jokin kehotuksen sana kansalle, niin puhukaa.”&nbsp;</p>\n<p><u>16</u>Paavali nousi, viittasi kädellään ja sanoi: ”Israelin miehet ja te, jotka pelkäätte Jumalaa, kuulkaa! <u>17</u>Jumala, tämän Israelin kansan Jumala, valitsi meidän isämme, ja hän korotti tämän kansan, kun israelilaiset asuivat muukalaisina Egyptin maassa, ja vei heidät kohotetulla käsivarrella sieltä ulos. <u>18</u>Noin neljäkymmentä vuotta hän sieti heidän tapojaan autiomaassa, <u>19</u>ja hän hävitti Kanaanin maasta seitsemän kansaa ja jakoi niiden maan heille perinnöksi. <u>20</u>Tähän kaikkeen kului noin neljäsataaviisikymmentä vuotta. Sen jälkeen hän antoi heille tuomareita profeetta Samueliin saakka. <u>21</u>Kun he sitten pyysivät kuningasta, Jumala antoi heille Saulin, Kiisin pojan, miehen Benjaminin heimosta, neljäksikymmeneksi vuodeksi. <u>22</u>Jumala pani hänet kuitenkin viralta ja herätti heille kuninkaaksi Daavidin, josta hän myös todisti sanoen: ’Minä olen löytänyt Daavidin, Iisain pojan, sydämeni mukaisen miehen. Hän tekee kaikessa minun tahtoni mukaan.’&nbsp;</p>\n<p><u>23</u>Daavidin jälkeläisistä Jumala on lupauksensa mukaan antanut Israelille Vapahtajaksi Jeesuksen. <u>24</u>Ennen hänen tuloaan oli Johannes saarnannut parannuksen kastetta koko Israelin kansalle. <u>25</u>Kun Johannes oli päättämässä juoksuaan, hän sanoi: ’En minä ole se, joksi te minua luulette. Minun jälkeeni tulee hän, jonka kenkiäkään minä en kelpaa jalasta riisumaan.’&nbsp;</p>\n<p><u>26</u>Miehet, veljet, Abrahamin suvun lapset, ja te muut, jotka pelkäätte Jumalaa! Meille on lähetetty sana tästä Pelastajasta . <u>27</u>Jerusalemin asukkaat ja heidän hallitusmiehensä eivät tunteneet Jeesusta, mutta tuomitessaan hänet he toteuttivat profeettojen sanat, joita luetaan joka sapattina. <u>28</u>Vaikka he eivät löytäneet mitään syytä kuolemantuomioon, he vaativat Pilatusta surmaamaan hänet. <u>29</u>Kun he olivat täyttäneet kaiken, mitä hänestä on kirjoitettu, he ottivat hänet ristinpuulta ja panivat hautaan. <u>30</u>Mutta Jumala herätti hänet kuolleista. <u>31</u>Sen jälkeen hän ilmestyi useina päivinä niille, jotka olivat tulleet hänen kanssaan Galileasta Jerusalemiin ja jotka nyt ovat hänen todistajiaan kansan edessä.&nbsp;</p>\n<p><u>32</u>Me julistamme teille hyvän sanoman: minkä Jumala lupasi isille, <u>33</u>sen hän on täyttänyt meille, heidän lapsilleen, herättäessään Jeesuksen, kuten myös toisessa psalmissa on kirjoitettu: ’Sinä olet minun Poikani, tänä päivänä minä olen sinut synnyttänyt.’ <u>34</u>Ja kun hän herätti Jeesuksen kuolleista, Jeesus ei enää palaa katoavaisuuteen. Siitä hän on sanonut näin: ’Minä täytän teille ne pyhät ja varmat lupaukset, jotka annoin Daavidille.’ <u>35</u>Siksi hän myös sanoo toisessa kohdassa: ’Sinä et salli Pyhäsi maatua .’&nbsp;</p>\n<p><u>36</u>Kun Daavid oli palvellut oman sukupolvensa aikana Jumalan tahtoa, hän nukkui pois. Hänet otettiin isiensä luo, ja hän maatui. <u>37</u>Mutta hän, jonka Jumala herätti, ei maatunut. <u>38</u>Tulkoon siis tietoonne, miehet, veljet, että hänen kauttaan teille julistetaan syntien anteeksianto ja vapautus kaikesta, mistä te ette voineet Mooseksen lain avulla vapautua . <u>39</u>Hänessä tulee vanhurskaaksi jokainen, joka uskoo. <u>40</u>Varokaa siis, ettei teille tapahdu se, mistä on puhuttu profeetoissa: <u>41</u>’Katsokaa, halveksijat, ihmetelkää ja hukkukaa, sillä minä teen teidän päivinänne teon, jota ette uskoisi, jos joku kertoisi siitä teille.’”&nbsp;</p>\n<p><u>42</u>Kun Paavali ja Barnabas lähtivät synagogasta, heitä pyydettiin puhumaan näistä asioista seuraavanakin sapattina. <u>43</u>Väen hajaantuessa synagogasta monet juutalaiset ja jumalaapelkäävät käännynnäiset seurasivat Paavalia ja Barnabasta. Nämä puhuivat heille ja kehottivat heitä pysymään Jumalan armossa.&nbsp;</p>\n<p><u>44</u>Seuraavana sapattina lähes koko kaupunki kokoontui kuulemaan Herran sanaa. <u>45</u>Nähdessään kansanjoukot juutalaiset tulivat kiihkoa täyteen ja väittelivät Paavalin puheita vastaan ja pilkkasivat. <u>46</u>Silloin Paavali ja Barnabas puhuivat rohkeasti: ”Teille oli Jumalan sana ensiksi puhuttava, mutta koska te työnnätte sen luotanne ettekä pidä itseänne iankaikkisen elämän arvoisina, me käännymme pakanoiden puoleen. <u>47</u>Sillä näin on Herra meitä käskenyt: ’Minä olen asettanut sinut pakanoille valoksi, että olisit pelastukseksi maan ääriin saakka.’”&nbsp;</p>\n<p><u>48</u>Sen kuullessaan pakanat iloitsivat ja ylistivät Herran sanaa, ja kaikki ne, jotka oli säädetty iankaikkiseen elämään, tulivat uskoon. <u>49</u>Ja Herran sanaa levitettiin koko siihen maakuntaan. <u>50</u> Mutta juutalaiset yllyttivät jumalaapelkääviä ylhäisiä naisia ja kaupungin johtomiehiä ja nostattivat vainon Paavalia ja Barnabasta vastaan ja ajoivat heidät pois alueeltaan. <u>51</u>Silloin he pudistivat tomun jaloistaan heitä vastaan ja menivät Ikonioniin. <u>52</u>Mutta opetuslapset täytettiin ilolla ja Pyhällä Hengellä.</p>\n<p><strong>14</strong><u>1</u>Ikonionissa kävi samalla tavoin. Paavali ja Barnabas menivät juutalaisten synagogaan ja puhuivat niin, että suuri joukko juutalaisia ja kreikkalaisia tuli uskoon. <u>2</u>Mutta ne juutalaiset, jotka eivät uskoneet, yllyttivät pakanoita ja kiihottivat heidän mieltään veljiä vastaan. <u>3</u>Paavali ja Barnabas viipyivät kuitenkin siellä kauan aikaa ja puhuivat rohkeasti luottaen Herraan, joka armonsa sanan todistukseksi antoi tapahtua tunnustekoja ja ihmeitä heidän kättensä kautta.&nbsp;</p>\n<p><u>4</u>Kaupungin väki jakaantui: toiset olivat juutalaisten, toiset apostolien puolella. <u>5</u>Pakanat ja juutalaiset aikoivat yhdessä johtajiensa kanssa pahoinpidellä apostoleja ja kivittää heidät, <u>6</u>mutta kun nämä sen huomasivat, he pakenivat Lykaonian puolelle Lystraan ja Derbeen ja niiden ympäristöön <u>7</u>ja julistivat evankeliumia.&nbsp;</p>\n<p><u>8</u>Lystrassa oli mies, joka oli jaloistaan voimaton, rampa äitinsä kohdusta asti, eikä ollut koskaan kävellyt. <u>9</u>Hän oli kuuntelemassa Paavalin puhetta. Kun Paavali katsoi häneen ja näki, että miehellä oli usko tulla terveeksi, <u>10</u>hän sanoi kovalla äänellä: ”Nouse ylös jaloillesi!” Mies hypähti pystyyn ja käveli.&nbsp;</p>\n<p><u>11</u>Kun ihmiset näkivät, mitä Paavali oli tehnyt, he korottivat äänensä ja sanoivat lykaonian kielellä: ”Jumalat ovat ihmishahmossa tulleet alas meidän luoksemme.” <u>12</u>He kutsuivat Barnabasta Zeukseksi ja Paavalia Hermekseksi, koska hän oli se, joka puhui. <u>13</u>Kaupungin edustalla olevan Zeuksen temppelin pappi toi härkiä ja seppeleitä porttien luo ja halusi uhrata yhdessä väkijoukon kanssa.&nbsp;</p>\n<p><u>14</u>Mutta kun apostolit Barnabas ja Paavali kuulivat siitä, he repäisivät vaatteensa ja ryntäsivät väkijoukon keskelle huutaen: <u>15</u>”Miehet, miksi te näin teette? Mekin olemme ihmisiä, yhtä vajavaisia kuin te. Me julistamme teille evankeliumia, että kääntyisitte näistä turhanpäiväisistä jumalista elävän Jumalan puoleen, hänen, joka on tehnyt taivaan ja maan ja meren ja kaiken, mitä niissä on. <u>16</u>Menneiden sukupolvien aikana hän on sallinut kaikkien pakanakansojen kulkea omia teitään. <u>17</u>Kuitenkaan hän ei ole jättänyt antamatta todistusta itsestään vaan on tehnyt teille hyvää. Hän on antanut taivaasta sateita ja hedelmällisiä aikoja ja on ravinnut teidän sydämenne ruualla ja ilolla.” <u>18</u>Näin puhuen he vaivoin saivat kansan estetyksi uhraamasta heille.&nbsp;</p>\n<p><u>19</u>Antiokiasta ja Ikonionista tuli kuitenkin juutalaisia, jotka suostuttelivat kansan puolelleen. He kivittivät Paavalia ja raahasivat hänet kaupungin ulkopuolelle, koska hänen luultiin kuolleen. <u>20</u>Mutta kun opetuslapset olivat kerääntyneet hänen ympärilleen, hän nousi ja meni kaupunkiin. Seuraavana päivänä hän lähti Barnabaksen kanssa Derbeen.&nbsp;</p>\n<p><u>21</u>Julistettuaan evankeliumia siinä kaupungissa ja tehtyään monia opetuslapsiksi apostolit palasivat Lystraan, Ikonioniin ja Antiokiaan. <u>22</u>He vahvistivat opetuslapsia, kehottivat heitä pysymään uskossa ja sanoivat: ”Monen ahdistuksen kautta meidän on mentävä sisälle Jumalan valtakuntaan.” <u>23</u>Kun he olivat valinneet heille kuhunkin seurakuntaan vanhimmat, he rukoillen ja paastoten jättivät heidät Herran haltuun, johon nämä nyt uskoivat.&nbsp;</p>\n<p><u>24</u>Sitten he kulkivat Pisidian läpi ja tulivat Pamfyliaan. <u>25</u>Julistettuaan sanaa Pergessä he menivät Attaliaan. <u>26</u>Sieltä he purjehtivat Antiokiaan, missä heidät oli annettu Jumalan armon haltuun sitä työtä varten, jonka he nyt olivat suorittaneet. <u>27</u>Sinne saavuttuaan he kutsuivat seurakunnan koolle ja kertoivat, miten Jumala oli ollut heidän kanssaan ja tehnyt suuria tekoja ja miten hän oli avannut pakanoille uskon oven. <u>28</u>Ja he viipyivät pitkän aikaa opetuslasten luona.</p>","questionsTitle":"FOLLOWING GODLY EXAMPLES","Question1":"Does this portion of Scripture address a character quality you should seek to cultivate? What is it?","Question2":"What actions can you embark on in your life to do this?","Question3":"Does this portion of Scripture address a character flaw you should seek to uproot? What is it?","Question4":"What actions can you embark on your life to do this?","prevPath":"/356","nextPath":"/358"}},"pageContext":{}}