{"data":{"french":{"path":"/340","title":"Dieu est venu à nous","display":"block","bookName":"Jean","ref":"1:1-1:51","html":"<p class=\"chapter-1\">    <strong>1</strong><u>1</u>Au commencement était celui qui est la Parole de Dieu. Il était avec Dieu, il était lui-même Dieu. <u>2</u>Au commencement, il était avec Dieu. <u>3</u>Dieu a tout créé par lui; rien de ce qui a été créé n’a été créé sans lui. <u>4</u>En lui résidait la vie,* et cette vie était la lumière des hommes. <u>5</u>La lumière brille dans les ténèbres et les ténèbres ne l’ont pas étouffée.*<br/>   <u>6</u>Un homme parut, envoyé par Dieu; il s’appelait Jean. <u>7</u>Il vint pour être un témoin de la lumière, afin que tous les hommes croient par lui. <u>8</u>Il n’était pas lui-même la lumière, mais sa mission était d’être le témoin de la lumière. <u>9</u>Celle-ci était la véritable lumière, celle qui, en venant dans le monde, éclaire tout être humain.* <u>10</u>Celui qui est la Parole était déjà dans le monde, puisque Dieu a créé le monde par lui, et pourtant, le monde ne l’a pas reconnu. <u>11</u>Il est venu chez lui, et les siens ne l’ont pas accueilli.<br/>   <u>12</u>Certains pourtant l’ont accueilli; ils ont cru en lui. A tous ceux-là, il a accordé le privilège de devenir enfants de Dieu.<u> 13</u>Ce n’est pas par une naissance naturelle, ni sous l’impulsion d’un désir, ou encore par la volonté d’un homme, qu’ils le sont devenus; mais c’est de Dieu qu’ils sont nés.<br/>   <u>14</u>Celui qui est la Parole est devenu homme et il a vécu parmi nous. Nous avons contemplé sa gloire, la gloire du Fils unique envoyé par son Père: plénitude de grâce et de vérité!<br/>   <u>15</u>Jean,* son témoin, a proclamé publiquement: </p><h1>Jean-Baptiste</h1><h4>Voici celui dont je vous ai parlé lorsque j’ai dit: Celui qui vient après moi m’a précédé,* car il existait déjà avant moi.</h4><p><u>    16</u>Nous avons tous été comblés de ses richesses. Il a déversé sur nous une grâce après l’autre. <u>17</u>En effet, si la Loi nous a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ. <u>18</u>Personne n’a jamais vu Dieu: Dieu, le Fils unique qui vit dans l’intimité du Père, nous l’a révélé.<br/>   <u>19</u>Voici le témoignage de Jean, lorsque les Juifs* lui envoyèrent de Jérusalem une délégation de prêtres et de lévites pour lui demander: </p><h1>Une délégation de prêtres et de lévites</h1><h4>Qui es-tu?</h4><p><u>    20</u>Il dit clairement la vérité, sans se dérober, et leur déclara ouvertement: </p><h1>Jean-Baptiste</h1><h4><u>21</u>Je ne suis pas le Messie.</h4><h1>Une délégation de prêtres et de lévites</h1><h4>Mais alors, </h4><p>continuèrent-ils, </p><h1>Une délégation de prêtres et de lévites</h1><h4>qui es-tu donc? Es-tu Élie?*</h4><h1>Jean-Baptiste</h1><h4>Je ne le suis pas.</h4><h1>Une délégation de prêtres et de lévites</h1><h4>Es-tu le Prophète?</h4><h1>Jean-Baptiste</h1><h4>Non.</h4><h1> Une délégation de prêtres et de lévites</h1><h4><u>22</u>Mais enfin, </h4><p>insistèrent-ils, </p><h1>Une délégation de prêtres et de lévites</h1><h4>qui es-tu? Il faut bien que nous rapportions une réponse à ceux qui nous ont envoyés. Que dis-tu de toi-même?</h4><h1>Jean-Baptiste</h1><h4><u>23</u>Moi? </h4><p>répondit-il, </p><h1>Jean-Baptiste</h1><h4>je suis cette voix dont parle le prophète Ésaïe, la voix de quelqu’un qui crie dans le désert: &#x27;Préparez le chemin pour le Seigneur!&#x27;*</h4><p><u>    24</u>Les envoyés étaient du parti des pharisiens. <u>25</u>Ils continuèrent de l’interroger: </p><h1>Une délégation de prêtres et de lévites</h1><h4>Si tu n’es pas le Messie, ni Élie, ni le Prophète, pourquoi donc baptises-tu?</h4><h1> Jean-Baptiste</h1><h4><u>26</u>Moi, </h4><p>leur répondit Jean, </p><h1>Jean-Baptiste</h1><h4>je vous baptise dans l’eau, mais au milieu de vous se trouve quelqu’un que vous ne connaissez pas. <u>27</u>Il vient après moi, mais je ne suis pas digne de dénouer la lanière de ses sandales.</h4><p><u>    28</u>Cela se passait à Béthanie,* à l’est du Jourdain, là où Jean baptisait.<br/>   <u>29</u>Le lendemain, Jean aperçut Jésus qui se dirigeait vers lui; alors il s’écria: </p><h1>Jean-Baptiste</h1><h4>Voici l’Agneau de Dieu,* celui qui enlève le péché du monde. <u>30</u>C’est de lui que je vous ai parlé lorsque je disais: «Un homme vient après moi, il m’a précédé,* car il existait déjà avant moi.» <u>31</u>Moi non plus, je ne savais pas que c’était lui, mais si je suis venu baptiser dans l’eau, c’est pour le faire connaître au peuple d’Israël.</h4><p><u>    32</u>Jean-Baptiste rendit ce témoignage: </p><h1>Jean-Baptiste</h1><h4>J’ai vu l’Esprit descendre du ciel comme une colombe et se poser sur lui. <u>33</u>Je ne savais pas que c’était lui, mais Dieu, qui m’a envoyé baptiser dans l’eau, m’avait dit: Tu verras l’Esprit descendre et se poser sur un homme; c’est lui qui baptisera dans le Saint-Esprit. <u>34</u>Or, cela, je l’ai vu de mes yeux, et je l’atteste solennellement: cet homme est le Fils de Dieu.</h4><p><u>    35</u>Le lendemain, Jean était de nouveau là, avec deux de ses disciples. <u>36</u>Il vit Jésus qui passait, et il dit: </p><h1>Jean-Baptiste</h1><h4>Voici l’Agneau de Dieu!</h4><p><u>    37</u>Les deux disciples entendirent les paroles de Jean et se mirent à suivre Jésus.<br/>   <u>38</u>Celui-ci se retourna, vit qu’ils le suivaient et leur demanda: </p><h1>Jésus</h1><h2>Que désirez-vous?</h2><h1>André et un autre disciple</h1><h3>Rabbi</h3><p>– c’est-à-dire Maître –, lui dirent-ils, </p><h1>André et un autre disciple</h1><h3>où habites-tu?</h3><h1> Jésus</h1><h2><u>39</u>Venez,</h2><p>leur répondit-il, </p><h1>Jésus</h1><h2>et vous le verrez. </h2><p>   Ils l’accompagnèrent donc et virent où il habitait. Il était environ quatre heures de l’après-midi. Ils passèrent le reste de la journée avec lui.<br/>   <u>40</u>André, le frère de Simon Pierre, était l’un de ces deux hommes qui, sur la déclaration de Jean, s’étaient mis à suivre Jésus.<br/>   <u>41</u>Il alla tout d’abord voir son frère Simon et lui dit: </p><h1>André</h1><h3>Nous avons trouvé le Messie </h3><p>(ce qui se traduit par Christ). <u>42</u>Et il le conduisit auprès de Jésus. Jésus le regarda attentivement et lui dit: </p><h1>Jésus</h1><h2>Tu es Simon, fils de Jonas. Eh bien, on t’appellera Céphas </h2><p>– ce qui veut dire Pierre. <u>43</u>Le lendemain, Jésus décida de retourner en Galilée. Il rencontra Philippe et lui dit: </p><h1>Jésus</h1><h2>Suis-moi!</h2><p><u>    44</u>Philippe était originaire de Bethsaïda,* la ville d’André et de Pierre. <u>45</u>Philippe, à son tour, alla voir Nathanaël et lui dit: </p><h1>Philippe le disciple</h1><h3>Nous avons trouvé celui dont Moïse a parlé dans la Loi* et que les prophètes ont annoncé: c’est Jésus, le fils de Joseph, de la ville de Nazareth.</h3><h1> Nathanaël-Barthélémy</h1><h3><u>46</u>De Nazareth? </h3><p>répondit Nathanaël. </p><h1> Nathanaël-Barthélémy</h1><h3>Que peut-il venir de bon de Nazareth?</h3><h1>Philippe</h1><h3>Viens et vois toi-même! </h3><p>répondit Philippe.<br/>   <u>47</u>Jésus vit Nathanaël s’avancer vers lui. Alors il dit: </p><h1>Jésus</h1><h2>Voilà un véritable Israélite, un homme d’une parfaite droiture.</h2><h1> Nathanaël-Barthélémy</h1><h3><u>48</u>D’où me connais-tu? </h3><p>lui demanda Nathanaël.</p><h1>Jésus</h1><h2>Avant même que Philippe t’appelle, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>lorsque tu étais sous le figuier, je t’ai vu.</h2><h1> Nathanaël-Barthélémy¨\b</h1><h3><u>49</u>Maître, </h3><p>s’écria Nathanaël, </p><h1> Nathanaël-Barthélémy</h1><h3>tu es le Fils de Dieu, tu es le Roi d’Israël!</h3><h1>Jésus</h1><h2><u>50</u>Tu crois, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>parce que je t’ai dit que je t’ai vu sous le figuier? Tu verras de bien plus grandes choses encore. </h2><p><u>    51</u>Et il ajouta: </p><h1>Jésus</h1><h2>Oui, je vous l’assure, vous verrez le ciel ouvert et les anges de Dieu monter et descendre entre ciel et terre par l’intermédiaire du Fils de l’homme.*</h2><h5>*1.4 Autre traduction, en changeant la ponctuation: <i>tout a été créé par lui et rien n’a été créé sans lui. Ce qui a été créé avait la vie en lui.</i><br/>*1.5 Autre traduction: <i>ne l’ont pas reçue.</i><br/>*1.9 D’autres comprennent: <i>celle qui éclaire tout être humain venant dans le monde.</i><br/>*1.15 Il s’agit de Jean-Baptiste.<br/>*1.15 Autre traduction: <i>est plus grand que moi.</i><br/>*1.19 Dans cet évangile, l’expression <i>les Juifs</i> désigne souvent diverses composantes du peuple juif qui s’opposent au message de Jésus (p. ex. 2.20; 5.10, 15, 16, 18; 6.41, 52; 7.1; etc.). Il s’agit d’ensembles <i>représentatifs</i> du peuple de l’ancienne alliance (les autorités du Grand-Conseil, des membres de groupes religieux, le peuple réuni en un endroit, etc.), qui manifestent le rejet officiel du Messie. En contraste, Jean présente le reste fidèle, formé de Juifs individuels qui composent le «vrai Israël» (1.47-49; 10.1-5; 15.1-4).<br/>*1.21 Ce prophète fut enlevé au ciel à la fin de sa mission, ainsi que le rapporte l’Ancien Testament. Certains attendaient son retour selon la prophétie de Ml 3.23-24.<br/>*1.23 Es 40.3 cité selon l’ancienne version grecque.<br/>*1.28 Village à l’est du Jourdain, à ne pas confondre avec celui qui se trouvait sur le flanc oriental du mont des Oliviers (voir note Mc 11.1).<br/>*1.29 Images renvoyant aux sacrifices de l’ancienne alliance. Comme un <i>agneau,</i> Jésus prend sur lui la désobéissance des hommes et s’offre en sacrifice à leur place. Voir Es 53.<br/>*1.30 Autre traduction: <i>il est plus grand que moi.</i><br/>*1.44 Village proche de Capernaüm.<br/>*1.45 Nom que les Juifs donnent aux cinq premiers livres de la Bible. La venue du Prophète était annoncée en Dt 18.18.<br/>*1.51 Allusion à la vision de Jacob (Gn 28.12-13), dans laquelle l’escalier annonce le rôle du Fils de l’homme.</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Notez les actions de Dieu décrites dans cette histoire.","Question2":"Qu'est-ce que cela révèle sur le caractère de Dieu?","Question3":"Avez-vous vécu cette dimension du caractère de Dieu dans votre vie? Si oui, comment? Si non, comment pourriez-vous la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu davantage et de vivre plus intimement avec lui aujourd'hui?","prevPath":"/339","nextPath":"/341"}},"pageContext":{}}