{"data":{"adventLectionary":{"path":"/024","title":"The Son’s incarnational sacrifice","display":"block","link1":null,"bookName":"Php 2:1-11; 1Ti 3:14-16; Heb 4:14-16","segment":"S022","ref":"DAY 22","html":"<h1>paul</h1><h3><h10>   <strong>Php 2</strong><u>1</u>Is there any encouragement from belonging to Christ? Any comfort from his love? Any fellowship together in the Spirit? Are your hearts tender and compassionate? <u>2</u>Then make me truly happy by agreeing wholeheartedly with each other, loving one another, and working together with one mind and purpose.<br/>   <u>3</u>Don’t be selfish; don’t try to impress others. Be humble, thinking of others as better than yourselves. <u>4</u>Don’t look out only for your own interests, but take an interest in others, too.<br/>   <u>5</u>You must have the same attitude that Christ Jesus had.<br/>   <u>6</u>Though he was God,*<br/>   he did not think of equality with God<br/>   as something to cling to.<br/>   <u>7</u>Instead, he gave up his divine privileges*;<br/>   he took the humble position of a slave*<br/>   and was born as a human being.<br/>   When he appeared in human form,*<br/>   <u>8</u>he humbled himself in obedience to God<br/>   and died a criminal’s death on a cross.<br/>   <u>   9</u>Therefore, God elevated him to the place of highest honor<br/>   and gave him the name above all other names,<br/>   <u>10</u>that at the name of Jesus every knee should bow,<br/>   in heaven and on earth and under the earth,<br/>   <u>11</u>and every tongue declare that Jesus Christ is Lord,<br/>   to the glory of God the Father.</h10></h3><br/><h1>paul</h1><h3><h10>   <strong>1Ti 3</strong><u>14</u>I am writing these things to you now, even though I hope to be with you soon, <u>15</u>so that if I am delayed, you will know how people must conduct themselves in the household of God. This is the church of the living God, which is the pillar and foundation of the truth.<br/>   <u>16</u>Without question, this is the great mystery of our faith*:<br/>   Christ* was revealed in a human body<br/>   and vindicated by the Spirit.*<br/>   He was seen by angels<br/>   and announced to the nations.<br/>   He was believed in throughout the world<br/>   and taken to heaven in glory.</h10></h3><br/><h1>unknown</h1><h4><h10>   <strong>Heb 4</strong><u>14</u>So then, since we have a great High Priest who has entered heaven, Jesus the Son of God, let us hold firmly to what we believe. <u>15</u>This High Priest of ours understands our weaknesses, for he faced all of the same testings we do, yet he did not sin. <u>16</u>So let us come boldly to the throne of our gracious God. There we will receive his mercy, and we will find grace to help us when we need it most.</h10></h4><h5>*Php 2:6 Or <i>Being in the form of God</i>.<br/>*Php 2:7a Greek <i>he emptied himself</i>.<br/>*Php 2:7b Or <i>the form of a slave</i>.<br/>*Php 2:7c Some English translations put this phrase in verse 8.<br/>*1Ti 3:16a Or <i>of godliness</i>.<br/>*1Ti 3:16b Greek <i>He who</i>; other manuscripts read <i>God</i>.<br/>*1Ti 3:16c Or <i>in his spirit</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Questions":[" With which character do you most identify in this story ? Why?","What strengths and/or weaknesses do you see in this character?","What do you think God was wanting your selected character to learn?","What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?"],"prevPath":"/023","nextPath":"/025"}},"pageContext":{}}