{"data":{"french":{"path":"/395","title":"Tenez ferme dans l'espérance","display":"block","bookName":"2 Thessaloniciens","ref":"1:1-3:18","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Paul, Silvain et Timothée saluent l’Église des Thessaloniciens dans la communion avec Dieu le Père et avec le Seigneur Jésus-Christ.<br/>   <u>2</u>Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.<br/>   <u>3</u>Nous devons toujours remercier Dieu à votre sujet, frères et sœurs, et il est juste que nous le fassions. En effet, votre foi fait de magnifiques progrès et, en chacun de vous, l’amour que vous vous portez les uns aux autres ne cesse d’augmenter.<br/>   <u>4</u>Aussi exprimons-nous dans les Églises de Dieu notre fierté en ce qui vous concerne, à cause de votre persévérance et de votre foi au milieu de toutes les persécutions et de toutes les détresses que vous endurez.<br/>   <u>5</u>Ici se laisse voir le juste jugement de Dieu qui désire vous trouver dignes de son royaume pour lequel vous souffrez. <u>6</u>En effet, il est juste aux yeux de Dieu de rendre la souffrance à ceux qui vous font souffrir, <u>7</u>et de vous accorder, à vous qui souffrez, du repos avec nous. Cela se produira lorsque le Seigneur Jésus apparaîtra du haut du ciel, avec ses anges puissants <u>8</u>et dans une flamme. Ce jour-là, il punira comme ils le méritent ceux qui ne connaissent pas Dieu* et qui n’obéissent pas à l’Évangile de notre Seigneur Jésus. <u>9</u>Ils auront pour châtiment une ruine éternelle, loin de la présence du Seigneur et de sa puissance glorieuse* <u>10</u>lorsqu’il viendra pour être en ce jour-là honoré dans la personne des membres du peuple saint* et admiré dans la personne de tous les croyants.* Et vous aussi, vous en ferez partie, puisque vous avez cru au message que nous vous avons annoncé.<br/>   <u>11</u>C’est pourquoi nous prions continuellement notre Dieu pour vous: qu’il vous trouve dignes de l’appel qu’il vous a adressé et que, par sa puissance, il fasse aboutir tous vos désirs de faire le bien et rende parfaite l’œuvre que votre foi vous fait entreprendre. <u>12</u>Ainsi le Seigneur Jésus-Christ sera  honoré en vous et vous serez honorés en lui;* ce sera là un effet de la grâce de notre Dieu et Seigneur Jésus-Christ.*<br/>   <strong>2</strong><u>1</u>Au sujet de la venue de notre Seigneur Jésus-Christ et de notre rassemblement auprès de lui, nous vous le demandons, frères et sœurs: <u>2</u>ne vous laissez pas si facilement ébranler dans votre bon sens, ni troubler par une révélation, un message ou une lettre qu’on nous attribuerait, et qui prétendrait que le jour du Seigneur serait déjà là.<br/>   <u>3</u>Que personne ne vous égare d’aucune façon. Car ce jour n’arrivera pas avant qu’éclate le grand Rejet de Dieu, et que soit révélé l’homme de la révolte* qui est destiné à la perdition, <u>4</u>l’adversaire qui s’élève au-dessus de tout ce qui porte le nom de dieu,* et de tout ce qui est l’objet d’une vénération religieuse. Il ira jusqu’à s’asseoir dans le temple de Dieu* en se proclamant lui-même dieu. <u>5</u>Je vous disais déjà cela lorsque j’étais encore chez vous: ne vous en souvenez-vous pas?<br/>   <u>6</u>Vous savez ce qui le retient pour l’instant afin qu’il ne soit révélé que lorsque son heure sera venue. <u>7</u>Car la puissance mystérieuse de la révolte contre Dieu est déjà à l’œuvre; mais il suffira que celui qui le retient jusqu’à présent soit écarté <u>8</u>pour qu’alors soit révélé l’homme de la révolte. Le Seigneur Jésus le fera périr par le souffle de sa bouche,* et le réduira à l’impuissance au moment même de sa venue. <u>9</u>La venue de cet homme se fera grâce à la puissance de Satan, avec toutes sortes d’actes extraordinaires, de signes impressionnants et de prodiges trompeurs. <u>10</u>Il usera de toutes les formes du mal pour tromper ceux qui se perdent, parce qu’ils sont restés fermés à l’amour de la vérité qui les aurait sauvés. <u>11</u>Voilà pourquoi Dieu leur envoie une puissance d’égarement pour qu’ils croient au mensonge.<br/>   <u>12</u>Il agit ainsi pour que soient condamnés tous ceux qui n’auront pas cru à la vérité et qui auront pris plaisir au mal.<br/>   <u>13</u>Mais nous, nous devons sans cesse remercier Dieu à votre sujet, frères et sœurs, vous que le Seigneur aime. En effet, Dieu vous a choisis pour que vous soyez les premiers* à être sauvés par l’action de l’Esprit qui vous a purifiés et par le moyen de votre foi en la vérité. <u>14</u>C’est à cela que Dieu vous a appelés par l’Évangile que nous vous avons annoncé; il vous a appelés, pour que vous possédiez la gloire de notre Seigneur Jésus-Christ.<br/>   <u>15</u>Demeurez donc fermes, frères et sœurs, et attachez-vous aux enseignements que nous vous avons transmis, soit de vive voix, soit par nos lettres. <u>16</u>Notre Seigneur Jésus-Christ lui-même, et Dieu, notre Père, nous ont témoigné tant d’amour, et, par grâce, nous ont donné une source éternelle de réconfort et une bonne espérance. <u>17</u>Qu’ils vous remplissent de courage et vous accordent la force de pratiquer toujours le bien, en actes et en paroles.<br/>   <strong>3</strong><u>1</u>Finalement, frères et sœurs, priez pour nous afin que la Parole du Seigneur se répande rapidement et qu’elle soit honorée ailleurs comme elle l’est chez vous.<br/>   <u>2</u>Priez aussi pour que nous soyons délivrés des hommes insensés et méchants.* Car tous n’ont pas la foi. <u>3</u>Mais le Seigneur, lui, est fidèle: il vous rendra forts et vous gardera du diable.*<br/>   <u>4</u>Voici l’assurance que nous avons à cause du Seigneur à votre sujet: vous faites ce que nous vous recommandons et vous continuerez à le faire. <u>5</u>Que le Seigneur dirige votre cœur vers l’amour de Dieu, et vers l’endurance que donne Christ.<br/>   <u>6</u>Nous vous recommandons, frères et sœurs, au nom de notre Seigneur Jésus-Christ, de vous tenir à l’écart de tout frère ou de toute sœur qui mène une vie déréglée* et contraire à l’enseignement que nous lui avons transmis.<br/>   <u>7</u>Vous savez bien vous-mêmes ce qu’il faut faire pour suivre notre exemple: nous n’avons pas eu une vie déréglée au milieu de vous. <u>8</u>Nous n’avons mangé gratuitement le pain de personne. Mais, de nuit comme de jour, nous avons travaillé, dans la fatigue et la peine, pour n’être à charge à aucun d’entre vous. <u>9</u>Pourtant, ce n’est pas que nous n’en aurions pas eu le droit, mais nous avons voulu vous laisser un exemple à imiter.<br/>    <u>10</u>En effet, lorsque nous étions chez vous, nous vous avons donné cette recommandation: «Que celui qui refuse de travailler renonce aussi à manger*»! <u>11</u>Or, nous apprenons que certains d’entre vous mènent une vie déréglée: ils ne travaillent pas et se mêlent des affaires des autres. <u>12</u>Nous invitons ces personnes-là à suivre la recommandation suivante: au nom du Seigneur Jésus-Christ, travaillez dans la paix et gagnez vous-mêmes votre pain.<br/>   <u>13</u>Et vous, frères et sœurs, ne vous lassez pas de faire ce qui est bien. <u>14</u>Si quelqu’un ne se conforme pas aux instructions de cette lettre, signalez-le à tous et rompez toute relation avec lui, pour qu’il en éprouve de la honte. <u>15</u>Toutefois, ne le traitez pas en ennemi, reprenez-le comme un frère.<br/>   <u>16</u>Que le Seigneur qui donne la paix vous accorde lui-même la paix de toute manière et en toutes circonstances. Que le Seigneur soit avec vous tous.<br/>   <u>17</u>Cette salutation est de ma propre main, à moi, Paul. C’est ainsi que je signe toutes mes lettres: c’est là mon écriture.*<br/>   <u>18</u>Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous.</p><h5>*1.8 Ex 3.2; Es 66.15; Jr 10.25.<br/>*1.9 Es 2.10.<br/>*1.10 Autre traduction: <i>de ses saints anges.</i><br/>*1.10 D’autres comprennent: <i>honoré par ceux qui lui appartiennent et admiré par tous les croyants.</i><br/>*1.12 Autre traduction: <i>honoré par vous … honorés par lui.</i><br/>*1.12 Autre traduction: <i>de notre Dieu et du Seigneur Jésus-Christ.</i><br/>*2.3 C’est-à-dire l’homme sans foi ni loi, qui rejette tout attachement à Dieu et toute norme. De nombreux manuscrits ont: <i>l’homme du péché</i> (voir 1 Jn 2.18).<br/>*2.4 Dn 11.36.<br/>*2.4 Ez 28.2.<br/>*2.8 Es 11.4.<br/>*2.13 Au lieu de: <i>pour que vous soyez les premiers,</i> certains manuscrits ont: <i>dès l’origine.</i> Les deux expressions diffèrent peu en grec.<br/>*3.2 L’apôtre fait sans doute allusion aux Juifs de Corinthe qui se sont opposés à Paul (voir Ac 18.12).<br/>*3.3 Autre traduction: <i>du mal.</i><br/>*3.6 Voir 1 Th 2.9; 4.11 et note.<br/>*3.10 Peut-être un dicton populaire que Paul leur avait cité lors de son passage chez eux.<br/>*3.17 C’était l’habitude antique: après avoir dicté une lettre à un secrétaire, on l’authentifiait par sa signature et quelques mots autographes (comparer 1 Co 16.21; Ga 6.11; Col 4.18).</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de ce passage? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans ce passage.","Question4":"Prenez le temps d'expliquer à un ami ce que Dieu vous enseigne par la méditation de sa Parole.","prevPath":"/394","nextPath":"/396"}},"pageContext":{}}