{"data":{"french":{"path":"/381","title":"Véritables et faux ministres","display":"block","bookName":"2 Corinthiens","ref":"10:1-13:14","html":"<p class=\"chapter-2\">   <strong>10</strong><u>1</u>Moi, Paul, je suis, paraît-il, «timide» quand je suis présent parmi vous et «hardi» quand je suis absent, loin de vous. Mais c’est au nom de la douceur et de la bonté de Christ que je vous adresse cet appel: <u>2</u>je vous en prie, ne m’obligez pas, lorsque je serai chez vous, à me montrer «hardi». Car je compte faire preuve de mon assurance et agir avec «audace» envers certains qui jugent notre conduite «trop humaine».<br/>   <u>3</u>Sans doute, nous sommes des hommes et nous vivons comme tels, mais nous ne menons pas notre combat d’une manière purement humaine. <u>4</u>Car les armes avec lesquelles nous combattons ne sont pas simplement humaines; elles tiennent leur puissance de Dieu qui les rend capables de renverser des forteresses. Oui, nous renversons les faux raisonnements <u>5</u>ainsi que tout ce qui se dresse présomptueusement contre la connaissance de Dieu, et nous faisons prisonnière toute pensée pour l’amener à obéir à Christ. <u>6</u>Aussi sommes-nous prêts à punir toute désobéissance dès que votre obéissance sera entière.<br/>   <u>7</u>Regardez donc la réalité en face. Si quelqu’un se persuade d’appartenir à Christ, qu’il soit vraiment convaincu de ceci: nous appartenons à Christ, nous aussi, tout autant que lui!<br/>   <u>8</u>Et même si je me montre un peu trop fier de l’autorité que le Seigneur nous a donnée pour construire et non pour renverser,* je n’en rougirai pas. <u>9</u>Car je ne veux pas passer pour quelqu’un qui ne serait capable d’intimider que par des lettres, comme on le prétend: <u>10</u>«Ses lettres, dit-on, sont sévères et énergiques, mais lorsqu’il est là, c’est un faible et sa parole ne mérite pas l’attention.» <u>11</u>Que celui qui tient ces propos en soit bien convaincu: nos actes, quand nous serons chez vous, seront conformes à ce que nous vous écrivons dans nos lettres quand nous sommes loin de vous.<br/>   <u>12</u>Certes, nous n’aurions pas l’audace de nous prétendre égaux ou même comparables à certains qui se recommandent eux-mêmes! La mesure avec laquelle ils se mesurent, c’est eux-mêmes, et ils ne se comparent à rien d’autre qu’à eux-mêmes. N’est-ce pas là une preuve de leur folie?<br/>   <u>13</u>Quant à nous, nous ne nous laisserons pas aller à une fierté démesurée, mais nous prendrons comme mesure les limites du champ d’action que Dieu nous a confié. C’est ainsi que nous nous sommes rendus jusque chez vous. <u>14</u>Aussi ne dépassons-nous pas les limites de notre domaine comme si nous n’étions pas arrivés jusqu’à vous. Car nous sommes bien venus chez vous les premiers pour vous annoncer l’Évangile de Christ.<br/>   <u>15</u>Nous n’avons donc pas une fierté démesurée comme si nous nous vantions d’un travail accompli par d’autres. Au contraire, nous gardons l’espoir qu’avec les progrès de votre foi, notre œuvre grandira de plus en plus parmi vous, dans les limites de notre champ d’action.<br/>   <u>16</u>Nous pourrons ainsi annoncer l’Évangile dans les régions situées au-delà de chez vous, sans nous vanter du travail accompli par d’autres dans leur propre champ d’action.<br/>   <u>17</u>Si quelqu’un veut éprouver de la fierté, qu’il place sa fierté dans le Seigneur, déclare l’Écriture.* <u>18</u>Ainsi, celui qui est approuvé, ce n’est pas l’homme qui se recommande lui-même, mais celui que le Seigneur recommande.<br/>   <strong>11</strong><u>1</u>Ah! J’aimerais que vous supportiez aussi de ma part un peu de folie. Oui, supportez-moi! <u>2</u>Car je brûle pour vous d’un amour qui vient de Dieu lui-même. Je vous ai, en effet, fiancés à un seul époux pour vous présenter à Christ comme une jeune fille pure.<br/>   <u>3</u>Or, j’ai bien peur que vous laissiez votre esprit se corrompre et se détourner de votre attachement sincère et pur* à Christ, comme Eve s’est laissé séduire par le mensonge «tortueux» du serpent. <u>4</u>Si  quelqu’un vient vous annoncer un autre Jésus que celui que nous avons prêché, vous le supportez fort bien! Vous supportez bien, aussi, de recevoir un autre esprit que celui que vous avez reçu, ou un autre Évangile que celui que vous avez accepté.<br/>   <u>5</u>J’estime cependant n’être en rien inférieur à ces «super-apôtres»! <u>6</u>Je ne suis peut-être pas un «brillant orateur», mais je sais au moins de quoi je parle – nous vous en avons donné la preuve à tous égards et en toutes circonstances.<br/>   <u>7</u>Ai-je commis une faute en m’abaissant moi-même pour vous élever en vous annonçant gratuitement l’Évangile de Dieu? <u>8</u>J’ai dépouillé d’autres Églises qui m’ont régulièrement envoyé de l’argent pour que j’exerce mon ministère parmi vous. <u>9</u>Pendant tout mon séjour chez vous, je n’ai été à la charge de personne, quoique je me sois trouvé dans le besoin. Ce sont des frères venus de Macédoine qui ont pourvu à ce qui me manquait. En tout, je me suis gardé d’être à votre charge, et je m’en garderai à l’avenir. <u>10</u>Par la vérité qui vient de Christ et que j’ai fait mienne, je le déclare: je ne me laisserai pas ravir ce titre de gloire dans les provinces d’Achaïe.<br/>   <u>11</u>Pourquoi agir de la sorte? Parce que je ne vous aime pas? Dieu sait ce qu’il en est! <u>12</u>Mais j’agis ainsi, et je continuerai à le faire, pour ôter toute possibilité – à ceux qui en cherchent une – de se présenter comme nos égaux en s’appuyant sur leurs prétendus titres de gloire.<br/>   <u>13</u>Ces hommes-là sont de faux apôtres, des ouvriers malhonnêtes déguisés en apôtres de Christ. <u>14</u>Cela n’a rien d’étonnant: Satan lui-même ne se déguise-t-il pas en ange de lumière? <u>15</u>Il n’est donc pas surprenant que ses agents aussi se déguisent en serviteurs de ce qui est juste. Mais ils auront la fin que méritent leurs œuvres.<br/>   <u>16</u>Je le répète: qu’on ne me prenne pas pour un insensé. Ou alors, acceptez-moi comme tel, que je puisse à mon tour un peu me vanter!<br/>   <u>17</u>En parlant comme je vais le faire, je ne m’exprime pas comme le Seigneur veut qu’on parle, je le ferai comme dans un accès de folie – avec l’assurance d’avoir de quoi me vanter.* <u>18</u>Puisque plusieurs se vantent pour des raisons tout humaines, eh bien, moi aussi je vais me vanter.<br/>   <u>19</u>Vous qui êtes si raisonnables, vous supportez volontiers les insensés! <u>20</u>Vous supportez qu’on vous traite en esclaves, qu’on vous exploite, qu’on vous dépouille, qu’on vous traite avec arrogance, qu’on vous gifle!<br/>   <u>21</u>Je l’avoue avec honte: nous nous sommes montrés bien faibles. Pourtant, ce que l’on ose dire – je parle en insensé – je l’oserai également. <u>22</u>Ils sont Hébreux? Moi aussi. Israélites? Moi aussi. De la descendance d’Abraham? Moi aussi. <u>23</u>Ils sont serviteurs de Christ? C’est une folie que je vais dire: je le suis plus qu’eux. Car j’ai travaillé davantage, j’ai été plus souvent en prison, j’ai essuyé infiniment plus de coups; plus souvent, j’ai vu la mort de près. <u>24</u>Cinq fois, j’ai reçu des Juifs les «quarante coups moins un*». <u>25</u>Trois fois, j’ai été fouetté, une fois lapidé, j’ai vécu trois naufrages, j’ai passé un jour et une nuit dans la mer. <u>26</u>Souvent en voyage, j’ai été en danger au passage des fleuves, en danger dans des régions infestées de brigands, en danger à cause des Juifs, mes compatriotes, en danger à cause des païens, en danger dans les villes, en danger dans les contrées désertes, en danger sur la mer, en danger à cause des faux frères.<br/>   <u>27</u>J’ai connu bien des travaux et des peines, de nombreuses nuits blanches, la faim et la soif, de nombreux jeûnes, le froid et le manque d’habits. <u>28</u>Et sans parler du reste, je porte un fardeau quotidien, le souci de toutes les Églises. <u>29</u>En effet, qui est faible sans que je sois faible? Qui tombe sans que cela me brûle? <u>30</u>Oui, s’il faut se vanter, c’est de ma faiblesse que je me vanterai. <u>31</u>Le Dieu et Père du Seigneur Jésus, qui est éternellement béni, sait que je ne mens pas.<br/>   <u>32</u>A Damas, le gouverneur du roi Arétas* faisait surveiller toutes les issues de la ville pour m’arrêter. <u>33</u>Par une fenêtre du mur d’enceinte, on me fit descendre dans une corbeille le long du rempart, et ainsi seulement j’ai pu lui échapper.<br/>   <strong>12</strong><u>1</u>Faut-il se vanter? Cela n’est pas convenable. J’en viendrai cependant à des visions et à des révélations du Seigneur.<br/>   <u>2</u>Je connais un homme, qui appartient à Christ,* et qui, il y a quatorze ans,* a été enlevé jusqu’au troisième ciel – était-ce dans son corps, je ne sais, ou sans son corps, je ne sais, mais Dieu le sait. <u>3</u>Je sais seulement que cet homme – dans son corps ou hors de son corps, je ne sais, Dieu le sait – <u>4</u>a été enlevé au paradis et qu’il a entendu des paroles qu’on ne peut pas répéter parce qu’il n’est pas permis à un homme de les dire.*<br/>   <u>5</u>Au sujet d’un tel homme, je me vanterai, mais au sujet de moi-même, je ne me vanterai que de mes faiblesses. <u>6</u>Et pourtant, si je voulais me vanter, je ne serais pas un insensé, car je ne dirais que la vérité. Mais je m’en abstiens. Car je désire éviter que l’on se fasse de moi une idée supérieure à ce qu’on peut déduire de mes actes et de mes paroles. <u>7</u>D’ailleurs, parce que ces révélations étaient extraordinaires, pour me garder de l’orgueil, Dieu m’a imposé une épreuve qui, telle une écharde,* tourmente mon corps. Elle me vient de Satan qui a été chargé de me frapper pour que je ne sois pas rempli d’orgueil.<br/>   <u>8</u>Au sujet de cette épreuve, j’ai prié par trois fois le Seigneur de l’éloigner de moi, <u>9</u>mais il m’a répondu: «Ma grâce te suffit, c’est dans la faiblesse que ma puissance se manifeste pleinement.» C’est pourquoi je me vanterai plutôt de mes faiblesses, afin que la puissance de Christ repose sur moi.<br/>   <u>10</u>Je trouve ainsi ma joie dans la faiblesse, les insultes, la détresse, les persécutions et les angoisses que j’endure pour Christ. Car c’est lorsque je suis faible que je suis réellement fort.<br/>   <u>11</u>Voilà que je parle en insensé, mais vous m’y avez forcé. C’est vous qui auriez dû me recommander, car bien que je ne sois rien, je ne suis en rien inférieur à ces «super-apôtres».<br/>   <u>12</u>Les marques qui caractérisent un apôtre ont été produites parmi vous: une persévérance sans faille, des signes miraculeux, des prodiges, des actes extraordinaires.<br/>   <u>13</u>En quoi avez-vous été défavorisés par rapport aux autres Églises? Tout au plus par le fait que je ne vous ai pas été à charge. Pardonnez-moi cette injustice!<br/>   <u>14</u>Me voici prêt à me rendre chez vous pour la troisième fois. Et à nouveau, je ne vous serai pas à charge, car ce ne sont pas vos biens que je recherche, c’est vous-mêmes. En effet, ce n’est pas aux enfants d’épargner pour leurs parents: ce sont les parents qui doivent le faire pour leurs enfants. <u>15</u>Pour moi, c’est très volontiers que je ferai des dépenses, et que je me dépenserai moi-même tout entier pour vous. Si je vous aime davantage, devrais-je être moins aimé de vous?<br/>   <u>16</u>Soit, diront certains, je ne vous ai pas été à charge, mais en malin que je suis, je vous ai pris par ruse. <u>17</u>Vous ai-je exploités par l’intermédiaire de l’un ou l’autre de mes envoyés? <u>18</u>J’ai demandé à Tite d’aller chez vous et j’ai envoyé avec lui le frère dont j’ai parlé. Tite vous a-t-il exploités? N’avons-nous pas marché tous deux dans le même esprit? N’avons-nous pas suivi les mêmes traces? <u>19</u>Vous croyez depuis longtemps que nous cherchons à nous justifier à vos yeux. Non, c’est devant Dieu que nous parlons, en accord avec Christ; et tout cela, mes chers amis, ne vise qu’à une seule chose: votre croissance dans la foi.<br/>   <u>20</u>Car, je l’avoue, j’ai peur qu’à mon arrivée, je ne vous trouve pas tels que je voudrais, et que vous, de votre côté, vous me trouviez tout autre que vous le souhaitez. Je crains de découvrir de la discorde, des jalousies, de la colère, des rivalités, des médisances, des commérages, de l’orgueil et des désordres.<br/>   <u>21</u>Oui, j’ai peur qu’à mon arrivée, Dieu me réserve encore des expériences humiliantes parmi vous, je crains d’avoir à pleurer sur plusieurs qui ont péché auparavant et ne se sont pas détournés de leurs pratiques dégradantes, de la débauche et de l’inconduite dans lesquelles ils ont vécu.<br/>   <strong>13</strong><u>1</u>Voici donc la troisième fois* que je viendrai chez vous. Comme le dit l’Écriture, toute affaire sera réglée sur les déclarations de deux ou trois témoins.* <u>2</u>Je vous ai déjà prévenus lors de ma seconde visite, et maintenant que je me trouve encore loin, je le répète à ceux qui ont péché précédemment, ainsi qu’à tous les autres: quand je reviendrai, j’agirai sans ménagements <u>3</u>puisque  vous voulez avoir la preuve que Christ parle par moi; car vous n’avez pas affaire à un Christ faible: il agit avec puissance parmi vous.<br/>   <u>4</u>Certes, il est mort sur la croix à cause de sa faiblesse, mais il vit par la puissance de Dieu. Nous, de même, dans notre union avec lui, nous sommes faibles, mais nous nous montrerons vivants avec lui par la puissance de Dieu dans notre façon d’agir envers vous.<br/>   <u>5</u>Faites donc vous-mêmes votre propre critique, et examinez-vous, pour voir si vous vivez dans la foi. Ne reconnaissez-vous pas que Jésus-Christ est en vous?* A moins, peut-être, que cet examen n’aboutisse pour vous à un échec.<br/>   <u>6</u>Mais vous reconnaîtrez, je l’espère, que nous, nous avons fait nos preuves! <u>7</u>Ce que nous demandons à Dieu, c’est que vous vous absteniez de tout mal. Car, en fait, nous ne tenons pas du tout à montrer que nous avons fait nos preuves. Tout ce que nous désirons, c’est que vous fassiez le bien, même si l’épreuve paraît devoir tourner contre nous. <u>8</u>En effet, nous n’avons aucun pouvoir contre la vérité. C’est seulement pour la vérité que nous en avons. <u>9</u>Nous sommes contents d’être faibles si vous, vous êtes réellement forts. C’est justement ce que nous demandons à Dieu dans nos prières: votre perfectionnement. <u>10</u>Voilà pourquoi je vous écris tout cela pendant que je suis encore loin, pour qu’étant présent, je n’aie pas à faire usage, avec sévérité, de l’autorité que le Seigneur m’a donnée pour construire et non pour renverser.*<br/>   <u>11</u>J’ai terminé, frères et sœurs. Soyez dans la joie. Travaillez à votre perfectionnement. Encouragez-vous mutuellement. Soyez d’accord entre vous. Vivez dans la paix. Alors le Dieu d’amour et de paix sera avec vous.<br/>   <u>12</u>Saluez-vous en vous donnant le baiser fraternel. Tous ceux qui, ici, font partie du peuple saint vous saluent. <u>13</u>Que la grâce du Seigneur Jésus-Christ, l’amour de Dieu et la communion du Saint-Esprit soient avec vous tous.</p><h5>*10.8 Voir 13.10 et Jr 1.10.<br/>*10.17 Jr 9.23; 1 Co 1.31.<br/>*11.3 Le terme <i>pur</i> est absent de certains manuscrits.<br/>*11.17 Autres traductions: <i>avec l’assurance que donne la vantardise</i> ou <i>avec une assurance pleine de fierté.</i><br/>*11.24 La Loi interdisait de donner à quelqu’un plus de 40 coups de bâton. Pour être sûr de ne pas dépasser cette limite, les Juifs s’arrêtaient à 39 («quarante coups moins un»).<br/>*11.32 Arétas IV a régné sur le royaume des Nabatéens, une région située au sud et à l’est du territoire israélite, de 9 av. J.-C. à 39 apr. J.-C. C’est là que Paul a passé trois années avant de commencer son ministère.<br/>*12.2 Paul parle de lui-même à la troisième personne parce qu’il répugne à se mettre en avant.<br/>*12.2 C’est-à-dire en 42 (ou 43) lors de son séjour en Cilicie (Ac 9.30; 11.25; Ga 1.21) ou à Antioche.<br/>*12.4 D’autres comprennent: <i>des paroles ineffables qu’on ne saurait répéter.</i><br/>*12.7 Il pourrait s’agir d’une maladie des yeux (voir Ga 4.13-15; 6.11), ou bien il s’agit d’un autre mal dont nous ignorons tout.<br/>*13.1 La première fois correspond à la fondation de l’Église (Ac 18). La seconde visite (v. 2) était une visite brève, interrompant le séjour de l’apôtre à Éphèse (Ac 19).<br/>*13.1 Dt 19.15.<br/>*13.5 Autre traduction: <i>parmi vous.</i><br/>*13.10 Voir 10.8 et Jr 1.10.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les nombreuses questions posées dans le texte. Qui les pose? A qui sont-elles posées?","Question2":"Y a-t-il une question qui vous impacte plus que les autres? Pourquoi?","Question3":"Quelles questions avez-vous sur les aspects soulevés dans ce passage?","Question4":"Que pouvez-vous faire pour obtenir des réponses aux questions que vous avez soulevées?","prevPath":"/380","nextPath":"/382"}},"pageContext":{}}