{"data":{"finnish":{"path":"/359","title":"Second Missionary Journey","display":"block","bookName":"Acts","ref":"15:37-18:22","html":"<p><strong>15</strong><u>36</u>Jonkin ajan kuluttua Paavali sanoi Barnabakselle: ”Lähdetään takaisin kaikkiin niihin kaupunkeihin, joissa olemme julistaneet Herran sanaa. Käydään katsomassa veljiä, miten he voivat.” <u>37</u>Barnabas tahtoi ottaa mukaan myös Johanneksen, jota kutsuttiin Markukseksi, <u>38</u>mutta Paavali ei nähnyt hyväksi ottaa häntä mukaan, koska tämä oli Pamfyliassa luopunut heistä eikä ollut lähtenyt heidän kanssaan työhön. <u>39</u>Syntyi niin kiivas riita, että he erosivat toisistaan. Barnabas otti mukaansa Markuksen ja purjehti Kyprokseen. <u>40</u> Paavali taas valitsi Silaksen. Veljet jättivät hänet Herran armon haltuun, ja hän lähti matkaan <u>41</u>ja kulki Syyrian ja Kilikian halki vahvistaen seurakuntia. <strong>16</strong><u>1</u>Paavali saapui Derbeen ja sitten Lystraan. Siellä oli Timoteus-niminen opetuslapsi, jonka äiti oli uskova juutalainen mutta isä kreikkalainen. <u>2</u>Lystran ja Ikonionin veljet todistivat hänestä hyvää. <u>3</u>Paavali tahtoi hänen lähtevän kanssaan matkalle, otti hänet mukaansa ja ympärileikkasi hänet juutalaisten tähden, joita oli niillä paikkakunnilla. Kaikki nimittäin tiesivät, että Timoteuksen isä oli kreikkalainen.&nbsp;</p>\n<p><u>4</u>Sitä mukaa kuin he kulkivat kaupungista kaupunkiin, he antoivat uskoville noudatettaviksi ne säädökset, jotka Jerusalemissa olevat apostolit ja vanhimmat olivat hyväksyneet. <u>5</u>Niin seurakunnat vahvistuivat uskossa, ja uskovien määrä lisääntyi päivä päivältä.&nbsp;</p>\n<p><u>6</u>He kulkivat Frygian ja Galatian alueen kautta, sillä Pyhä Henki esti heitä julistamasta sanaa Aasiassa. <u>7</u>Tultuaan Mysian kohdalle he yrittivät lähteä Bityniaan, mutta Jeesuksen Henki ei sallinut sitä. <u>8</u>Niinpä he kulkivat Mysian ohi ja menivät Trooakseen.&nbsp;</p>\n<p><u>9</u>Yöllä Paavali näki näyn. Makedonialainen mies seisoi hänen edessään ja pyysi: ”Tule yli Makedoniaan ja auta meitä.” <u>10</u> Kun hän oli nähnyt tämän näyn, pyrimme heti lähtemään Makedoniaan, sillä ymmärsimme, että Jumala oli kutsunut meidät julistamaan evankeliumia siellä.&nbsp;</p>\n<p><u>11</u>Niin siis lähdimme Trooaksesta, purjehdimme suoraan Samothrakeen ja seuraavana päivänä Neapoliiseen <u>12</u>ja sieltä Filippiin, joka on huomattavin kaupunki siinä osassa Makedoniaa, roomalainen siirtokunta. Siinä kaupungissa viivyimme muutamia päiviä.&nbsp;</p>\n<p><u>13</u>Sapatinpäivänä menimme kaupungin portin ulkopuolelle joen rantaan, jossa arvelimme olevan rukouspaikan. Istuuduimme ja puhuimme sinne kokoontuneille naisille. <u>14</u>Kuuntelemassa oli myös eräs Lyydia-niminen purppuranmyyjä Tyatiran kaupungista, jumalaapelkäävä nainen. Herra avasi hänen sydämensä ottamaan vastaan sen, mitä Paavali puhui. <u>15</u>Kun hänet ja hänen perhekuntansa oli kastettu, hän pyysi meitä: ”Jos pidätte minua Herraan uskovana, tulkaa kotiini ja jääkää luokseni.” Hän suorastaan vaati meitä.&nbsp;</p>\n<p><u>16</u>Mennessämme jälleen rukouspaikkaan tapahtui, että meitä vastaan tuli orjatyttö, jossa oli tietäjähenki ja joka ennustamisellaan hankki isännilleen runsaasti tuloja. <u>17</u>Hän seurasi Paavalia ja meitä muita ja huusi: ”Nämä miehet ovat korkeimman Jumalan palvelijoita, jotka julistavat teille pelastuksen tien.” <u>18</u>Tätä hän teki monta päivää. Siitä kiusaantuneena Paavali kääntyi ja sanoi hengelle: ”Jeesuksen Kristuksen nimessä minä käsken sinun lähteä hänestä!” Ja se lähti samalla hetkellä.&nbsp;</p>\n<p><u>19</u>Mutta kun hänen isäntänsä huomasivat, että heiltä oli kadonnut tulojen toivo, he ottivat Paavalin ja Silaksen kiinni ja raahasivat heidät torille viranomaisten eteen. <u>20</u> Vietyään heidät päälliköiden eteen he sanoivat: ”Nämä miehet häiritsevät kaupunkimme rauhaa. He ovat juutalaisia <u>21</u>ja opettavat tapoja, joita meidän ei ole lupa omaksua eikä noudattaa, koska olemme roomalaisia.” <u>22</u>Kansakin nousi heitä vastaan, ja päälliköt repivät heiltä vaatteet ja käskivät ruoskia heitä. <u>23</u>Kun heidät oli perin pohjin piesty, heidät heitettiin vankilaan. Vanginvartijan käskettiin vartioida heitä tarkasti, <u>24</u>ja sellaisen käskyn saatuaan hän heitti heidät sisimpään vankityrmään ja varmuudeksi pani heidät jalkapuuhun.&nbsp;</p>\n<p><u>25</u>Keskiyön aikaan Paavali ja Silas rukoilivat ja lauloivat ylistystä Jumalalle, ja vangit kuuntelivat heitä. <u>26</u>Yhtäkkiä tuli ankara maanjäristys, niin että vankilan perustukset järkkyivät. Samassa aukesivat kaikki ovet ja kaikkien kahleet irtosivat. <u>27</u>Kun vanginvartija heräsi ja näki vankilan ovet avoimina, hän veti miekkansa esiin ja aikoi surmata itsensä, koska luuli vankien karanneen. <u>28</u>Mutta Paavali huusi kovalla äänellä: ”Älä tee itsellesi mitään pahaa! Me kaikki olemme täällä.”&nbsp;</p>\n<p><u>29</u>Vartija pyysi valoa, ryntäsi sisään ja heittäytyi vavisten Paavalin ja Silaksen eteen. <u>30</u> Hän vei heidät ulos ja sanoi: ”Herrat, mitä minun pitää tehdä, että pelastuisin?” <u>31</u>He vastasivat: ”Usko Herraan Jeesukseen, niin pelastut, sinä ja sinun perhekuntasi.” <u>32</u>Ja he puhuivat Jumalan sanaa hänelle ja kaikille, jotka olivat hänen kodissaan. <u>33</u>Hän otti heidät mukaansa samalla yön tunnilla ja pesi heidän haavansa, ja hänet ja kaikki hänen omaisensa kastettiin heti. <u>34</u>Sitten hän vei heidät kotiinsa, tarjosi heille aterian ja riemuitsi siitä, että hän oli koko perheensä kanssa tullut Jumalaan uskovaksi.&nbsp;</p>\n<p><u>35</u>Päivän tultua päälliköt lähettivät oikeudenpalvelijat sanomaan: ”Päästä ne miehet vapaaksi.” <u>36</u>Vanginvartija ilmoitti tämän Paavalille sanoen: ”Päälliköt ovat lähettäneet sanan, että teidät on päästettävä vapaaksi. Lähtekää siis nyt ja menkää rauhassa.” <u>37</u>Mutta Paavali sanoi oikeudenpalvelijoille: ”He ovat julkisesti, vieläpä ilman tuomiota, ruoskineet meitä, jotka olemme Rooman kansalaisia, ja ovat heittäneet meidät vankilaan. Nytkö he salaa ajaisivat meidät tiehemme! Ei, tulkoot itse ja viekööt meidät ulos!” <u>38</u>Oikeudenpalvelijat kertoivat tämän päälliköille, ja nämä pelästyivät kuullessaan miesten olevan roomalaisia. <u>39</u>Päälliköt tulivat suostuttelemaan heitä, veivät heidät ulos ja pyysivät heitä lähtemään pois kaupungista.&nbsp;</p>\n<p><u>40</u>Niin he lähtivät vankilasta ja menivät Lyydian luo. Tavattuaan veljet he rohkaisivat heitä ja lähtivät pois.</p>\n<p><strong>17</strong><u>1</u>Kuljettuaan Amfipoliin ja Apollonian kautta he tulivat Tessalonikaan, jossa juutalaisilla oli synagoga. <u>2</u>Tapansa mukaan Paavali meni sinne heidän luokseen ja keskusteli kolmena sapattina heidän kanssaan, lähtien Kirjoituksista. <u>3</u>Hän selitti ne ja osoitti, että Kristuksen piti kärsiä ja nousta kuolleista, ja sanoi: ”Tämä Jeesus, jota minä teille julistan, on Kristus.”&nbsp;</p>\n<p><u>4</u>Muutamat juutalaisista uskoivat ja liittyivät Paavalin ja Silaksen seuraan, samoin suuri joukko jumalaapelkääviä kreikkalaisia sekä monet ylhäiset naiset. <u>5</u>Silloin juutalaiset joutuivat kiihkon valtaan. He ottivat mukaansa torilla oleskelevia kelvottomia miehiä, haalivat kansaa koolle ja nostivat kaupungissa mellakan. He ryntäsivät Jaasonin talon edustalle ja etsivät Paavalia ja Silasta viedäkseen heidät kansan eteen. <u>6</u>Mutta kun he eivät näitä löytäneet, he raahasivat Jaasonin ja muutamia muita veljiä kaupungin johtomiesten eteen ja huusivat: ”Nuo koko maailman villitsijät ovat tulleet tännekin, <u>7</u>ja Jaason on ottanut heidät vastaan. Kaikki he toimivat vastoin keisarin säädöksiä, kun sanovat kuninkaaksi toista, erästä Jeesusta.” <u>8</u>Näin he saivat kiihdyksiin väkijoukon ja kaupungin johtomiehet, jotka tämän kuulivat. <u>9</u>Nämä ottivat takuut Jaasonilta ja muilta ja päästivät heidät menemään.&nbsp;</p>\n<p><u>10</u>Heti yötä myöten veljet lähettivät Paavalin ja Silaksen Beroiaan. Sinne saavuttuaan he menivät juutalaisten synagogaan. <u>11</u>Nämä olivat mieleltään jalompia kuin Tessalonikan juutalaiset. He ottivat sanan vastaan hyvin halukkaasti ja tutkivat joka päivä Kirjoituksista, oliko asia niin. <u>12</u>Monet heistä tulivat uskoon, samoin useat ylhäiset kreikkalaiset naiset ja miehet. <u>13</u>Mutta kun Tessalonikan juutalaiset saivat tietää, että Paavali myös Beroiassa julisti Jumalan sanaa, he tulivat sinnekin yllyttämään ja kiihottamaan kansaa. <u>14</u>Silloin veljet lähettivät heti Paavalin matkaan rannikolle, mutta Silas ja Timoteus jäivät Beroiaan. <u>15</u>Paavalin saattajat veivät hänet Ateenaan saakka ja lähtivät paluumatkalle. Mukanaan heillä oli käsky Silakselle ja Timoteukselle, että nämä mitä pikimmin tulisivat Paavalin luo.&nbsp;</p>\n<p><u>16</u>Odottaessaan Silasta ja Timoteusta Ateenassa Paavali kiivastui hengessään, kun hän näki, että kaupunki oli täynnä epäjumalankuvia. <u>17</u>Hän keskusteli synagogassa juutalaisten ja jumalaapelkäävien kanssa ja joka päivä torilla niiden kanssa, jotka sattuivat siellä olemaan. <u>18</u>Muutamat epikurolaiset ja stoalaiset filosofit väittelivät hänen kanssaan. Jotkut sanoivat: ”Mitähän tuo lavertelija oikein yrittää sanoa?” Toiset taas sanoivat: ”Näyttää olevan vieraiden jumalien julistaja”, koska hän julisti heille evankeliumia Jeesuksesta ja ylösnousemuksesta. <u>19</u>He ottivat hänet mukaansa, veivät Areiopagille ja sanoivat: ”Saisimmeko tietää, mikä on se uusi oppi, jota sinä julistat? <u>20</u> Sinä esität outoja asioita meidän kuultavaksemme. Tahdomme siis tietää, mitä ne oikein ovat.” <u>21</u>Ateenalaisilla ja siellä oleskelevilla muukalaisilla ei näet kenelläkään ollut aikaa muuhun kuin uusien asioiden puhumiseen ja kuuntelemiseen.&nbsp;</p>\n<p><u>22</u>Niin Paavali astui keskelle Areiopagia ja sanoi: ”Ateenan miehet! Minä näen kaikesta, että te syvästi kunnioitatte jumalia, <u>23</u>sillä kierrellessäni ja tarkkaillessani teidän pyhiä paikkojanne löysin myös alttarin, johon oli kirjoitettu: ’Tuntemattomalle jumalalle’. Mitä te siis tuntemattanne palvelette, sitä minä teille julistan.&nbsp;</p>\n<p><u>24</u>Jumala, joka on tehnyt maailman ja kaiken, mitä siinä on, hän, joka on taivaan ja maan Herra, ei asu käsin tehdyissä temppeleissä. <u>25</u>Eikä hän ole ihmiskäsin palveltavissa, ikään kuin hän tarvitsisi jotakin, hän, joka itse antaa kaikille elämän, hengen ja kaiken muun. <u>26</u>Hän on tehnyt koko ihmissuvun yhdestä ainoasta ja asettanut kansat asumaan kaikkialla maan päällä. Hän on säätänyt ihmisille määräajat ja asumisen rajat, <u>27</u>jotta he etsisivät Jumalaa, jos ehkä hapuilemalla löytäisivät hänet. Hän ei kuitenkaan ole kaukana yhdestäkään meistä, <u>28</u>sillä hänessä me elämme ja liikumme ja olemme. Ovathan muutamat teidän runoilijoistannekin sanoneet: ’Me olemme myös hänen sukuaan.’ <u>29</u>Koska me siis olemme Jumalan sukua, emme saa kuvitella, että jumaluus on samanlainen kuin kulta, hopea tai kivi, kuin inhimillisen taiteen tai ajatuksen luomus.&nbsp;</p>\n<p><u>30</u>Noita tietämättömyyden aikoja Jumala on sietänyt, mutta nyt hän tekee tiettäväksi, että kaikkien ihmisten kaikkialla on tehtävä parannus. <u>31</u>Hän on näet säätänyt päivän, jona hän tuomitsee koko maailman vanhurskaasti sen miehen kautta, jonka hän on siihen määrännyt. Hän on antanut siitä kaikille vakuuden herättämällä hänet kuolleista.”&nbsp;</p>\n<p><u>32</u>Kuullessaan kuolleiden ylösnousemuksesta toiset ivasivat, toiset taas sanoivat: ”Tahdomme kuulla sinulta tästä vielä toistekin.” <u>33</u>Niin Paavali lähti heidän keskeltään. <u>34</u>Mutta muutamat miehet liittyivät häneen ja tulivat uskoon, heidän joukossaan myös Dionysios, Areiopagin jäsen, sekä Damaris-niminen nainen ja muita heidän kanssaan.</p>\n<p><strong>18</strong><u>1</u>Sen jälkeen Paavali lähti Ateenasta ja meni Korinttiin. <u>2</u>Siellä hän tapasi Akvila-nimisen juutalaisen, joka oli syntyisin Pontoksesta, ja hänen vaimonsa Priskillan. He olivat äskettäin tulleet Italiasta, sillä Klaudius oli käskenyt kaikkien juutalaisten poistua Roomasta. Paavali meni heidän luokseen, <u>3</u>ja koska hänellä oli sama ammatti kuin heillä, hän jäi heidän luokseen tekemään työtä. Ammatiltaan he olivat teltantekijöitä. <u>4</u>Hän keskusteli synagogassa jokaisena sapattina ja sai sekä juutalaisia että kreikkalaisia uskomaan.&nbsp;</p>\n<p><u>5</u>Kun Silas ja Timoteus tulivat Makedoniasta, Paavali oli kokonaan antautunut sanan julistamiseen ja todisti juutalaisille, että Jeesus on Kristus. <u>6</u>Mutta kun juutalaiset vastustivat ja pilkkasivat, hän pudisti tomun vaatteistaan ja sanoi heille: ”Tulkoon teidän verenne oman päänne päälle! Minä olen viaton. Tästä lähtien minä menen pakanoiden luo.” <u>7</u>Sieltä lähdettyään hän meni erään Titius Justus -nimisen jumalaapelkäävän miehen luo, jonka talo oli aivan synagogan vieressä. <u>8</u>Synagogan esimies Krispus ja koko hänen perhekuntansa tulivat Herraan uskoviksi. Myös monet korinttilaiset, jotka olivat kuulemassa, tulivat uskoon, ja heidät kastettiin.&nbsp;</p>\n<p><u>9</u>Herra sanoi yöllä näyssä Paavalille: ”Älä pelkää, vaan puhu äläkä vaikene. <u>10</u> Minä olen sinun kanssasi, eikä kukaan käy sinun kimppuusi tehdäkseen sinulle pahaa, sillä minulla on paljon kansaa tässä kaupungissa.” <u>11</u>Niin Paavali viipyi siellä vuoden ja kuusi kuukautta opettaen heidän keskuudessaan Jumalan sanaa.&nbsp;</p>\n<p><u>12</u>Mutta Gallion ollessa Akhaian käskynhaltijana juutalaiset nousivat yksimielisesti Paavalia vastaan. He veivät hänet tuomioistuimen eteen <u>13</u>ja sanoivat: ”Tämä mies yllyttää ihmisiä palvelemaan Jumalaa lainvastaisella tavalla!” <u>14</u>Ennen kuin Paavali ehti avata suunsa, Gallio sanoi juutalaisille: ”Jos olisi tehty rikos tai törkeä ilkityö, olisi kohtuullista, että kärsivällisesti kuuntelisin teitä, juutalaiset. <u>15</u>Mutta jos teillä on riitakysymyksiä opista, nimistä ja teidän laistanne, hoitakaa ne itse. Niiden tuomari minä en tahdo olla.” <u>16</u>Ja hän ajoi heidät pois tuomioistuimen edestä. <u>17</u>Silloin väkijoukko kävi käsiksi synagogan esimieheen Soosteneeseen ja löi häntä tuomioistuimen edessä, eikä Gallio välittänyt siitä mitään.&nbsp;</p>\n<p><u>18</u>Paavali viipyi Korintissa vielä monta päivää. Hyvästeltyään veljet hän purjehti kohti Syyriaa mukanaan Priskilla ja Akvila. Hän oli Kenkreassa leikkauttanut tukkansa, sillä hän oli tehnyt lupauksen. <u>19</u>Kun he saapuivat Efesokseen, Paavali jätti heidät sinne. Itse hän meni synagogaan ja keskusteli juutalaisten kanssa. <u>20</u> He pyysivät häntä viipymään pitempään, mutta hän ei suostunut <u>21</u>vaan hyvästeli heidät ja sanoi: ”Minä palaan taas luoksenne, jos Jumala suo.” Sitten hän lähti purjehtimaan Efesoksesta, <u>22</u>nousi Kesareassa maihin ja meni ylös Jerusalemiin. Tervehdittyään seurakuntaa hän meni alas Antiokiaan.</p>","questionsTitle":"HUNGERING TO KNOW GOD MORE","Question1":"Take note of the acts of God described in this story.","Question2":"What do these reveal about the character of God?","Question3":"Have you experienced this dimension of the character of God in your life? If yes, how so? If not, how might you come to experience this?","Question4":"What can you do to grow in your desire to know and experience God more intimately today?","prevPath":"/358","nextPath":"/360"}},"pageContext":{}}