{"data":{"french":{"path":"/422","title":"Introduction à l'épître de Jude","display":"none","bookName":"Jude","ref":null,"html":"<h6>Combattre pour la foi</h6><p>Quand le mal abonde, tenez-vous à Dieu car il vous tient fermement</p><h6>Comment lire Jude? </h6><p>Avez-vous jamais déconnecté le détecteur de fumée ou l’alarme liée au non-bouclage de la ceinture de sécurité parce que vous étiez fatigués de ces bruits irritants? Le fait d’ignorer de tels avertissements peut vous coûter votre maison, voire votre vie. Mais le fait d’ignorer les avertissements spirituels peut engendrer des conséquences encore pires. C’est pour cette raison que nous devrions prêter une attention sérieuse au contenu de ce livre. Jude émet un court signal d’avertissement aigu que nous ne pouvons nous payer le luxe d’ignorer.<br/>Jude ne gaspille pas ses mots lorsqu’il décrit ce qui ne va pas et comment y réagir. Ce livre est clair comme du cristal quant au fait qu’il nous faut prendre position pour la vérité et combattre pour la foi. En le lisant, vous voudrez vous référer fréquemment à 2 Pierre. Observez le nombre de parallèles entre ces deux livres qui cherchent à combattre les faux enseignements dans l’église.<br/>En lisant les paroles fortes de Jude, soyez attentifs à ses avertissements, mais remarquez aussi les promesse et l’encouragement à vivre une vie chrétienne authentique. On pourrait penser qu’avec le besoin de combattre tant de faux enseignements, Jude serait quelque peu découragé. En fait, c’est exactement l’opposé! Il est plus impressionné par la capacité de Dieu de nous garder dans ses voies que par les tentatives de l’ennemi pour nous en éloigner. Son chant de louange final transpire d’une confiance et d’une grande joie: «A celui qui peut vous garder de toute chute et vous faire paraître en sa présence glorieuse, sans reproche et exultant de joie, au Dieu unique qui nous a sauvés par Jésus-Christ notre Seigneur, à lui soient reconnues la gloire et la majesté, la force et l’autorité, depuis toujours, maintenant et durant toute l’éternité! Amen.» (v. 24-25).</p><h6>Qui a écrit ce livre et quand? </h6><p>Jude était le demi-frère de Jésus, le frère de Jacques (auteur de la lettre qui porte son nom). Il peut avoir écrit cette lettre au moment où Pierre écrivait sa seconde lettre, entre 60 et 65 de notre ère. Ces deux lettres possèdent des similarités frappantes. </p><h6>Pourquoi a-t-il été écrit? </h6><p>Jude était préoccupé par le fait que les chrétiens soient attirés loin de la vérité par de subtils enseignants de fausses doctrines. Il écrit pour exhorter les croyants à «combattre pour la foi» (v. 3). </p><h6>Que se passait-il à cette époque? </h6><p>Des imposteurs avaient commencé à enseigner des choses contraires à l’évangile et ils amenaient de la confusion dans l’église. Ils enseignaient que si les gens étaient sauvés par la grâce, la façon dont ils vivaient n’avait pas d’importance. Vous pouvez imaginer les désastres qu’un tel enseignement pouvait entraîner! Jude voulait s’assurer qu’aucun croyant ne suive les exemples de Caïn (Genèse 4:1-25), de Balaam (Nombres 22:1 – 24:25) ou de Koré (Nombres 16:1-49). </p><h6>Ce que SourceView nous indique. </h6><p>La lettre de Jude n’est qu’une moitié d’une conversation; pour cette raison, tout le texte au format SourceView est en noir. La lettre est imprimée en lettres cursives pour redonner l’impression que les premiers lecteurs ont pu avoir en lisant une lettre manuscrite.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/421","nextPath":"/423"}},"pageContext":{}}