{"data":{"french":{"path":"/396","title":"Introduction à la première épître à Timothée","display":"none","bookName":"1 Timothée","ref":null,"html":"<h6>Quand le leadership devient difficile</h6><p class=\"MsoNormal\">Des paroles fermes pour fortifier la vie et le ministère de Timothée</p><h6>Comment lire 1 Timothée? </h6><p>Bien qu’une performance solo puisse être impressionnante, il y a une richesse unique lorsqu’une symphonie de nombreux artistes et instruments s’exprime sous la conduite d’un chef d’orchestre. Nous avons tous un instrument à jouer. Ensemble, dans l’église, nous créons une expression incroyable de qui est Dieu lorsque nous jouons en harmonie les uns avec les autres! Ce que vous allez lire dans cette lettre est comme la partition du chef d’orchestre. Elle résume les lignes directrices pour diriger une église, pour offrir une aide pratique aux croyants dans leurs relations les uns avec les autres, avec des responsables d’église et avec le monde qui les entoure.<br/>Paul écrit à un ami bien-aimé qui l’a accompagné dans de nombreuses entreprises missionnaires. Ses instructions pour l’église sont mélangées avec des directives personnelles et des encouragements pour son protégé, Timothée. Cette combinaison nous offre un fabuleux manuel de discipulat collectif et individuel.<br/>Cette sagesse pratique et terre-à-terre doit être comprise dans la situation spécifique à laquelle Paul répondait. Vous vous demanderez peut-être à plusieurs reprises: «Je me demande quelles situations à Éphèse ont poussé Paul à écrire cela?» Cherchez les principes sous-jacents. Cela peut vous aider d’imaginer que vous êtes en train de surprendre une conversation entre un vieux pasteur et son jeune collègue. Bien que les problèmes et les réponses spécifiques ne puissent jamais être dupliquées avec exactitude, les principes de l’évangile ne changent pas.</p><h6>Qui a écrit ce livre et quand? </h6><p class=\"MsoNormal\">L’apôtre Paul l’a écrit peu après avoir été libéré de prison à Rome, probablement autour de 63-65 de notre ère.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p class=\"MsoNormal\">Paul a écrit des conseils à Timothée pour guider l’église d’Éphèse. Les faux docteurs menaçaient de détruire tout le travail de Paul dans cette ville, et Timothée, un des chers compagnons de Paul, se trouvait dans une situation difficile où il avait besoin d’encouragements personnels et de conseils sur la façon de guider l’église.</p><h6>Ce que SourceView nous indique. </h6><p class=\"MsoNormal\">Tout le texte SourceView est en noir parce que cette lettre ne contient qu’un côté du dialogue de Paul avec Timothée. Cette lettre est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite de ce document très personnel.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/395","nextPath":"/397"}},"pageContext":{}}