{"data":{"french":{"path":"/335","title":"Puissance et paraboles (suite)","display":"block","bookName":"Luc","ref":"17:11-19:27","html":"<p>   <strong>17</strong><u>11</u>Alors qu’il se rendait à Jérusalem, Jésus longea la frontière entre la Samarie et la Galilée. <u>12</u>A l’entrée d’un village, dix lépreux vinrent à sa rencontre; ils s’arrêtèrent à distance* <u>13</u>et se mirent à le supplier à haute voix: </p><h1>Les dix lépreux</h1><h4>Jésus, Maître, aie pitié de nous!</h4><p><u>    14</u>Jésus les vit et leur dit: </p><h1>Jésus</h1><h2>Allez vous montrer aux prêtres!</h2><p>   Pendant qu’ils y allaient, ils furent guéris. <u>15</u>L’un d’eux, quand il se rendit compte qu’il était guéri, revint sur ses pas en louant Dieu à pleine voix. <u>16</u>Il se prosterna aux pieds de Jésus, face contre terre, et le remercia. Or, c’était un Samaritain.<br/>   <u>17</u>Alors Jésus dit: </p><h1>Jésus</h1><h2>Ils sont bien dix qui ont été guéris, n’est-ce pas? Où sont donc les neuf autres? <u>18</u>Il ne s’est donc trouvé personne d’autre que cet étranger pour revenir louer Dieu?</h2><p><u>   19</u>Puis, s’adressant à ce Samaritain, il lui dit: </p><h1>Jésus</h1><h2>Relève-toi, et va: parce que tu as eu foi en moi, tu es sauvé.*</h2><p><u>   20</u>Un jour, les pharisiens lui demandèrent quand arriverait le royaume de Dieu. Jésus leur répondit: </p><h1>Jésus</h1><h2>Le royaume de Dieu ne viendra pas de façon visible. <u>21</u>On ne dira pas: «Venez, il est ici», ou: «Il est là», car, notez-le bien, le royaume de Dieu est parmi vous.*</h2><p class=\"top-1\"><u>   22</u>Puis il s’adressa à ses disciples: </p><h1>Jésus</h1><h2>Le temps viendra où vous désirerez ardemment être avec le Fils de l’homme, ne fût-ce qu’un seul jour, mais vous ne le pourrez pas.<br/>   <u>23</u>Alors on vous dira: «Il est ici!» ou «Il est là!» N’y allez pas! Ne vous y précipitez pas! <u>24</u>L’éclair jaillit d’un point du ciel et l’illumine d’un bout à l’autre. Ainsi en sera-t-il du Fils de l’homme en son Jour. <u>25</u>Mais il faut d’abord qu’il endure beaucoup de souffrances et qu’il soit rejeté par les gens de notre temps.<br/>   <u>26</u>Le jour où le Fils de l’homme reviendra, les choses se passeront comme au temps de Noé: <u>27</u>les gens mangeaient, buvaient, se mariaient et étaient donnés en mariage, jusqu’au jour où Noé entra dans le bateau.* Alors vint le déluge qui les fit tous périr. <u>28</u>C’est encore ce qui est arrivé du temps de Loth: les gens mangeaient, buvaient, achetaient, vendaient, plantaient, bâtissaient. <u>29</u>Mais le jour où Loth sortit de Sodome, une pluie de feu et de soufre tomba du ciel et les fit tous périr. <u>30</u>Il en sera de même le jour où le Fils de l’homme apparaîtra. <u>31</u>En ce jour-là, si quelqu’un est sur le toit en terrasse de sa maison, qu’il n’en descende pas pour prendre les affaires qu’il aura laissées en bas; de même, que celui qui se trouvera dans les champs ne retourne pas chez lui. <u>32</u>Rappelez-vous ce qui est arrivé à la femme de Loth. <u>33</u>Celui qui cherchera à préserver sa vie, la perdra; mais celui qui la perdra, la conservera.<br/>   <u>34</u>Cette nuit-là, je vous le dis, deux personnes seront couchées dans un même lit: l’une sera emmenée, l’autre sera laissée. <u>35</u>Deux femmes seront en train de tourner ensemble la pierre de meule: l’une sera emmenée, l’autre laissée. [<u>36</u>Deux hommes seront dans un champ: l’un sera emmené, l’autre laissé.*]</h2><p><u>    37</u>Alors les disciples lui demandèrent: </p><h1>Les disciples</h1><h3>Où cela se passera-t-il, Seigneur?</h3><p>    Il leur répondit: </p><h1>Jésus</h1><h2>Là où sera le cadavre, là se rassembleront les vautours.*</h2><p><strong>   18</strong><u>1</u>Pour montrer qu’il est nécessaire de prier constamment, sans jamais se décourager, Jésus raconta à ses disciples la parabole suivante: </p><h1>Jésus</h1><h2><u>2</u>Il y avait dans une ville un juge qui ne craignait pas Dieu et qui n’avait d’égards pour personne. <u>3</u>Il y avait aussi, dans cette même ville, une veuve qui venait constamment le trouver pour lui dire: «Défends mon droit contre mon adversaire.» <u>4</u>Pendant longtemps, il refusa. Mais il finit par se dire: «J’ai beau ne pas craindre Dieu et ne pas me préoccuper des hommes, <u>5</u>cette veuve m’ennuie; je vais donc lui donner gain de cause pour qu’elle ne vienne plus sans cesse me casser la tête.»</h2><p><u>    6</u>Le Seigneur ajouta: </p><h1>Jésus</h1><h2>Notez bien comment ce mauvais juge réagit. <u>7</u>Alors, pouvez-vous supposer que Dieu ne défendra pas le droit de ceux qu’il a choisis et qui crient à lui jour et nuit, et qu’il tardera à leur venir en aide? <u>8</u>Moi je vous dis qu’il défendra leur droit promptement. Seulement, lorsque le Fils de l’homme viendra, trouvera-t-il encore la foi sur la terre?</h2><p><u>   9</u>Il raconta aussi une parabole pour ceux qui étaient convaincus d’être justes et méprisaient les autres: </p><h1>Jésus</h1><h2><u>10</u>Deux hommes montèrent au Temple pour prier: un pharisien et un collecteur d’impôts. <u>11</u>Le pharisien, debout, faisait intérieurement cette prière:* «O Dieu, je te remercie de ne pas être avare, malhonnête et adultère comme les autres hommes, et en particulier comme ce collecteur d’impôts là-bas. <u>12</u>Moi, je jeûne deux jours par semaine, je donne dix pour cent de tous mes revenus.»<br/>   <u>13</u>Le collecteur d’impôts se tenait dans un coin retiré, et n’osait même pas lever les yeux au ciel. Mais il se frappait la poitrine et murmurait: «O Dieu, aie pitié du pécheur que je suis!»<br/>   <u>14</u>Je vous l’assure, c’est ce dernier et non pas l’autre qui est rentré chez lui déclaré juste par Dieu. Car celui qui s’élève sera abaissé; celui qui s’abaisse sera élevé.</h2><p><u>    15</u>Des gens amenèrent à Jésus de tout petits enfants pour qu’il pose les mains sur eux. Mais, quand les disciples virent cela, ils leur firent des reproches. <u>16</u>Jésus les fit venir et leur dit: </p><h1>Jésus</h1><h2>Laissez les petits enfants venir à moi et ne les en empêchez pas, car le royaume de Dieu appartient à ceux qui leur ressemblent. <u>17</u>Vraiment, je vous l’assure: celui qui ne reçoit pas le royaume de Dieu comme un petit enfant, n’y entrera pas.</h2><p><u>    18</u>Alors un notable lui demanda: </p><h1>Un jeune homme riche</h1><h4>Bon Maître, que dois-je faire pour obtenir la vie éternelle?</h4><h1>Jésus</h1><h2><u>19</u>Pourquoi m’appelles-tu bon? lui répondit Jésus. Personne n’est bon, sinon Dieu seul. <u>20</u>Tu connais les commandements: Ne commets pas d’adultère; ne commets pas de meurtre; ne commets pas de vol; ne porte pas de faux témoignage; honore ton père et ta mère.*</h2><h1>Un jeune homme riche</h1><h4><u>21</u>Tout cela, </h4><p>lui répondit l’homme, </p><h1>un jeune homme riche</h1><h4>je l’ai appliqué depuis ma jeunesse.</h4><p><u>    22</u>A ces mots, Jésus lui dit: </p><h1>Jésus</h1><h2>Il te reste encore une chose à faire: vends tout ce que tu possèdes, distribue le produit de la vente aux pauvres, et tu auras un trésor au ciel. Puis viens et suis-moi!</h2><p><u>    23</u>Quand l’autre entendit cela, il fut profondément attristé, car il était très riche.<br/>   <u>24</u>En le voyant ainsi abattu, Jésus dit: </p><h1>Jésus</h1><h2>Qu’il est difficile à ceux qui ont des richesses d’entrer dans le royaume de Dieu! <u>25</u>Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu.</h2><p><u>    26</u>Les auditeurs s’écrièrent: </p><h1>La foule</h1><h4>Mais alors, qui peut être sauvé?</h4><p><u>    27</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Ce qui est impossible aux hommes est possible à Dieu.</h2><p><u>    28</u>Pierre lui dit alors: </p><h1>Simon Pierre</h1><h3>Nous, nous avons laissé tout ce que nous avions pour te suivre.</h3><p><u>    29</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure, si quelqu’un quitte, à cause du royaume de Dieu, sa maison, sa femme, ses frères, ses parents ou ses enfants, <u>30</u>il recevra beaucoup plus en retour dès à présent, et, dans le monde à venir, la vie éternelle.</h2><p><u>    31</u>Jésus prit les Douze à part et leur dit: </p><h1>Jésus</h1><h2>Voici, nous montons à Jérusalem et tout ce que les prophètes ont écrit au sujet du Fils de l’homme va s’accomplir. <u>32</u>En effet, il sera remis entre les mains des païens, on se moquera de lui, on l’insultera, on crachera sur lui. <u>33</u>Et après l’avoir battu à coups de fouet, on le mettra à mort. Puis, le troisième jour, il ressuscitera.</h2><p><u>    34</u>Les disciples ne comprirent rien à tout cela, c’était pour eux un langage énigmatique et ils ne savaient pas ce que Jésus voulait dire.<br/>   <u>35</u>Comme Jésus approchait de Jéricho,* un aveugle était assis au bord du chemin, en train de mendier. <u>36</u>En entendant le bruit de la foule qui passait, il demanda ce que c’était.<br/>   <u>37</u>On lui répondit que c’était Jésus de Nazareth qui passait.<br/>   <u>38</u>Alors il se mit à crier très fort: </p><h1>L&#x27;aveugle Bartimée</h1><h4>Jésus, Fils de David, aie pitié de moi!</h4><p><u>    39</u>Ceux qui marchaient en tête du cortège le rabrouèrent pour le faire taire, mais lui criait de plus belle: </p><h1>L&#x27;aveugle Bartimée</h1><h4>Fils de David, aie pitié de moi!</h4><p><u>    40</u>Jésus s’arrêta et ordonna qu’on lui amène l’aveugle. Quand il fut près de lui, Jésus lui demanda: </p><h1>Jésus</h1><h2><u>41</u>Que veux-tu que je fasse pour toi?</h2><p>    L’aveugle lui répondit: </p><h1>L&#x27;aveugle Bartimée</h1><h4>Seigneur, fais que je puisse voir.</h4><h1>Jésus</h1><h2><u>42</u>Tu peux voir, </h2><p>lui dit Jésus. </p><h1>Jésus</h1><h2>Parce que tu as eu foi en moi, tu es guéri.*</h2><p><u>     43</u>Aussitôt, il recouvra la vue et suivit Jésus en louant Dieu. En voyant ce qui s’était passé, toute la foule se mit aussi à louer Dieu.<br/>   <strong>19</strong><u>1</u>Jésus entra dans la ville de Jéricho et la traversa. <u>2</u>Or, il y avait là un nommé Zachée. Il était chef des collecteurs d’impôts, et riche. <u>3</u>Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était petit. <u>4</u>Alors il courut en avant et grimpa sur un sycomore pour voir Jésus qui devait passer par là.<br/>   <u>5</u>Lorsque Jésus fut parvenu à cet endroit, il leva les yeux et l’interpella:</p><h1>Jésus</h1><h2>Zachée, dépêche-toi de descendre, car c’est chez toi que je dois aller loger aujourd’hui.</h2><p><u>    6</u>Zachée se dépêcha de descendre et reçut Jésus avec joie.<br/>   <u>7</u>Quand les gens virent cela, il y eut un murmure d’indignation. Ils disaient: </p><h1>La foule</h1><h4>Voilà qu’il s’en va loger chez ce pécheur!</h4><p><u>    8</u>Mais Zachée se présenta devant le Seigneur et lui dit: </p><h1>Zachée</h1><h4>Seigneur, je donne la moitié de mes biens aux pauvres et, si j’ai pris trop d’argent à quelqu’un, je lui rends quatre fois plus.</h4><p><u>    9</u>Jésus lui dit alors: </p><h1>Jésus</h1><h2>Aujourd’hui, le salut est entré dans cette maison, parce que cet homme est, lui aussi, un fils d’Abraham. <u>10</u>Car le Fils de l’homme est venu chercher et sauver ce qui était perdu.</h2><p><u>    11</u>Comme la foule écoutait ces paroles, Jésus continua en racontant une parabole. En effet, il se rapprochait de Jérusalem et l’on s’imaginait que le royaume de Dieu allait se manifester immédiatement. <u>12</u>Voici donc ce qu’il dit: </p><h1>Jésus</h1><h2>Un homme de famille noble était sur le point de partir pour un pays lointain afin d’y être officiellement nommé roi, avant de revenir ensuite dans ses États.* <u>13</u>Il convoqua dix de ses serviteurs et leur remit, à chacun, une pièce d’or.* Puis il leur recommanda: «Faites fructifier cet argent jusqu’à mon retour!»<br/>   <u>14</u>Mais cet homme était détesté par les habitants de son pays. Aussi, ils envoyèrent, derrière lui, une délégation chargée de dire: «Nous ne voulons pas que cet homme-là règne sur nous!»<br/>   <u>15</u>Après avoir été nommé roi, il revint dans son pays et fit appeler les serviteurs auxquels il avait confié l’argent. Il voulait savoir ce qu’ils en avaient retiré.<br/>   <u>16</u>Le premier se présenta et dit: «Seigneur, ta pièce d’or en a rapporté dix autres.»<br/>   <u>17</u>«C’est bien, lui dit le maître, tu es un bon serviteur! Tu t’es montré fidèle dans une petite affaire. Je te nomme gouverneur de dix villes.»<br/>   <u>18</u>Le deuxième s’approcha et dit: «Seigneur, ta pièce d’or en a rapporté cinq autres.»<br/>   <u>19</u>Le maître lui dit: «Eh bien, je te confie le gouvernement de cinq villes.»<br/>   <u>20</u>Finalement, un autre vint et dit: «Seigneur, voici ta pièce d’or; je l’ai gardée enveloppée dans un mouchoir. <u>21</u>En effet, j’avais peur de toi, parce que tu es un homme sévère; tu retires de l’argent que tu n’as pas placé, tu moissonnes ce que tu n’as pas semé.<br/><u>22</u>– Vaurien! dit le maître, tu viens de prononcer ta propre condamnation. Tu savais que je suis un homme sévère, qui retire de l’argent que je n’ai pas placé et qui moissonne ce que je n’ai pas semé. <u>23</u>Pourquoi alors n’as-tu pas déposé mon argent à la banque? A mon retour, je l’aurais retiré avec les intérêts.»<br/><u>24</u>Puis il ordonna à ceux qui étaient là: «Retirez-lui cette pièce d’or et donnez-la à celui qui en a dix!<br/><u>25</u>– Mais, Seigneur, lui firent-ils remarquer, il a déjà dix pièces!<br/><u>26</u>– Eh bien, je vous le déclare, à celui qui a, on donnera encore, mais à celui qui n’a pas, on ôtera même ce qu’il a. <u>27</u>Quant à mes ennemis qui n’ont pas voulu que je règne sur eux, amenez-les moi et qu’on les mette à mort devant moi.»</h2><h5>*17.12 Voir Lv 13.46.<br/>*17.19 Autre traduction: <i>tu es guéri.<br/>*</i>17.21 Autre traduction: <i>au-dedans de vous.<br/>*</i>17.27 Gn 7.7.<br/>*17.36 Ce verset est absent de plusieurs anciens manuscrits (voir Mt 24.40).<br/>*17.37 Voir Mt 24.28.<br/>*18.11 Certains manuscrits ont: <i>se tenait à part et priait ainsi.<br/>*</i>18.20 Ex 20.12-16; Dt 5.16-20.<br/>*18.35 <i>Jéricho</i> se trouve dans la vallée du Jourdain, près de la mer Morte.<br/>*18.42 Ce qui veut dire aussi: <i>tu es sauvé.<br/>*</i>19.12 Allusion possible à des faits contemporains: après la mort d’Hérode le Grand, son fils Hérode Archélaüs se rendit à Rome pour obtenir sa succession. Les Juifs y envoyèrent une délégation pour s’opposer à sa demande.<br/>*19.13 Il s’agit d’une <i>mine,</i> qui correspondait à la valeur de cent journées de travail.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelles instructions divines trouve-t-on dans cette portion des Écritures?","Question2":"Placez-vous dans le contexte original et imaginez créativement ce que les auditeurs originaux ont ressenti en recevant cette instruction. Comment s'applique-t-elle à vous là où vous vivez ou travaillez aujourd'hui?","Question3":"Quelle espérance inspirée par Dieu remarquez-vous dans cette portion des Écritures? Comment pouvez-vous grandir et la vivre toujours plus dans votre propre vie?","Question4":"Engagez-vous à parler à un ami de ce que cette espérance signifie pour vous aujourd'hui.","prevPath":"/334","nextPath":"/336"}},"pageContext":{}}