{"data":{"simplifiedChinese":{"path":"/365","title":"犹太人和外邦人都犯了罪","display":"block","bookName":"罗马书","ref":"1:1-3:20","html":"<p class=\"verse chapter-1\"><strong>1</strong> <u>1</u>耶 稣 基 督 的 仆 人 保 罗 ， 奉 召 为 使 徒 ， 特 派 传 神 的 福 音 。</p><p class=\"verse\"><u>2 </u>这 福 音 是 神 从 前 藉 众 先 知 在 圣 经 上 所 应 许 的 ，</p><p class=\"verse\"><u>3 </u>论 到 他 儿 子 ─ 我 主 耶 稣 基 督 。 按 肉 体 说 ， 是 从 大 卫 後 裔 生 的 ；</p><p class=\"verse\"><u>4 </u>按 圣 善 的 灵 说 ， 因 从 死 里 复 活 ， 以 大 能 显 明 是 神 的 儿 子 。</p><p class=\"verse\"><u>5 </u>我 们 从 他 受 了 恩 惠 并 使 徒 的 职 分 ， 在 万 国 之 中 叫 人 为 他 的 名 信 服 真 道 ；</p><p class=\"verse\"><u>6 </u>其 中 也 有 你 们 这 蒙 召 属 耶 稣 基 督 的 人 。</p><p class=\"verse\"><u>7 </u>我 写 信 给 你 们 在 罗 马 、 为 神 所 爱 、 奉 召 作 圣 徒 的 众 人 。 愿 恩 惠 、 平 安 从 我 们 的 父 神 并 主 耶 稣 基 督 归 与 你 们 ！</p><p class=\"verse\"><u>8 </u>第 一 ， 我 靠 着 耶 稣 基 督 ， 为 你 们 众 人 感 谢 我 的 神 ， 因 你 们 的 信 德 传 遍 了 天 下 。</p><p class=\"verse\"><u>9 </u>我 在 他 儿 子 福 音 上 ， 用 心 灵 所 事 奉 的 神 ， 可 以 见 证 我 怎 样 不 住 的 提 到 你 们 ；</p><p class=\"verse\"><u>10 </u>在 祷 告 之 间 常 常 恳 求 ， 或 者 照 神 的 旨 意 ， 终 能 得 平 坦 的 道 路 往 你 们 那 里 去 。</p><p class=\"verse\"><u>11 </u>因 为 我 切 切 的 想 见 你 们 ， 要 把 些 属 灵 的 恩 赐 分 给 你 们 ， 使 你 们 可 以 坚 固 。</p><p class=\"verse\"><u>12 </u>这 样 ， 我 在 你 们 中 间 ， 因 你 与 我 彼 此 的 信 心 ， 就 可 以 同 得 安 慰 。</p><p class=\"verse\"><u>13 </u>弟 兄 们 ， 我 不 愿 意 你 们 不 知 道 ， 我 屡 次 定 意 往 你 们 那 里 去 ， 要 在 你 们 中 间 得 些 果 子 ， 如 同 在 其 馀 的 外 邦 人 中 一 样 ； 只 是 到 如 今 仍 有 阻 隔 。</p><p class=\"verse\"><u>14 </u>无 论 是 希 利 尼 人 、 化 外 人 、 聪 明 人 、 愚 拙 人 ， 我 都 欠 他 们 的 债 ，</p><p class=\"verse\"><u>15 </u>所 以 情 愿 尽 我 的 力 量 ， 将 福 音 也 传 给 你 们 在 罗 马 的 人 。</p><p class=\"verse\"><u>16 </u>我 不 以 福 音 为 耻 ； 这 福 音 本 是 神 的 大 能 ， 要 救 一 切 相 信 的 ， 先 是 犹 太 人 ， 後 是 希 利 尼 人 。</p><p class=\"verse\"><u>17 </u>因 为 神 的 义 正 在 这 福 音 上 显 明 出 来 ； 这 义 是 本 於 信 ， 以 致 於 信 。 如 经 上 所 记 ： 义 人 必 因 信 得 生 。</p><p class=\"verse\"><u>18 </u>原 来 ， 神 的 忿 怒 从 天 上 显 明 在 一 切 不 虔 不 义 的 人 身 上 ， 就 是 那 些 行 不 义 阻 挡 真 理 的 人 。</p><p class=\"verse\"><u>19 </u>神 的 事 情 ， 人 所 能 知 道 的 ， 原 显 明 在 人 心 里 ， 因 为 神 已 经 给 他 们 显 明 。</p><p class=\"verse\"><u>20 </u>自 从 造 天 地 以 来 ， 神 的 永 能 和 神 性 是 明 明 可 知 的 ， 虽 是 眼 不 能 见 ， 但 藉 着 所 造 之 物 就 可 以 晓 得 ， 叫 人 无 可 推 诿 。</p><p class=\"verse\"><u>21 </u>因 为 ， 他 们 虽 然 知 道 神 ， 却 不 当 作 神 荣 耀 他 ， 也 不 感 谢 他 。 他 们 的 思 念 变 为 虚 妄 ， 无 知 的 心 就 昏 暗 了 。</p><p class=\"verse\"><u>22 </u>自 称 为 聪 明 ， 反 成 了 愚 拙 ，</p><p class=\"verse\"><u>23 </u>将 不 能 朽 坏 之 神 的 荣 耀 变 为 偶 像 ， 彷 佛 必 朽 坏 的 人 和 飞 禽 、 走 兽 、 昆 虫 的 样 式 。</p><p class=\"verse\"><u>24 </u>所 以 ， 神 任 凭 他 们 逞 着 心 里 的 情 欲 行 污 秽 的 事 ， 以 致 彼 此 玷 辱 自 己 的 身 体 。</p><p class=\"verse\"><u>25 </u>他 们 将 神 的 真 实 变 为 虚 谎 ， 去 敬 拜 事 奉 受 造 之 物 ， 不 敬 奉 那 造 物 的 主 ； 主 乃 是 可 称 颂 的 ， 直 到 永 远 。 阿 们 ！</p><p class=\"verse\"><u>26 </u>因 此 ， 神 任 凭 他 们 放 纵 可 羞 耻 的 情 欲 。 他 们 的 女 人 把 顺 性 的 用 处 变 为 逆 性 的 用 处 ；</p><p class=\"verse\"><u>27 </u>男 人 也 是 如 此 ， 弃 了 女 人 顺 性 的 用 处 ， 欲 火 攻 心 ， 彼 此 贪 恋 ， 男 和 男 行 可 羞 耻 的 事 ， 就 在 自 己 身 上 受 这 妄 为 当 得 的 报 应 。</p><p class=\"verse\"><u>28 </u>他 们 既 然 故 意 不 认 识 神 ， 神 就 任 凭 他 们 存 邪 僻 的 心 ， 行 那 些 不 合 理 的 事 ；</p><p class=\"verse\"><u>29 </u>装 满 了 各 样 不 义 、 邪 恶 、 贪 婪 、 恶 毒 （ 或 作 ： 阴 毒 ） ， 满 心 是 嫉 妒 、 凶 杀 、 争 竞 、 诡 诈 、 毒 恨 ；</p><p class=\"verse\"><u>30 </u>又 是 谗 毁 的 、 背 後 说 人 的 、 怨 恨 神 的 （ 或 作 ： 被 神 所 憎 恶 的 ） 、 侮 慢 人 的 、 狂 傲 的 、 自 夸 的 、 捏 造 恶 事 的 、 违 背 父 母 的 。</p><p class=\"verse\"><u>31 </u>无 知 的 ， 背 约 的 ， 无 亲 情 的 ， 不 怜 悯 人 的 。</p><p class=\"verse\"><u>32 </u>他 们 虽 知 道 神 判 定 行 这 样 事 的 人 是 当 死 的 ， 然 而 他 们 不 但 自 己 去 行 ， 还 喜 欢 别 人 去 行 。</p><p class=\"verse chapter-1\"><strong>2 </strong><u>1</u>你 这 论 断 人 的 ， 无 论 你 是 谁 ， 也 无 可 推 诿 。 你 在 甚 麽 事 上 论 断 人 ， 就 在 甚 麽 事 上 定 自 己 的 罪 ； 因 你 这 论 断 人 的 ， 自 己 所 行 却 和 别 人 一 样 。</p><p class=\"verse\"><u>2 </u>我 们 知 道 这 样 行 的 人 ， 神 必 照 真 理 审 判 他 。</p><p class=\"verse\"><u>3 </u>你 这 人 哪 ， 你 论 断 行 这 样 事 的 人 ， 自 己 所 行 的 却 和 别 人 一 样 ， 你 以 为 能 逃 脱 神 的 审 判 麽 ？</p><p class=\"verse\"><u>4 </u>还 是 你 藐 视 他 丰 富 的 恩 慈 、 宽 容 、 忍 耐 ， 不 晓 得 他 的 恩 慈 是 领 你 悔 改 呢 ？</p><p class=\"verse\"><u>5 </u>你 竟 任 着 你 刚 硬 不 悔 改 的 心 ， 为 自 己 积 蓄 忿 怒 ， 以 致 神 震 怒 ， 显 他 公 义 审 判 的 日 子 来 到 。</p><p class=\"verse\"><u>6 </u>他 必 照 各 人 的 行 为 报 应 各 人 。</p><p class=\"verse\"><u>7 </u>凡 恒 心 行 善 、 寻 求 荣 耀 、 尊 贵 ， 和 不 能 朽 坏 之 福 的 ， 就 以 永 生 报 应 他 们 ；</p><p class=\"verse\"><u>8 </u>惟 有 结 党 、 不 顺 从 真 理 、 反 顺 从 不 义 的 ， 就 以 忿 怒 、 恼 恨 报 应 他 们 。</p><p class=\"verse\"><u>9 </u>将 患 难 、 困 苦 加 给 一 切 作 恶 的 人 ， 先 是 犹 太 人 ， 後 是 希 利 尼 人 ；</p><p class=\"verse\"><u>10 </u>却 将 荣 耀 、 尊 贵 、 平 安 加 给 一 切 行 善 的 人 ， 先 是 犹 太 人 ， 後 是 希 利 尼 人 。</p><p class=\"verse\"><u>11 </u>因 为 神 不 偏 待 人 。</p><p class=\"verse\"><u>12 </u>凡 没 有 律 法 犯 了 罪 的 ， 也 必 不 按 律 法 灭 亡 ； 凡 在 律 法 以 下 犯 了 罪 的 ， 也 必 按 律 法 受 审 判 。</p><p class=\"verse\"><u>13 </u>（ 原 来 在 神 面 前 ， 不 是 听 律 法 的 为 义 ， 乃 是 行 律 法 的 称 义 。</p><p class=\"verse\"><u>14 </u>没 有 律 法 的 外 邦 人 若 顺 着 本 性 行 律 法 上 的 事 ， 他 们 虽 然 没 有 律 法 ， 自 己 就 是 自 己 的 律 法 。</p><p class=\"verse\"><u>15 </u>这 是 显 出 律 法 的 功 用 刻 在 他 们 心 里 ， 他 们 是 非 之 心 同 作 见 证 ， 并 且 他 们 的 思 念 互 相 较 量 ， 或 以 为 是 ， 或 以 为 非 。 ）</p><p class=\"verse\"><u>16 </u>就 在 神 藉 耶 稣 基 督 审 判 人 隐 秘 事 的 日 子 ， 照 着 我 的 福 音 所 言 。</p><p class=\"verse\"><u>17 </u>你 称 为 犹 太 人 ， 又 倚 靠 律 法 ， 且 指 着 神 夸 口 ；</p><p class=\"verse\"><u>18 </u>既 从 律 法 中 受 了 教 训 ， 就 晓 得 神 的 旨 意 ， 也 能 分 别 是 非 （ 或 作 ： 也 喜 爱 那 美 好 的 事 ） ；</p><p class=\"verse\"><u>19 </u>又 深 信 自 己 是 给 瞎 子 领 路 的 ， 是 黑 暗 中 人 的 光 ，</p><p class=\"verse\"><u>20 </u>是 蠢 笨 人 的 师 傅 ， 是 小 孩 子 的 先 生 ， 在 律 法 上 有 知 识 和 真 理 的 模 范 。</p><p class=\"verse\"><u>21 </u>你 既 是 教 导 别 人 ， 还 不 教 导 自 己 麽 ？ 你 讲 说 人 不 可 偷 窃 ， 自 己 还 偷 窃 麽 ？</p><p class=\"verse\"><u>22 </u>你 说 人 不 可 奸 淫 ， 自 己 还 奸 淫 麽 ？ 你 厌 恶 偶 像 ， 自 己 还 偷 窃 庙 中 之 物 麽 ？</p><p class=\"verse\"><u>23 </u>你 指 着 律 法 夸 口 ， 自 己 倒 犯 律 法 ， 玷 辱 神 麽 ？</p><p class=\"verse\"><u>24 </u>神 的 名 在 外 邦 人 中 ， 因 你 们 受 了 亵 渎 ， 正 如 经 上 所 记 的 。</p><p class=\"verse\"><u>25 </u>你 若 是 行 律 法 的 ， 割 礼 固 然 於 你 有 益 ； 若 是 犯 律 法 的 ， 你 的 割 礼 就 算 不 得 割 礼 。</p><p class=\"verse\"><u>26 </u>所 以 那 未 受 割 礼 的 ， 若 遵 守 律 法 的 条 例 ， 他 虽 然 未 受 割 礼 ， 岂 不 算 是 有 割 礼 麽 ？</p><p class=\"verse\"><u>27 </u>而 且 那 本 来 未 受 割 礼 的 ， 若 能 全 守 律 法 ， 岂 不 是 要 审 判 你 这 有 仪 文 和 割 礼 竟 犯 律 法 的 人 麽 ？</p><p class=\"verse\"><u>28 </u>因 为 外 面 作 犹 太 人 的 ， 不 是 真 犹 太 人 ； 外 面 肉 身 的 割 礼 ， 也 不 是 真 割 礼 。</p><p class=\"verse\"><u>29 </u>惟 有 里 面 作 的 ， 才 是 真 犹 太 人 ； 真 割 礼 也 是 心 里 的 ， 在 乎 灵 ， 不 在 乎 仪 文 。 这 人 的 称 赞 不 是 从 人 来 的 ， 乃 是 从 神 来 的 。</p><p class=\"verse chapter-1\"><strong>3</strong> <u>1</u>这 样 说 来 ， 犹 太 人 有 甚 麽 长 处 ？ 割 礼 有 甚 麽 益 处 呢 ？</p><p class=\"verse\"><u>2 </u>凡 事 大 有 好 处 ： 第 一 是 神 的 圣 言 交 托 他 们 。</p><p class=\"verse\"><u>3 </u>即 便 有 不 信 的 ， 这 有 何 妨 呢 ？ 难 道 他 们 的 不 信 就 废 掉 神 的 信 麽 ？</p><p class=\"verse\"><u>4 </u>断 乎 不 能 ！ 不 如 说 ， 神 是 真 实 的 ， 人 都 是 虚 谎 的 。 如 经 上 所 记 ： 你 责 备 人 的 时 候 ， 显 为 公 义 ； 被 人 议 论 的 时 候 ， 可 以 得 胜 。</p><p class=\"verse\"><u>5 </u>我 且 照 着 人 的 常 话 说 ， 我 们 的 不 义 若 显 出 神 的 义 来 ， 我 们 可 以 怎 麽 说 呢 ？ 神 降 怒 ， 是 他 不 义 麽 ？</p><p class=\"verse\"><u>6 </u>断 乎 不 是 ！ 若 是 这 样 ， 神 怎 能 审 判 世 界 呢 ？</p><p class=\"verse\"><u>7 </u>若 神 的 真 实 ， 因 我 的 虚 谎 越 发 显 出 他 的 荣 耀 ， 为 甚 麽 我 还 受 审 判 ， 好 像 罪 人 呢 ？</p><p class=\"verse\"><u>8 </u>为 甚 麽 不 说 ， 我 们 可 以 作 恶 以 成 善 呢 ？ 这 是 毁 谤 我 们 的 人 说 我 们 有 这 话 。 这 等 人 定 罪 是 该 当 的 。</p><p class=\"verse\"><u>9 </u>这 却 怎 麽 样 呢 ？ 我 们 比 他 们 强 麽 ？ 决 不 是 的 ！ 因 我 们 已 经 证 明 ， 犹 太 人 和 希 利 尼 人 都 在 罪 恶 之 下 。</p><p class=\"verse\"><u>10 </u>就 如 经 上 所 记 ： 没 有 义 人 ， 连 一 个 也 没 有 。</p><p class=\"verse\"><u>11 </u>没 有 明 白 的 ； 没 有 寻 求 神 的 ；</p><p class=\"verse\"><u>12 </u>都 是 偏 离 正 路 ， 一 同 变 为 无 用 。 没 有 行 善 的 ， 连 一 个 也 没 有 。</p><p class=\"verse\"><u>13 </u>他 们 的 喉 咙 是 敞 开 的 坟 墓 ； 他 们 用 舌 头 弄 诡 诈 ， 嘴 唇 里 有 虺 蛇 的 毒 气 ，</p><p class=\"verse\"><u>14 </u>满 口 是 咒 骂 苦 毒 。</p><p class=\"verse\"><u>15 </u>杀 人 流 血 ， 他 们 的 脚 飞 跑 ，</p><p class=\"verse\"><u>16 </u>所 经 过 的 路 便 行 残 害 暴 虐 的 事 。</p><p class=\"verse\"><u>17 </u>平 安 的 路 ， 他 们 未 曾 知 道 ；</p><p class=\"verse\"><u>18 </u>他 们 眼 中 不 怕 神 。</p><p class=\"verse\"><u>19 </u>我 们 晓 得 律 法 上 的 话 都 是 对 律 法 以 下 之 人 说 的 ， 好 塞 住 各 人 的 口 ， 叫 普 世 的 人 都 伏 在 神 审 判 之 下 。</p><p class=\"verse\"><u>20 </u>所 以 凡 有 血 气 的 ， 没 有 一 个 因 行 律 法 能 在 神 面 前 称 义 ， 因 为 律 法 本 是 叫 人 知 罪 。</p><p><br/><br/></p>","questionsTitle":"比较，对比和重复","Question1":"比较是将两个或更多相似的人，想法或情境联系起来。你能发现这个故事的作者所做的任何比较吗？你觉得为什么作者会做出这种比较？","Question2":"对比是将两个或更多不同的人，想法或情境排放在一起。你能发现这个故事的作者所做的任何对比吗？你觉得为什么作者会做出这种对比？","Question3":"花点时间记下你在这段经文中发现的任何重复的词语或概念。","Question4":"请花点时间告诉一个朋友， 神透过这段经文教导你什么？","prevPath":"/364","nextPath":"/366"}},"pageContext":{}}