{"data":{"thai":{"path":"/404","title":"บทนำสู่ฮิบรู","display":"none","bookName":"ฮิบรู","ref":null,"html":"<h6>พระเยซูนั้นก็เกินกว่าที่จะหาสิ่งใดเทียบได้</h6><p class=\"p6\">พระองค์ทรงทำทางให้พวกท่าน จงตามพระองค์ ไม่ว่าจะต้องแลกด้วยอะไรก็ตาม</p><h6>อ่านฮิบรูอย่างไร</h6><p class=\"p10\">เราทุกคนต่างต้องเจอกับช่วงเวลาที่ยากลำบากกันทั้งนั้น เมื่อมีความกดดันเข้ามา เราอาจจะอยากยอมแพ้ เราจำเป็นต้องมีสิ่งที่จะมาคอยย้ำเตือนเราให้รู้ว่าเรากำลังต่อสู้เพื่ออะไรอยู่ เพื่อที่จะสามารถทำให้ผ่านพ้นช่วงเวลานั้นมาได้<br/>ฮิบรูได้ถูกเขียนขึ้นสำหรับช่วงเวลาแห่งความยากลำบากนั้น มันเป็นช่วงที่ผู้เชื่อชาวยิวผู้ที่ต้องเผชิญกับการข่มเหงอย่างหนักเนื่องด้วยความเชื่อของพวกเขา และเนื่องด้วยความยากลำบากนี้หลายๆ คนได้คิดใคร่ครวญที่จะละทิ้งความเชื่อของพวกเขาไป<br/>ผู้เขียนได้กระตุ้นให้พวกเขาที่จะยังคงสู้ต่อไปไม่ว่าจะต้องแลกมาด้วยอะไรก็ตาม ทำไม? เหตุผลนั้นก็ง่ายๆ ก็คือไม่มีอะไร และไม่มีใครที่จะสามารถมาเทียบกับพระเยซูได้! พระองค์ทรงดีกว่า พวกทูตสวรรค์ ดีกว่าโมเสส ดีกว่าโยชัว ดีกว่าอาโรน ดีกว่าเมลคีเซเดค ที่จริงแล้วพระองค์ได้ทรงทำพันธสัญญาที่ดีกว่าบนพื้นฐานของคำมั่นสัญญาที่ดีกว่าและได้ผลลัพธ์ในการพักสงบที่ดีกว่าเพราะว่าพระองค์ทรงได้ถวายเครื่องบูชาที่ดีกว่า- นั้นก็คือการให้ชีวิตของพระองค์เอง<br/>ในความเป็นจริงแล้ว ถ้าเราจะพิจารณาวีรบุรุษแห่งความเชื่อทั้งหมดแล้ว พระเยซูเป็นผู้ที่ดีกว่าตราบเท่าที่มีมา นี้เป็นเหตุผลที่ว่าทำไมเราถึงต้อง “จงนึกถึงพระเยซู” (ฮิบรู 3:1) และขอให้เรา “ใฝ่ใจ” ในพระเยซูผู้เดียวเท่านั้น (ฮิบรู12:2) พระองค์นั้นดีกว่าคำว่าดีกว่าเสียด้วยซ้ำไป เพราะว่าพระองค์นั้นดีที่สุด!  บทสรุปนั้นเป็นที่ประจักษ์แจ้งว่า เพราะว่าพระเยซูนั้นเกินที่จะหาสิ่งใดเทียบได้ มันคุ้มค่าที่จะติดตามพระองค์ไม่ว่าจะต้องแลกด้วยอะไรก็ตาม! <br/>ผู้เขียนได้เปรียบเทียบซ้ำไปซ้ำมาระหว่างพิธีกรรมในบทบัญญัติของพระคัมภีร์เดิมและความเชื่อในพระคัมภีร์ใหม่ ให้สังเกตการเสนอเพื่อที่จะโน้มน้าวผู้เชื่อชาวยิวให้ยึดพันธสัญญาใหม่เอาไว้แทนที่จะหันหลังกลับไปยังพันธสัญญาเก่า<br/>ให้มองหาภาพที่ชัดเจนของพันธสัญญาเดิมที่ใช้เพื่อที่จะอธิบายให้เห็นว่าพระเจ้าได้ทำอะไรผ่านทางพระเยซูคริสต์ อ่านเรื่องราวของบุคคลเหล่านั้นที่ต้องทนทุกข์ตลอดพันธสัญญาเดิม ซึ่งพวกเขาได้ยึดเอาความเชื่อและพระคุณในการรอคอยการมาของพระเยซู “เขาต้องการแผ่นดินที่ดีกว่า นั่นก็คือที่เป็นอย่างสวรรค์” (ฮิบรู 11:16)<br/>จงชื่นชมยินดีในการอธิบายที่เหนือคำบรรยายของชีวิตและธรรชาติที่ไม่อาจหาสิ่งไหนเปรียบได้ของพระเมซิยาผู้ยิ่งใหญ่ของเรา และให้ตั้งมั่นในใจของเราที่จะสั่งสมพระเยซูเอาไว้เหนือกว่าสิ่งอื่นใด- และเมื่อนั้นคุณก็จะรู้ว่าคุณนั้นได้เข้าใจถึงความหมายของหนังสือฮิบรูแล้ว</p><h6>ใครเป็นผู้เขียนหนังสือเล่มนี้? </h6><p class=\"p10\">นี้เป็นคำถามที่ได้รับการถกเถียงกันอย่างมาก คำตอบนั้นยังไม่ชัดเจนเพราะว่าผู้เขียนไม่ได้บ่งบอกว่าเขาหรือเธอนั้นเป็นใคร ถึงแม้ว่าบางคนจะเสนอว่าเปาโลเป็นผู้เขียน มันดูเหมือนว่ามันถูกเขียนขึ้นโดยคนที่เปาโลรู้จักและไว้วางใจ: บารนาบัส อปอลโล หรือ ปริสสิลลา ความจริงที่ว่าเอกสารฉบับนี้นั้นยังคงไม่ระบุชื่อผู้เขียนนั้นอาจจะเป็นจุดแข็งที่ว่าผู้เขียนเป็นผู้หญิงนั้นก็คือปริสสิลลา</p><h6>เขียนขึ้นเมื่อไหร่?</h6><p class=\"p11\">โดยธรรมชาติของการข่มเหงที่ได้อธิบายไว้ในจดหมายนี้ได้บ่งบอกให้เห็นว่าช่วงเวลานั้นไม่ได้เป็นเรื่องอัปยศในสังคมที่จะเป็นชาวยิว แต่กลับเป็นสิ่งที่น่าอัปยศถ้าเป็นผู้ติดตามพระเยซู โดยผู้เขียนได้พูดว่า “บางครั้งท่านถูกเหยียดหยามต่อหน้าผู้คน และถูกกดขี่ข่มเหง บางครั้งท่านก็รับทุกข์ร่วมกับพวกเขาที่ถูกกระทำเช่นเดียวกัน ท่านเห็นใจพวกที่อยู่ในคุก และเมื่อทรัพย์สิ่งของของท่านถูกยึดไป ท่านก็ยอมด้วยใจยินดีเพราะท่านทราบว่า พวกท่านเองมีทรัพย์สิ่งของที่ดีกว่า และทนทานกว่า” (ฮิบรู 10:33-34) นี้อาจจะบ่งบอกได้ว่าช่วงเวลาของการข่มเหงนั้นอยู่ภายใต้การปกครองของจักรพรรดินีโร บางทีอาจจะเป็นหลังจากที่เปโตรและเปาโลได้ถูกประหาร ในช่วงเวลาประมาณปลายปี 60 ซึ่งได้ถูกบันทึกไว้ว่าทิโมธี คนสนิทของเปาโล เพิ่งได้รับ “การปล่อยตัวจากคุก” (ฮิบรู13:23).</p><h6>เขียนถึงใครและทำไม?</h6><p class=\"p10\">มีถึงสามครั้งไหมที่คุณอยากที่จะไม่บอกว่าตัวเองเป็นคริสเตียนเพราะว่าเป็นความกดดันทางสังคมและความคิดเห็นในทางวัฒนธรรม ดังนั้นคุณน่าจะสามารถที่จะเข้าใจถึงปัญหาที่ผู้เชื่อชาวยิวในยุคแรกๆ ต้องเผชิญ เพราะว่ามีธรรมชาติของการข่มเหงบางอย่างที่พวกเขาต้องเผชิญ มันจะปลอดภัยกว่าถ้าพวกเขาจะเป็นที่รู้จักในฐานะที่เป็นชาวยิว แต่มันเป็นความเสี่ยงถึงชีวิตที่จะเป็นที่รู้จักในฐานะคริสเตียน ดังนั้นฮิบรูจึงเป็นการเตือนสำหรับผู้เชื่อชาวยิวในยุคแรกๆ ผู้ที่ถูกทดลองให้กลับไปสู่กฏทางศาสนาจากพันธสัญญาเดิมเพื่อที่จะหนีจากการถูกข่มเหงและเพื่อที่จะรักษาชีวิตของครอบครัว ธุรกิจ และชีวิตของตัวเองไว้ ฮิบรูเป็นการเตือนพวกเขาที่ว่า “โดยทางใหม่ และทางอันมีชีวิตที่เปิดออกให้พวกเราผ่านเข้าไปทางม่าน” โดยทางความเชื่อในพระเยซูก็ดีกว่า! (ฮิบรู 10:20).</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>ถึงแม้ว่าหลายครั้งเอกสารฉบับนี้อาจจะถูกอ้างว่าเป็นหนึ่งในจดหมาย จริงๆแล้ว ฮิบรูไม่ได้เป็นจดหมาย มันไม่ได้มีองค์ประกอบของจดหมายในสมัยของศตวรรษที่หนึ่ง มันไม่ได้บอกว่าใครเป็นผู้เขียนหรือบอกว่าเขียนถึงใคร มันไม่ได้มีคำกล่าวทักทายหรือคำอธิษฐานอวยพร แต่เอกสารได้กล่าวอ้างถึงตัวของมันเองว่าเป็น “การแนะนำแบบสั้นๆ” เพราะว่ามันใช้เวลาแค่ 45 นาทีในการอ่าน<br/>จะเห็นได้อย่างชัดเจนว่า สิ่งที่เรามีอยู่ตรงหน้าของเรานั้นมันเป็นสำเนาของคำเทศนาที่หนุนใจ แต่นี้ไม่ใช่แค่คำสอนทางศาสนาเท่านั้น มันดูเหมือนกับว่าจะเป็นการชุมนุมทางการเมืองมากกว่า<br/>คำแนะนำนี้ได้มีแบบอย่างเหมือนกับการปราศัยของนักการเมืองโดยทั่วไปในยุคของอาณาจักรโรมันซึ่งเป็นที่รู้จักกันในนาม “ซิงคริซิซ” <i>synkrisis</i>.  การปราศรัยประเภทนี้ ผู้สนับสนุนของผู้สมัครจะปราศรัยในเชิงเปรียบเทียบผู้สมัครคนนั้นกับบุคคลที่มีชื่อเสียงโด่งดังของเมืองนั้นในอดีต ในทุกๆ กรณีผู้สมัครก็จะถูกประกาศว่าเป็นคนที่ดีกว่าผู้ที่ดำรงตำแหน่งมาก่อนหน้านี้<br/>ถ้าการปราศรัยทางการเมืองนั้นประสบผลสำเร็จ ผู้ฟังก็จะส่งเสียงตะโกนสนับสนุนอย่างกระตื้อรื้อร้น ป่าวร้องชื่อของผู้สมัครคนที่เขาจะออกคะแนนเสียงให้ ในทางเดียวกันผู้เทศนาก็ได้ยกพระเยซูขึ้นและคาดหวังว่าผู้ฟังจะจบลงด้วยการ “สารภาพรับพระนามของพระองค์” (ฮิบรู 13:15) ให้ประกาศสนับสนุนพระเยซูอย่างไม่โอนเอียง ถึงแม้ว่าจะต้องเผชิญกับการข่มเหงก็ตาม!</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/403","nextPath":"/405"}},"pageContext":{}}