{"data":{"adventLectionary":{"path":"/007","title":"The Messiah will come from Galilee","display":"block","link1":null,"bookName":"Isa 9:1-7; Mat 4:12-17","segment":"<p>The Messiah's origins are made all more intriguing with the addition of this third place of provenance. The ancient tribal homelands of Zebulun and Naphtali comprised the majority of the land of what became the Roman province of Galilee. Nazareth was located in the hill country of Zebulun, about 15 miles to the west of the Sea of Galilee. Capernaum lay on the north shore of the Sea of Galilee in the ancestral land of Naphtali.<br/>   Nazareth is never mentioned in the Old Testament by name. However, the similarly sounding Hebrew root nsr is used in several prophetic passages which refer to the coming messiah. The noun form can be found in Isa 11: 1 (“a new Branch”) and the verb form in Isa 42:6 (“and guard you”), both of which may be implied in what seems to be a prophetic play on words in <a href=\"/ADVENT/104\" style=\"navy; text-decoration: underline\">Mat 2:23</a>.<br/>   In Jesus' day Nazareth was a small town of a few hundred people. Such an insignificant place led to derogatory comments, such as Nathanael's words, “Can anything good come from Nazareth?” (Joh 1:46). No one expected anything worthy of note to emerge from such a place. God chose this unexpected “no where” place to be the hometown of the messiah.</p>","ref":"DAY 6","html":"<p class=\"first-line-none chapter-1\">   <strong>Isa 9</strong><u>1</u>*Nevertheless, that time of darkness and despair will not go on forever. The land of Zebulun and Naphtali will be humbled, but there will be a time in the future when Galilee of the Gentiles, which lies along the road that runs between the Jordan and the sea, will be filled with glory.</p><p class=\"line\">   <u>2</u>*The people who walk in darkness<br/>   will see a great light.<br/>   For those who live in a land of deep darkness,*<br/>   a light will shine.<br/>   <u>3</u>You will enlarge the nation of Israel,<br/>   and its people will rejoice.<br/>   They will rejoice before you<br/>   as people rejoice at the harvest<br/>   and like warriors dividing the plunder.<br/>   <u>4</u>For you will break the yoke of their slavery<br/>   and lift the heavy burden from their shoulders.<br/>   You will break the oppressor’s rod,<br/>   just as you did when you destroyed the army of Midian.<br/>   <u>5</u>The boots of the warrior<br/>   and the uniforms bloodstained by war<br/>   will all be burned.<br/>   They will be fuel for the fire.<u> </u></p><p class=\"line\">      <u>6</u>For a child is born to us,<br/>   a son is given to us.<br/>   The government will rest on his shoulders.<br/>   And he will be called:<br/>   Wonderful Counselor,* Mighty God,<br/>   Everlasting Father, Prince of Peace.<br/>   <u>7</u>His government and its peace<br/>   will never end.<br/>   He will rule with fairness and justice from the throne of his ancestor David<br/>   for all eternity.<br/>   The passionate commitment of the Lord of Heaven’s Armies<br/>   will make this happen! ...</p><p>   <strong>Mat 4</strong><u>12</u>When Jesus heard that John had been arrested, he left Judea and returned to Galilee. <u>13</u>He went first to Nazareth, then left there and moved to Capernaum, beside the Sea of Galilee, in the region of Zebulun and Naphtali. <u>14</u>This fulfilled what God said through the prophet Isaiah:</p><p class=\"line\">   <u>15</u>“In the land of Zebulun and of Naphtali,<br/>   beside the sea, beyond the Jordan River,<br/>   in Galilee where so many Gentiles live,<br/>   <u>16</u>the people who sat in darkness<br/>   have seen a great light.<br/>   And for those who lived in the land where death casts its shadow,<br/>   a light has shined.”*</p><p class=\"top-1\">   <u>17</u>From then on Jesus began to preach, </p><h1>jesus</h1><h2>Repent of your sins and turn to God, for the Kingdom of Heaven is near.*</h2><h5>Isa 9:1 Verse 9:1 is numbered 8:23 in Hebrew text.<br/>Isa 9:2a Verses 9:2-21 are numbered 9:1-20 in Hebrew text.<br/>Isa 9:2b Greek version reads <i>a land where death casts its shadow</i>. Compare Matt 4:16.<br/>Isa 9:6 Or <i>Wonderful, Counselor</i>.<br/>Mat 4:15-16 Isa 9:1-2 (Greek version).<br/>Mat 4:17 Or <i>has come, or is coming soon</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">Make a list of all the promises proclaimed in the Isa 9 passage,</li><li style=\"list-style-type: square; margin: 5px 0\">Meditate on all of the descriptive titles given to the promised messiah in Isa 9:6. Which is your favorite? Why? Take time to thank God for this aspect of who he is.</li><li style=\"list-style-type: square; margin: 5px 0\">In the final speech bubble (Mat 4:17) we have a record of Jesus' first message. Consider his words. What response would you like to make to him at this time?</li><li style=\"list-style-type: square; margin: 5px 0\">God selected an unexpected place for the messiah to grow up. In what unexpected ways has God intervened in your life? Have you seen him at work “outside of the box”? Reflect on this and take time to share your thoughts with a friend.</li></ul>","prevPath":"/006","nextPath":"/008"}},"pageContext":{}}