{"data":{"portuguese":{"path":"/314","title":"Os últimos dias do Rei","display":"block","bookName":"Mateus","ref":"26:1-27:26","html":"<p>   <strong>26</strong><u>1</u>Quando Jesus acabou de ensinar essas coisas, disse aos discípulos:</p><h1>Jesus</h1><h2><u>2</u>\"— Vocês sabem que daqui a dois dias vai ser comemorada a Festa da Páscoa, e o Filho do Homem será entregue para ser crucificado.\"</h2><p><u>3</u>Os chefes dos sacerdotes e os líderes judeus se reuniram no palácio de Caifás, o Grande Sacerdote, <u>4</u>e fizeram um plano para prender Jesus em segredo e matá-lo. <u>5</u>Eles diziam:</p><h1>Os Líderes Judeus</h1><h4>\"— Não vamos fazer isso durante a festa, para não haver uma revolta no meio do povo.\"</h4><p><u>6-7</u>Jesus estava no povoado de Betânia, sentado à mesa na casa de Simão, o Leproso. Então uma mulher chegou perto de Jesus com um frasco feito de alabastro, cheio de um perfume muito caro, e derramou o perfume na cabeça dele. <u>8</u>Ao verem aquilo, os discípulos ficaram zangados e disseram:</p><h1>Os Discípulos</h1><h3>\"— Que desperdício! <u>9</u>Esse perfume poderia ter sido vendido por uma fortuna, e o dinheiro, dado aos pobres.\"</h3><p><u>10</u>Mas Jesus, sabendo o que eles diziam, disse:</p><h1>Jesus</h1><h2>\"— Por que vocês estão aborrecendo esta mulher? Ela fez para mim uma coisa muito boa. <u>11</u>Pois os pobres estarão sempre com vocês, mas eu não. <u>12</u>O que ela fez foi perfumar o meu corpo para o meu sepultamento. <u>13</u>Eu afirmo a vocês que isto é verdade: em qualquer lugar do mundo onde o evangelho for anunciado, será contado o que ela fez, e ela será lembrada.\"</h2><p><u>14</u>Então um dos doze discípulos, chamado Judas Iscariotes, foi falar com os chefes dos sacerdotes. <u>15</u>Ele disse:</p><h1>Judas Iscariotes</h1><h3>\"— Quanto vocês me pagam para eu lhes entregar Jesus?\"</h3><p>E eles lhe pagaram trinta moedas de prata.<br />   <u>16</u>E daí em diante Judas ficou procurando uma oportunidade para entregar Jesus.<br />   <u>17</u>No primeiro dia da Festa dos Pães sem Fermento, os discípulos chegaram perto de Jesus e perguntaram:</p><h1>Os Discípulos</h1><h3>\"— Onde é que o senhor quer que a gente prepare o jantar da Páscoa para o senhor?\"</h3><p><u>18</u>Ele respondeu:</p><h1>Jesus</h1><h2>\"— Vão até a cidade, procurem certo homem e digam: 'O Mestre manda dizer: A minha hora chegou. Os meus discípulos e eu vamos comemorar a Páscoa na sua casa.'\"</h2><p><u>19</u>Os discípulos fizeram como Jesus havia mandado e prepararam o jantar da Páscoa. <u>20</u>Quando anoiteceu, Jesus e os doze discípulos sentaram para comer. <u>21</u>Durante o jantar Jesus disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: um de vocês vai me trair.\"</h2><p><u>22</u>Eles ficaram muito tristes e, um por um, começaram a perguntar:</p><h1>Os Discípulos</h1><h3>\"— O senhor não está achando que sou eu; está?\"</h3><p><u>23</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Quem vai me trair é aquele que come no mesmo prato que eu. <u>24</u>Pois o Filho do Homem vai morrer da maneira como dizem as Escrituras Sagradas; mas ai daquele que está traindo o Filho do Homem! Seria melhor para ele nunca ter nascido!\"</h2><p><u>25</u>Então Judas, o traidor, perguntou:</p><h1>Judas Iscariotes</h1><h3>\"— Mestre, o senhor não está achando que sou eu; está?\"</h3><p>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Quem está dizendo isso é você mesmo.\"</h2><p><u>26</u>Enquanto estavam comendo, Jesus pegou o pão e deu graças a Deus. Depois partiu o pão e o deu aos discípulos, dizendo:</p><h1>Jesus</h1><h2>\"— Peguem e comam; isto é o meu corpo.\"</h2><p><u>27</u>Em seguida, pegou o cálice de vinho e agradeceu a Deus. Depois passou o cálice aos discípulos, dizendo:</p><h1>Jesus</h1><h2>\"— Bebam todos vocês <u>28</u>porque isto é o meu sangue, que é derramado em favor de muitos para o perdão dos pecados, o sangue que garante a aliança feita por Deus com o seu povo. <u>29</u>Eu afirmo a vocês que nunca mais beberei deste vinho até o dia em que beber com vocês um vinho novo no Reino do meu Pai.\"</h2><p><u>30</u>Então eles cantaram canções de louvor e foram para o monte das Oliveiras.<br />   <u>31</u>E Jesus disse aos discípulos:</p><h1>Jesus</h1><h2>\"— Esta noite todos vocês vão fugir e me abandonar, pois as Escrituras Sagradas dizem: 'Matarei o pastor, e as ovelhas serão espalhadas.' <u>32</u>Mas, depois que eu ressuscitar, irei adiante de vocês para a Galiléia.\"</h2><p><u>33</u>Então Pedro disse a Jesus:</p><h1>Simão Pedro</h1><h3>\"— Eu nunca abandonarei o senhor, mesmo que todos o abandonem.\"</h3><p><u>34</u>Mas Jesus lhe disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo a você que isto é verdade: nesta mesma noite, antes que o galo cante, você dirá três vezes que não me conhece.\"</h2><p><u>35</u>Pedro respondeu:</p><h1>Simão Pedro</h1><h3>\"— Eu nunca vou dizer que não o conheço, mesmo que eu tenha de morrer com o senhor!\"</h3><p>E todos os outros discípulos disseram a mesma coisa.<br />   <u>36</u>Jesus foi com os discípulos para um lugar chamado Getsêmani e lhes disse:</p><h1>Jesus</h1><h2>\"— Sentem-se aqui, enquanto eu vou ali orar.\"</h2><p><u>37</u>Então Jesus foi, levando consigo Pedro e os dois filhos de Zebedeu. Aí ele começou a sentir uma grande tristeza e aflição <u>38</u>e disse a eles:</p><h1>Jesus</h1><h2>\"— A tristeza que estou sentindo é tão grande, que é capaz de me matar. Fiquem aqui vigiando comigo.\"</h2><p><u>39</u>Ele foi um pouco mais adiante, ajoelhou-se, encostou o rosto no chão e orou:</p><h1>Jesus</h1><h2>\"— Meu Pai, se é possível, afasta de mim este cálice de sofrimento! Porém que não seja feito o que eu quero, mas o que tu queres.\"</h2><p><u>40</u>Depois voltou e encontrou os três discípulos dormindo. Então disse a Pedro:</p><h1>Jesus</h1><h2>\"— Será que vocês não podem vigiar comigo nem uma hora? <u>41</u>Vigiem e orem para que não sejam tentados. É fácil querer resistir à tentação; o difícil mesmo é conseguir.\"</h2><p><u>42</u>Pela segunda vez Jesus foi e orou, dizendo:</p><h1>Jesus</h1><h2>\"— Meu Pai, se este cálice de sofrimento não pode ser afastado de mim sem que eu o beba, então que seja feita a tua vontade.\"</h2><p><u>43</u>Ele voltou de novo e encontrou os discípulos dormindo. Eles estavam com sono e não conseguiam ficar com os olhos abertos. <u>44</u>Jesus tornou a sair de perto deles e orou pela terceira vez, dizendo as mesmas palavras. <u>45</u>Então voltou até onde os discípulos estavam e perguntou:</p><h1>Jesus</h1><h2>\"— Vocês ainda estão dormindo e descansando? Olhem! Chegou a hora, e o Filho do Homem está sendo entregue nas mãos dos maus. <u>46</u>Levantem-se, e vamos embora. Vejam! Aí vem chegando o homem que está me traindo!\"</h2><p><u>47</u>Jesus ainda estava falando, quando chegou Judas, um dos doze discípulos. Vinha com ele uma grande multidão armada com espadas e porretes, que tinha sido mandada pelos chefes dos sacerdotes e pelos líderes judeus. <u>48</u>O traidor tinha combinado com eles um sinal. Ele tinha dito:</p><h1>Judas Iscariotes</h1><h3>\"Prendam o homem que eu beijar, pois é ele.\"</h3><p><u>49</u>Judas foi até perto de Jesus e disse:</p><h1>Judas Iscariotes</h1><h3>\"— Mestre, que a paz esteja com o senhor!\"</h3><p>E o beijou.<br />   <u>50</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Amigo, o que você vai fazer faça agora.\"</h2><p>Então eles chegaram, prenderam Jesus e o amarraram. <u>51</u>Mas um dos que estavam ali com Jesus tirou a espada, atacou um empregado do Grande Sacerdote e cortou uma orelha dele. <u>52</u>Aí Jesus disse:</p><h1>Jesus</h1><h2>\"— Guarde a sua espada, pois quem usa uma espada será morto por uma espada. <u>53</u>Você não sabe que, se eu pedisse ajuda ao meu Pai, ele me mandaria agora mesmo doze exércitos de anjos? <u>54</u>Mas, nesse caso, como poderia se cumprir aquilo que as Escrituras Sagradas dizem que é preciso acontecer?\"</h2><p><u>55</u>Depois Jesus disse para aquela gente: </p><h1>Jesus</h1><h2>\"— Vocês vêm com espadas e porretes para me prender como se eu fosse um bandido? Eu estava todos os dias ensinando no pátio do Templo, e vocês não me prenderam. <u>56</u>Mas tudo isso está acontecendo para se cumprir o que os profetas escreveram nas Escrituras Sagradas.\"</h2><p>Então todos os discípulos abandonaram Jesus e fugiram.<br />   <u>57</u>Os homens que prenderam Jesus o levaram até a casa do Grande Sacerdote Caifás, onde estavam reunidos alguns mestres da Lei e alguns líderes judeus. <u>58</u>Pedro seguiu Jesus de longe até o pátio da casa do Grande Sacerdote. Entrou e sentou-se com os guardas para ver como aquilo ia terminar.<br />   <u>59</u>Os chefes dos sacerdotes e todo o Conselho Superior estavam procurando alguma acusação falsa contra Jesus a fim de o condenar à morte. <u>60</u>Mas não puderam encontrar nada contra ele, embora muitos se levantassem para dizer mentiras a respeito dele. Afinal dois homens se apresentaram <u>61</u>e disseram:</p><h1>Algumas Falsas Testemunhas</h1><h4>\"— Este homem afirmou: 'Eu posso destruir o Templo de Deus e construí-lo de novo em três dias.'\"</h4><p><u>62</u>Aí o Grande Sacerdote se levantou e perguntou a Jesus:</p><h1>Caifás, o Sumo Sacerdote</h1><h4>\"— Você não vai se defender desta acusação?\"</h4><p><u>63</u>Mas Jesus ficou calado. Então o Grande Sacerdote tornou a perguntar:</p><h1>Caifás, o Sumo Sacerdote</h1><h4>\"— Em nome do Deus vivo, eu exijo que você diga para nós: você é o Messias, o Filho de Deus?\"</h4><p><u>64</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Quem está dizendo isso é o senhor. Mas eu afirmo a vocês que de agora em diante vocês verão o Filho do Homem sentado do lado direito do Deus Todo-Poderoso e descendo nas nuvens do céu!\"</h2><p><u>65</u>Aí o Grande Sacerdote rasgou as suas próprias roupas e disse:</p><h1>Caifás, o Sumo Sacerdote</h1><h4>\"— Ele blasfemou! Não precisamos mais de testemunhas! Vocês ouviram agora mesmo esta blasfêmia contra Deus!<u>66</u>Então, o que resolvem?\"</h4><p>Eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Ele é culpado e deve morrer!\"</h4><p><u>67</u>Em seguida cuspiram no rosto de Jesus e deram bofetadas nele. E os que batiam nele <u>68</u>diziam:</p><h1>Os Líderes Judeus</h1><h4>\"— Ei, Messias, adivinhe para nós quem foi que bateu em você!\"</h4><p><u>69</u>Pedro estava sentado lá fora no pátio, quando uma das empregadas chegou perto dele e disse:</p><h1>Uma empregada</h1><h4>\"— Você também estava com Jesus da Galiléia.\"</h4><p><u>70</u>Mas ele negou diante de todos, dizendo:</p><h1>Simão Pedro</h1><h3>\"— Eu não sei do que é que você está falando.\"</h3><p><u>71</u>Depois foi para a entrada do pátio. Outra empregada o viu e disse às pessoas que estavam ali:</p><h1>Outra empregada</h1><h4>\"— Ele estava com Jesus de Nazaré.\"</h4><p><u>72</u>Pedro negou outra vez, respondendo:</p><h1>Simão Pedro</h1><h3>\"— Juro que não conheço esse homem!\"</h3><p><u>73</u>Pouco depois, os que estavam ali chegaram perto de Pedro e disseram:</p><h1>Espectador do Tribunal</h1><h4>\"— O seu modo de falar mostra que, de fato, você também é um deles.\"</h4><p><u>74</u>Então Pedro disse:</p><h1>Simão Pedro</h1><h3>\"— Juro que não conheço esse homem! Que Deus me castigue se não estou dizendo a verdade!\"</h3><p>Naquele instante o galo cantou, <u>75</u>e Pedro lembrou que Jesus lhe tinha dito: \"Antes que o galo cante, você dirá três vezes que não me conhece.\" Então Pedro saiu dali e chorou amargamente.<br />      <strong>27</strong><u>1</u><p><u>1</u>Assim que amanheceu, todos os chefes dos sacerdotes e os líderes judeus fizeram os seus planos para conseguir que Jesus fosse morto. <u>2</u>Eles o amarraram, levaram e entregaram ao governador Pilatos.<br />   <u>3</u>Quando Judas, o traidor, viu que Jesus havia sido condenado, sentiu remorso e foi devolver as trinta moedas de prata aos chefes dos sacerdotes e aos líderes judeus, <u>4</u>dizendo:</p><h1>Judas Iscariotes</h1><h3>\"— Eu pequei, entregando à morte um homem inocente.\"</h3><p>Eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— O que é que nós temos com isso? O problema é seu.\"</h4><p><u>5</u>Então Judas jogou o dinheiro para dentro do Templo e saiu. Depois foi e se enforcou. <u>6</u>Os chefes dos sacerdotes pegaram o dinheiro e disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Isto é dinheiro sujo de sangue, e é contra a nossa Lei pôr esse dinheiro na caixa das ofertas do Templo.\"</h4><p><u>7</u>Depois de conversarem sobre o assunto, resolveram usar o dinheiro para comprar o \"Campo do Oleiro\", a fim de que servisse como cemitério para os não-judeus. <u>8</u>Por isso aquele campo é chamado até hoje de \"Campo de Sangue\". <u>9</u>Assim aconteceu o que o profeta Jeremias tinha dito: \"Eles pegaram as trinta moedas de prata, o preço que o povo de Israel tinha concordado em pagar por ele, <u>10</u>e as usaram para comprar o campo do oleiro, como o Senhor me havia mandado fazer.\"<br />   <u>11</u>Jesus estava em pé diante do Governador, e este o interrogou, dizendo:</p><h1>Pôncio Pilatos</h1><h4>\"— Você é o rei dos judeus?\"</h4><p>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Quem está dizendo isso é o senhor.\"</h2><p><u>12</u>Mas, quando foi acusado pelos chefes dos sacerdotes e pelos líderes judeus, Jesus não respondeu nada.<u>13</u>Então Pilatos disse:</p><h1>Pôncio Pilatos</h1><h4>\"— Você não está ouvindo as acusações que estão fazendo contra você?\"</h4><p><u>14</u>Porém Jesus não disse nada, e o Governador ficou muito admirado com isso.<br />   <u>15</u>Em toda Festa da Páscoa, Pilatos costumava soltar um dos presos, a pedido do povo. <u>16</u>Naquela ocasião estava preso um homem muito conhecido, chamado Jesus Barrabás. <u>17</u>Então, quando a multidão se reuniu, Pilatos perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— Quem é que vocês querem que eu solte: Jesus Barrabás ou este Jesus, que é chamado de Messias?\"</h4><p><u>18</u>Pilatos sabia muito bem que os líderes judeus haviam entregado Jesus porque tinham inveja dele. <u>19</u>Enquanto Pilatos estava sentado no tribunal, a sua esposa lhe mandou o seguinte recado:</p><h1>A Esposa de Pôncio Pilatos</h1><h4>\"— Não tenha nada a ver com esse homem inocente porque esta noite, num sonho, eu sofri muito por causa dele.\"</h4><p><u>20</u>Os chefes dos sacerdotes e os líderes judeus convenceram a multidão a pedir ao governador Pilatos que soltasse Barrabás e condenasse Jesus à morte. <u>21</u>Então o Governador perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— Qual dos dois vocês querem que eu solte?\"</h4><h1>As Multidões</h1><h4>\" — Barrabás!\"</h4><p>— responderam eles.<br />   <u>22</u>Pilatos perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— Que farei então com Jesus, que é chamado de Messias?\"</h4><h1>As Multidões</h1><h4>— Crucifica!</h4><p>— responderam todos.<br />   <u>23</u>Ele perguntou:</p><h1>Pôncio Pilatos</h1><h4>\"— Que crime ele cometeu?\"</h4><p>Aí começaram a gritar bem alto:</p><h1>As Multidões</h1><h4>\"— Crucifica!\"</h4><p><u>24</u>Então Pilatos viu que não conseguia nada e que o povo estava começando a se revoltar. Aí mandou trazer água, lavou as mãos diante da multidão e disse:</p><h1>Pôncio Pilatos</h1><h4>\"— Eu não sou responsável pela morte deste homem. Isso é com vocês.\"</h4><p><u>25</u>E toda a multidão respondeu: </p><h1>As Multidões</h1><h4>\"— Que o castigo por esta morte caia sobre nós e sobre os nossos filhos!\"</h4><p><u>26</u>Então Pilatos soltou Barrabás, como eles haviam pedido. Depois mandou chicotear Jesus e o entregou para ser crucificado.</p>\n","questionsTitle":"SEGUINDO EXEMPLOS PIEDOSOS","Question1":"Nessa história há um exemplo que você deveria imitar? Qual?","Question2":"Que passos você pode tomar hoje para fazer isso?","Question3":"Nessa história, há um exemplo que você deve evitar? Qual?","Question4":"Que passos você pode tomar hoje para fazer isso?","prevPath":"/313","nextPath":"/315"}},"pageContext":{}}