{"data":{"french":{"path":"/378","title":"Ministres de l'évangile","display":"block","bookName":"2 Corinthiens","ref":"1:1-3:18","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, saluent l’Église de Dieu qui est à Corinthe* ainsi que tous les membres du peuple saint dans l’ensemble de l’Achaïe.*<br/>   <u>2</u>Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.<br/>   <u>3</u>Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, le Père qui est plein de bonté, le Dieu qui réconforte dans toutes les situations. <u>4</u>Il nous réconforte dans toutes nos détresses, afin qu’à notre tour nous soyons capables de réconforter ceux qui passent par toutes sortes de détresses, en leur apportant le réconfort que Dieu nous a apporté.<br/>   <u>5</u>De même, en effet, que les souffrances de Christ surabondent dans notre vie, le réconfort qu’il nous donne surabonde. <u>6</u>Si donc nous passons par la détresse, c’est pour votre réconfort et votre salut. Et si nous sommes réconfortés, c’est pour que vous receviez, vous aussi, du réconfort afin de pouvoir supporter les mêmes souffrances que celles que nous endurons.<br/>   <u>7</u>Et nous possédons à votre sujet une ferme espérance. Car nous savons que si vous avez part aux souffrances, vous avez aussi part au réconfort. <u>8</u>Il faut, en effet, que vous sachiez, frères et sœurs, quelle détresse nous avons connue dans la province d’Asie.* Nous étions écrasés, à bout de forces, au point même que nous désespérions de conserver la vie.<br/>   <u>9</u>Nous avions accepté en nous-mêmes notre condamnation à mort. Cela nous a appris à ne pas mettre notre confiance en nous-mêmes, mais uniquement en Dieu qui ressuscite les morts. <u>10</u>C’est lui qui nous a délivrés d’une telle mort et qui nous en délivrera encore. Oui, nous avons cette espérance en lui qu’il nous délivrera encore, <u>11</u>et vous y contribuez en priant pour nous. Ainsi, le don de la grâce qu’il nous accorde en réponse aux prières de beaucoup, sera aussi pour beaucoup une occasion de remercier Dieu à notre sujet.<br/>   <u>12</u>S’il est une chose dont nous pouvons être fiers, c’est le témoignage de notre conscience; il nous atteste que nous nous sommes conduits dans le monde, et tout spécialement envers vous, avec la sincérité* et la pureté qui viennent de Dieu, en nous fondant, non sur une sagesse purement humaine, mais sur la grâce de Dieu. <u>13</u>Car ce que nous vous écrivons dans nos lettres ne veut pas dire autre chose que ce que vous pouvez y lire et y comprendre. Et j’espère que vous le comprendrez pleinement <u>14</u>– comme vous l’avez déjà compris en partie: vous pouvez être fiers de nous, comme nous le serons de vous au jour de notre Seigneur Jésus.<br/>   <u>15</u>Persuadé que telle était votre pensée, je m’étais proposé de me rendre chez vous en premier lieu, afin de vous procurer une double joie:* <u>16</u>je comptais passer par chez vous en allant en Macédoine, puis revenir de Macédoine* chez vous. Vous auriez alors pu m’aider à poursuivre mon voyage vers la Judée.*<br/>   <u>17</u>En formant ce projet, ai-je fait preuve de légèreté? Ou bien mes plans seraient-ils inspirés par des motifs purement humains, en sorte que lorsque je dis «oui», cela pourrait être «non»?*<br/>   <u>18</u>Aussi vrai que Dieu est digne de confiance, je vous le garantis: la parole que nous vous avons adressée n’est pas à la fois «oui» et «non». <u>19</u>Car Jésus-Christ, le Fils de Dieu, que moi-même comme Silvain* et Timothée nous avons proclamé parmi vous, n’a pas été à la fois oui et non. En lui était le oui: <u>20</u>car c’est en lui que Dieu a dit «oui» à tout ce qu’il avait promis. Aussi est-ce par lui que nous disons «oui», «amen», pour que la gloire revienne à Dieu. <u>21</u>C’est Dieu, en effet, qui nous a fermement unis avec vous à Christ et qui nous a consacrés à lui par son onction. <u>22</u>Et c’est encore Dieu qui nous a marqués de son sceau, comme sa propriété, et qui a mis dans notre cœur son Esprit comme acompte des biens à venir.<br/>   <u>23</u>Pourquoi donc ne suis-je pas encore revenu à Corinthe? J’en prends Dieu à témoin sur ma vie: c’est parce que je voulais vous ménager; <u>24</u>notre rôle n’est pas de dominer sur votre foi, mais de collaborer ensemble à votre joie, car vous tenez ferme dans la foi.<br/>   <strong>2</strong><u>1</u>C’est pourquoi j’ai décidé de ne pas retourner chez vous pour ne pas vous attrister.* <u>2</u>Car si je vous plonge dans la tristesse, qui pourra encore réjouir mon cœur si ce n’est ceux que j’aurais moi-même attristés?*<br/>   <u>3</u>Si je vous ai écrit comme je l’ai fait dans ma précédente lettre,* c’était précisément pour qu’en venant chez vous je ne sois pas attristé par ceux-là mêmes qui devaient faire ma joie. J’ai, en effet, la conviction en ce qui vous concerne que ce qui fait ma joie fait aussi la vôtre à vous tous.<br/>   <u>4</u>Aussi est-ce dans une profonde détresse, le cœur serré et avec bien des larmes que je vous ai écrit cette lettre, non pour vous attrister, mais pour que vous sachiez combien je vous aime.<br/>   <u>5</u>Si l’un de vous a été une cause de tristesse, ce n’est pas moi qu’il a attristé, mais vous tous, ou du moins une partie d’entre vous, pour ne rien exagérer. <u>6</u>Le blâme que lui a infligé la majorité d’entre vous est suffisant pour cet homme. <u>7</u>Aussi devriez-vous à présent lui accorder votre pardon et le réconforter, afin qu’il ne soit pas accablé par une tristesse excessive.<br/>   <u>8</u>Je vous engage donc à lui témoigner de l’amour. <u>9</u>Car je vous ai aussi écrit pour vous mettre à l’épreuve et voir si vous obéissez en toutes choses. <u>10</u>Celui à qui vous accordez le pardon, je lui pardonne moi aussi. Et si j’ai pardonné – pour autant que j’aie eu quelque chose à pardonner – je l’ai fait à cause de vous, devant Christ, <u>11</u>pour ne pas laisser Satan prendre l’avantage sur nous: nous ne connaissons en effet que trop bien ses intentions.<br/>   <u>12</u>Je suis allé à Troas pour y annoncer l’Évangile de Christ. J’y ai trouvé, grâce au Seigneur, des portes largement ouvertes à mon activité. <u>13</u>Cependant, je n’ai pas eu l’esprit tranquille parce que je n’y avais pas retrouvé mon frère Tite. C’est pourquoi j’ai pris congé des croyants et je suis parti pour la Macédoine.<br/>   <u>14</u>Je ne puis que remercier Dieu: il nous traîne toujours dans son cortège triomphal, par notre union avec Christ,* et il se sert de nous pour répandre en tout lieu, comme un parfum, la connaissance de Christ. <u>15</u>Oui, nous sommes, pour Dieu, comme le parfum de Christ parmi ceux qui sont sur la voie du salut et parmi ceux qui sont sur la voie de la perdition. <u>16</u>Pour les uns, c’est une odeur de mort qui les mène à la mort, pour les autres, c’est une odeur de vie qui les conduit à la vie.<br/>   Et qui donc est à la hauteur d’une telle tâche? <u>17</u>En tout cas nous, nous ne sommes pas comme tant d’autres qui accommodent la Parole de Dieu pour en tirer profit. C’est avec des intentions pures, de la part de Dieu, dans l’union avec Christ que nous annonçons la Parole.<br/>   <strong>3</strong><u>1</u>En parlant ainsi, commençons-nous de nouveau à nous recommander nous-mêmes, ou avons-nous besoin, comme certains, de vous présenter des lettres de recommandation ou de vous en demander?* <u>2</u>Notre lettre c’est vous-mêmes, une lettre écrite dans notre cœur, que tout le monde peut connaître et lire. <u>3</u>Il est évident que vous êtes une lettre que Christ a confiée à notre ministère et qu’il nous a fait écrire, non avec de l’encre, mais par l’Esprit du Dieu vivant, non sur des tablettes de pierre,* mais sur des tablettes de chair: sur votre cœur.*<br/>   <u>4</u>Telle est l’assurance que nous avons par Christ, devant Dieu. <u>5</u>Cela ne veut pas dire que nous puissions nous considérer par nous-mêmes à la hauteur d’une telle tâche;* au contraire, notre capacité vient de Dieu. <u>6</u>C’est lui qui nous a rendus capables d’être les serviteurs d’une nouvelle alliance qui ne dépend pas de la Loi, avec ses commandements écrits, mais de l’Esprit. Car la Loi, avec ses commandements écrits, inflige la mort. L’Esprit, lui, communique la vie.<br/>   <u>7</u>Le ministère de Moïse, au service de la Loi, dont les lettres ont été gravées sur des pierres, a conduit à la mort. Cependant, ce ministère a été glorieux, au point que les Israélites n’ont pas pu regarder Moïse en face, à cause de la gloire, pourtant passagère, dont rayonnait son visage. <u>8</u>Mais alors, le ministère au service de l’Esprit ne sera-t-il pas bien plus glorieux encore?<br/>   <u>9</u>En effet, si le ministère qui a entraîné la condamnation des hommes a été glorieux, combien plus glorieux est celui qui conduit les hommes à être déclarés justes par Dieu! <u>10</u>On peut même dire que cette gloire du passé perd tout son éclat quand on la compare à la gloire présente qui lui est bien supérieure. <u>11</u>Car si ce qui est passager a été touché par la gloire, combien plus grande sera la gloire de ce qui demeure éternellement!<br/>   <u>12</u>Cette espérance nous remplit d’assurance. <u>13</u>Nous ne faisons pas comme Moïse qui «couvrait son visage d’un voile» pour empêcher les Israélites de voir la réalité vers laquelle tendait ce qui était passager.*<br/>   <u>14</u>Mais leur esprit est devenu incapable de comprendre: aujourd’hui encore, lorsqu’ils lisent le Livre de l’Ancienne Alliance,* ce même voile demeure; il ne leur est pas ôté, car c’est dans l’union avec Christ qu’il est levé.<br/>   <u>15</u>Aussi, jusqu’à ce jour, toutes les fois que les Israélites lisent les écrits de Moïse, un voile leur couvre l’esprit. <u>16</u>Mais, comme le dit l’Écriture: Lorsque Moïse se tournait vers le Seigneur, il ôtait le voile.* <u>17</u>Le Seigneur dont parle le texte, c’est l’Esprit,* et là où est l’Esprit du Seigneur, là règne la liberté.<br/>   <u>18</u>Et nous tous qui, le visage découvert, contemplons,* comme dans un miroir, la gloire du Seigneur, nous sommes transformés en  son image dans une gloire dont l’éclat ne cesse de grandir. C’est là l’œuvre du Seigneur, c’est-à-dire de l’Esprit.</p><h5>*1.1 Cette lettre a été envoyée de Macédoine (voir note 1.16) environ deux années après 1 Corinthiens.<br/>*1.1 Province romaine occupant la moitié sud de la Grèce.<br/>*1.8 Province romaine à l’ouest de l’Asie Mineure; capitale: Éphèse. Nous ne savons pas à quelle épreuve l’apôtre fait allusion. C’était certainement un danger plus grave que l’épisode mentionné en Ac 19.23-40.<br/>*1.12 Certains manuscrits ont: <i>sainteté.</i><br/>*1.15 Certains manuscrits ont: <i>un bienfait.</i><br/>*1.16 Province romaine occupant la moitié nord de la Grèce; capitale: Thessalonique où il y avait une Église ainsi qu’à Philippes et à Bérée.<br/>*1.16 Sur ce projet, voir 1 Co 16.5-9.<br/>*1.17 On avait reproché à Paul de modifier ses plans de voyage au gré de sa fantaisie.<br/>*1.19 Appelé aussi Silas. Un collaborateur de Paul ayant fait partie, comme Timothée, de l’équipe qui avait évangélisé Corinthe (voir Ac 15.22-40; 16.19-29; 18.1-5; 1 P 5.12).<br/>*2.1 Allusion à une visite rapide de l’apôtre après l’envoi de 1 Corinthiens et à l’échec de la mission de Timothée (voir note 13.1). Paul fut reçu froidement et humilié par un membre de l’Eglise sans que celle-ci intervienne (v. 5-11).<br/>*2.2 Autre traduction: <i>si ce n’est celui que j’aurais moi-même attristé,</i> c’est-à-dire celui qui a offensé Paul, selon les v. 5-11.<br/>*2.3 Allusion à une lettre qui ne nous est pas parvenue (sa troisième lettre aux Corinthiens, 2 Corinthiens étant la quatrième). Certains cependant pensent que la lettre à laquelle Paul fait ici allusion pourrait être 1 Corinthiens, auquel cas 2 Corinthiens serait la troisième qu’il a écrite à cette Église.<br/>*2.14 L’image est celle du cortège triomphal du général romain (Dieu) qui entrait à Rome, traînant avec lui ses prisonniers (les apôtres) (cf. 4.7-10; 6.3-10).<br/>*3.1 Les adversaires de Paul étaient venus à Corinthe munis de lettres de recommandation émanant probablement de Jérusalem. Avant de repartir, ils avaient demandé de telles lettres aux Corinthiens pour continuer leur mission dans d’autres Églises.<br/>*3.3 Allusion aux tables de la Loi (Ex 24.12; 31.18; 34.28-29).<br/>*3.3 Voir Jr 31.33.<br/>*3.5 Autre traduction: <i>cela ne veut pas dire que nous soyons capables de concevoir quelque chose par nous-mêmes.</i><br/>*3.13 Ex 34.35. D’autres comprennent: <i>de voir le terme auquel tendait ce qui était passager.</i><br/>*3.14 C’est-à-dire l’Ancien Testament.<br/>*3.16 Ex 34.34. D’autres comprennent: <i>lorsque quelqu’un se tourne vers le Seigneur, le voile est ôté.</i><br/>*3.17 D’autres comprennent: <i>le Seigneur, c’est l’Esprit.</i><br/>*3.18 Autre traduction: <i>reflétons.</i></h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Cette portion des Écritures mentionne-t-elle une qualité de caractère que vous devriez chercher à cultiver? Laquelle?","Question2":"Quelles actions pouvez-vous entreprendre dans votre vie pour mettre cela en pratique?","Question3":"Cette portion des Écritures aborde-t-elle une faiblesse de caractère que vous devriez chercher à déraciner? Laquelle?","Question4":"Quelles actions allez-vous entreprendre pour mettre ces choses en pratique dans votre vie?","prevPath":"/377","nextPath":"/379"}},"pageContext":{}}