{"data":{"french":{"path":"/369","title":"Le fruit de la grâce transformatrice","display":"block","bookName":"Romains","ref":"12:1-15:13","html":"<p class=\"chapter-2\">    <strong>12</strong><u>1</u>Je vous recommande donc, frères et sœurs, à cause de cette immense bonté de Dieu, à lui offrir votre corps comme un sacrifice vivant, saint et qui plaise à Dieu. Ce sera là de votre part un culte raisonnable. <u>2</u>Ne prenez pas comme modèle le monde actuel, mais soyez transformés par le renouvellement de votre intelligence, pour pouvoir discerner la volonté de Dieu: ce qui est bon, ce qui lui plaît,* ce qui est parfait.<br/>   <u>3</u>En vertu de la grâce que Dieu m’a faite, voici ce que je dis à chacun d’entre vous: n’allez pas au-delà de ce à quoi vous devez prétendre, tendez au contraire à une sage appréciation de vous-mêmes, chacun selon la part que Dieu lui a confiée.*<br/>   <u>4</u>Chacun de nous a, dans un seul corps, de nombreux organes; mais ces organes n’ont pas la même fonction. <u>5</u>De même, alors que nous sommes nombreux, nous formons ensemble un seul corps par notre union avec Christ, et nous sommes tous, et chacun pour sa part, membres les uns des autres. <u>6</u>Et nous avons des dons de la grâce différents, que, dans sa bonté, Dieu nous a accordés. Pour l’un, c’est la prophétie: qu’il exerce cette activité conformément à notre foi commune. <u>7</u>Pour un autre, c’est le service: qu’il se consacre à ce service. Que celui qui a reçu un ministère d’enseignement enseigne. <u>8</u>Que celui qui a reçu un ministère d’encouragement encourage. Que celui qui donne le fasse sans arrière-pensée; que celui qui dirige le fasse avec sérieux; que celui qui secourt les malheureux le fasse avec joie.<br/>   <u>9</u>Que votre amour soit sincère.* Ayez donc le mal en horreur, attachez-vous de toutes vos forces au bien, notamment en ce qui concerne:<br/>   <u>10</u>– l’amour fraternel: soyez pleins d’affection les uns pour les autres; <br/>    – l’estime mutuelle: soyez les premiers à la manifester;<br/>   <u>11</u>– l’ardeur: ne soyez pas nonchalants;<br/>    – l’Esprit:* soyez bouillants;<br/>    – le Seigneur: soyez de bons serviteurs;<br/>   <u>12</u>– l’espérance: qu’elle soit votre joie;<br/>    – l’épreuve: qu’elle vous trouve pleins d’endurance;<br/>    – la prière: priez avec persévérance;<br/>   <u>13</u>– les besoins de ceux qui font partie du peuple saint: soyez-en solidaires, toujours prêts à pratiquer l’hospitalité.<br/>   <u>14</u>Demandez à Dieu de faire du bien à ceux qui vous persécutent: oui, demandez du bien pour eux, ne demandez pas du mal! <u>15</u>Partagez la joie de ceux qui sont dans la joie, les larmes de ceux qui pleurent. <u>16</u>Ayez les uns pour les autres une égale considération.* Ne visez pas à ce qui est trop haut, mais laissez-vous attirer par ce qui est humble. Ne vous prenez pas pour des sages.*<br/>   <u>17</u>Ne répondez jamais au mal par le mal. Cherchez au contraire à faire ce qui est bien devant tous les hommes. <u>18</u>Autant que possible, et dans la mesure où cela dépend de vous, vivez en paix avec tous les hommes. <u>19</u>Mes amis, ne vous vengez pas vous-mêmes, mais laissez agir la colère de Dieu, car il est écrit:<br/>   &quot;C’est à moi qu’il appartient de faire justice;<br/>   c’est moi qui rendrai à chacun son dû.&quot;*<br/>   <u>20</u>Mais voici votre part:<br/>   &quot;Si ton ennemi a faim, donne-lui à manger.<br/>   S’il a soif, donne-lui à boire.<br/>   Par là, ce sera comme si tu lui mettais<br/>   des charbons ardents sur la tête.&quot;*<br/>   <u>21</u>Ne te laisse pas vaincre par le mal. Au contraire, sois vainqueur du mal par le bien.<br/>   <strong>13</strong><u>1</u>Que tout homme se soumette aux autorités supérieures, car il n’y a pas d’autorité qui ne vienne de Dieu, et celles qui existent ont été instituées par Dieu. <u>2</u>C’est pourquoi celui qui s’oppose à l’autorité lutte contre une disposition établie par Dieu, et ceux qui sont engagés dans une telle lutte recevront le châtiment qu’ils se seront attiré. <u>3</u>Car ce sont les malfaiteurs, et non ceux qui pratiquent le bien, qui ont à redouter les magistrats. Veux-tu ne pas avoir peur de l’autorité? Fais le bien, et l’autorité t’approuvera. <u>4</u>Car l’autorité est au service de Dieu pour ton bien. Mais si tu fais le mal, redoute-la. Car ce n’est pas pour rien qu’elle peut punir de mort.* Elle est, en effet, au service de Dieu pour manifester sa colère et punir celui qui fait le mal. <u>5</u>C’est pourquoi il est nécessaire de se soumettre à l’autorité, non seulement par peur de la punition, mais surtout par motif de conscience.<br/>   <u>6</u>C’est pour les mêmes raisons que vous devez payer vos impôts. Car ceux qui les perçoivent sont eux aussi au service de Dieu, dans l’exercice de leurs fonctions. <u>7</u>Rendez donc à chacun ce qui lui est dû: les impôts et les taxes à qui vous les devez, le respect et l’honneur à qui ils reviennent.<br/>   <u>8</u>Ne restez redevables de rien à personne, sinon de vous aimer les uns les autres. Car celui qui aime l’autre a satisfait à toutes les exigences de  la Loi. <u>9</u>En effet, des commandements comme: Tu ne commettras pas d’adultère; tu ne commettras pas de meurtre; tu ne voleras pas, tu ne convoiteras pas;* et tous les autres, se trouvent récapitulés en cette seule parole: Aime ton prochain comme toi-même.* <u>10</u>Celui qui aime ne cause aucun mal à son prochain. Aimer son prochain, c’est donc accomplir toute la Loi.<br/>   <u>11</u>Faites ceci d’autant plus que vous savez en quel temps nous vivons. C’est désormais l’heure de sortir de votre sommeil, car le salut est plus près de nous que lorsque nous avons commencé à croire. <u>12</u>La nuit est avancée, le moment où le jour va se lever approche. Débarrassons-nous de tout ce qui se fait dans les ténèbres, et revêtons-nous de l’armure de la lumière. <u>13</u>Vivons comme il convient en plein jour, sans orgies ni beuveries, sans débauche ni immoralité, sans querelle ni jalousie. <u>14</u>Revêtez-vous du Seigneur Jésus-Christ et ne vous préoccupez pas de satisfaire les désirs de l’homme livré à lui-même.<br/>   <strong>14</strong><u>1</u>Accueillez celui qui est mal affermi dans la foi, sans contester sans cesse ses opinions.* <u>2</u>Ainsi la foi de l’un le conduit à manger de tout. L’autre, qui est mal affermi dans la foi, ne mange que des légumes. <u>3</u>Que celui qui mange de tout ne méprise pas celui qui ne fait pas comme lui, et que celui qui ne mange pas de viande ne condamne pas celui qui en mange, car Dieu lui a fait bon accueil. <u>4</u>Qui es-tu, toi, pour juger le serviteur d’un autre? Qu’il tienne bon ou qu’il tombe, c’est l’affaire de son maître. Mais il tiendra bon car le Seigneur, son maître, a le pouvoir de le faire tenir.<br/>   <u>5</u>Pour celui-ci, tel jour a plus d’importance qu’un autre;* pour celui-là, ils sont tous égaux: à chacun d’avoir une pleine conviction en lui-même. <u>6</u>Celui qui fait une distinction entre les jours le fait pour le Seigneur. Celui qui mange de tout le fait aussi pour le Seigneur, puisqu’il remercie Dieu pour sa nourriture. Et celui qui s’abstient de certains aliments le fait encore pour le Seigneur, car lui aussi remercie Dieu.<br/>   <u>7</u>Aucun de nous ne vit pour lui-même et aucun ne meurt pour lui-même. <u>8</u>Si nous vivons, nous vivons pour le Seigneur, et si nous mourons, nous mourons pour le Seigneur. Ainsi, que nous vivions ou que nous mourions, nous appartenons au Seigneur. <u>9</u>En effet, Christ est mort et il est revenu à la vie pour être le Seigneur des morts et des vivants. <u>10</u>Et toi, pourquoi condamnes-tu ton frère? Ou toi, pourquoi méprises-tu ton frère? Ne devons-nous pas tous comparaître devant le tribunal de Dieu? <u>11</u>Car il est écrit:<br/>   &quot;Aussi vrai que je vis, dit le Seigneur,<br/>   tout genou ploiera devant moi<br/>   et toute langue<br/>   me reconnaîtra comme Dieu.&quot;*<br/>   <u>12</u>Ainsi chacun de nous rendra compte à Dieu pour lui-même. <u>13</u>Cessons donc de nous condamner les uns les autres.<br/>   Prenez plutôt la décision de ne rien mettre en travers du chemin d’un frère qui puisse le faire trébucher ou tomber. <u>14</u>Pour moi, je sais et je suis pleinement convaincu, en accord avec la pensée du Seigneur Jésus, que rien n’est impur en soi. Cependant, si quelqu’un considère que telle chose est impure, alors elle est impure pour lui. <u>15</u>Si donc, à cause d’un aliment, tu fais du tort à ton frère, tu ne te conduis pas selon l’amour. Ne va pas, pour un aliment, causer la perte de celui pour qui Christ est mort. <u>16</u>Que ce qui est bien pour vous ne devienne pas pour d’autres une occasion de dire du mal de vous.* <u>17</u>Dans le royaume de Dieu, ce n’est pas le manger et le boire qui importent, mais une vie juste, la paix et la joie que produit l’Esprit Saint. <u>18</u>Celui qui sert Christ de cette manière est agréable à Dieu et estimé des hommes.<br/>   <u>19</u>Ainsi donc, cherchons* toujours ce qui contribue à favoriser la paix et à nous faire grandir les uns les autres dans la foi. <u>20</u>Ne va pas, pour un aliment, détruire l’œuvre de Dieu. Tout est pur, c’est vrai. Mais il est mal de manger tel aliment si cela risque de causer la chute d’un frère. <u>21</u>Ce qui est bien, c’est de s’abstenir de viande, de vin, bref, de tout ce qui peut entraîner la chute de ton frère. <u>22</u>Garde devant Dieu cette foi que tu as. Heureux celui qui ne se condamne pas lui-même par ce qu’il approuve. <u>23</u>Mais celui qui mange tout en ayant des doutes à ce sujet est déjà condamné, car son attitude ne découle pas de la foi. Or tout ce qui ne découle pas de la foi est péché.<br/>   <strong>15</strong><u>1</u>Nous qui sommes forts, nous devons porter les faiblesses de ceux qui ne le sont pas, sans chercher notre propre satisfaction. <u>2</u>Que chacun de nous recherche la satisfaction de son prochain pour le bien de celui-ci, en vue de l’aider à grandir dans la foi. <u>3</u>Car Christ n’a pas cherché sa propre satisfaction, mais il a dit, comme le déclare l’Écriture: Les insultes des hommes qui t’insultent sont retombées sur moi.* <u>4</u>Or tout ce qui a été consigné autrefois dans l’Écriture l’a été pour nous instruire, afin que la patience et l’encouragement qu’apporte l’Écriture produisent en nous l’espérance. <u>5</u>Que Dieu, source de toute patience et de tout encouragement, vous donne de vivre en plein accord les uns avec les autres, conformément à l’enseignement de Jésus-Christ.* <u>6</u>Ainsi, d’un commun accord et d’une seule voix, vous célébrerez la gloire du Dieu et Père de notre Seigneur Jésus-Christ.<br/>   <u>7</u>Accueillez-vous donc les uns les autres, tout comme Christ vous a accueillis, pour la gloire de Dieu. <u>8</u>Voici, en effet, ce que j’affirme: c’est, d’abord, que Christ est venu se mettre au service des Juifs pour montrer que Dieu est véridique en accomplissant les promesses faites à leurs ancêtres; <u>9</u>c’est, ensuite, qu’il est venu pour que les non-Juifs, de leur côté, louent Dieu à cause de sa compassion, comme le dit l’Écriture:<br/>   &quot;Aussi je publie tes louanges parmi les peuples,<br/>   je te célèbre par mes chants.&quot;*<br/>   <u>10</u>Et ailleurs:<br/>   &quot;Peuples, réjouissez-vous avec son peuple.&quot;*<br/>   <u>11</u>Ou encore:<br/>   &quot;Louez le Seigneur, vous, gens de toutes les nations,<br/>   que tous les peuples disent ses louanges!&quot;*<br/>   <u>12</u>Ésaïe dit de son côté:<br/>   &quot;Un rejeton naîtra d’Isaï,<br/>   on le verra se lever pour gouverner tous les peuples,<br/>   les peuples étrangers mettront en lui leur espérance.&quot;*<br/>   <u>13</u>Que le Dieu de l’espérance, vous comble de toute joie et de sa paix par votre confiance en lui. Ainsi votre cœur débordera d’espérance par la puissance du Saint-Esprit.</p><h5>*12.2 Autre traduction: <i>ce qui est agréable.</i><br/>*12.3 Certains comprennent: <i>chacun selon la part de foi que Dieu lui a donnée.</i><br/>*12.9 Autre traduction: <i>Que votre amour soit sans hypocrisie.</i><br/>*12.11 Autre traduction: <i>votre état d’esprit.</i><br/>*12.16 Autres traductions: <i>soyez bien d’accord entre vous;</i> ou: <i>cultivez l’harmonie entre vous.</i><br/>*12.16 Pr 3.7.<br/>*12.19 Dt 32.35 .<br/>*12.20 Pr 25.21-22 cité selon l’ancienne version grecque.<br/>*13.4 Le grec a: <i>qu’elle porte l’épée.</i><br/>*13.9 Ex 20.13-15, 17; Dt 5.17-19, 21.<br/>*13.9 Lv 19.18.<br/>*14.1 Autre traduction: <i>sans discuter sans cesse de ses opinions.</i><br/>*14.5 Il s’agissait sans doute de chrétiens d’origine juive qui continuaient à respecter le sabbat et les jours de fêtes cultuelles instituées par la Loi mosaïque.<br/>*14.11 Es 45.23 cité selon l’ancienne version grecque.<br/>*14.16 Certains manuscrits ont: <i>nous.</i><br/>*14.19 Certains manuscrits ont: <i>nous cherchons.</i><br/>*15.3 Ps 69.10.<br/>*15.5 Autre traduction: <i>selon ce que Jésus-Christ voudra.</i><br/>*15.9 Ps 18.50 .<br/>*15.10 Dt 32.43 .<br/>*15.11 Ps 117.1 .<br/>*15.12 Es 11.1, 10 cité selon l’ancienne version grecque.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelles instructions divines trouve-t-on dans cette portion des Écritures?","Question2":"Placez-vous dans le contexte original et imaginez créativement ce que les auditeurs originaux ont ressenti en recevant cette instruction. Comment s'applique-t-elle à vous là où vous vivez ou travaillez aujourd'hui?","Question3":"Quelle espérance inspirée par Dieu remarquez-vous dans cette portion des Écritures? Comment pouvez-vous grandir et la vivre toujours plus dans votre propre vie?","Question4":"Engagez-vous à parler à un ami de ce que cette espérance signifie pour vous aujourd'hui.","prevPath":"/368","nextPath":"/370"}},"pageContext":{}}