{"data":{"french":{"path":"/304","title":"Le Roi agit en réponse à la foi","display":"block","bookName":"Matthieu","ref":"8:1-9:35","html":"<p class=\"chapter-1\">   <strong>8</strong><u>1</u>Quand Jésus descendit de la montagne, une foule nombreuse le suivit. <u>2</u>Et voici qu’un lépreux s’approcha et se prosterna devant lui en disant: </p><h1>un lépreux</h1><h4>Seigneur, si tu le veux, tu peux me rendre pur.*</h4><p><u>    3</u>Jésus tendit la main et le toucha en disant: </p><h1>Jésus</h1><h2>Je le veux, sois pur.</h2><p>   Aussitôt, il fut purifié de sa lèpre.</p><h1> Jésus</h1><h2><u>4</u>Attention,</h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>ne le dis à personne; mais va te faire examiner par le prêtre et apporte l’offrande prescrite par Moïse. Cela leur servira de témoignage.*</h2><p><u>    5</u>Jésus entrait à Capernaüm, quand un officier romain l’aborda. <u>6</u>Il le supplia: </p><h1>Un officier romain</h1><h4>Seigneur, mon serviteur est couché chez moi, il est paralysé, il souffre terriblement.</h4><h1> Jésus</h1><h2><u>7</u>Je vais chez toi, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>et je le guérirai.</h2><h1> Un officier romain</h1><h4><u>8</u>Seigneur, </h4><p>dit alors l’officier, </p><h1>un officier romain</h1><h4>je ne remplis pas les conditions* pour te recevoir dans ma maison, mais tu n’as qu’un mot à dire et mon serviteur sera guéri. <u>9</u>Car, moi-même, je suis un officier subalterne, mais j’ai des soldats sous mes ordres, et quand je dis à l’un: «Va!», il va. Quand je dis à un autre: «Viens!», il vient. Quand je dis à mon esclave: «Fais ceci!», il le fait.</h4><p><u>    10</u>En entendant cela, Jésus fut rempli d’admiration et, s’adressant à ceux qui le suivaient, il dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: chez personne, en Israël, je n’ai trouvé une telle foi! <u>11</u>Je vous le déclare: beaucoup viendront de l’Orient et de l’Occident et prendront place à table auprès d’Abraham, d’Isaac et de Jacob, dans leÉroyaume des cieux. <u>12</u>Mais ceux qui devaient hériter du royaume, ceux-là seront jetés dans les ténèbres du dehors. Là, il y aura des pleurs et d’amers regrets.</h2><p><u>    13</u>Puis Jésus dit à l’officier: </p><h1>Jésus</h1><h2>Rentre chez toi et qu’il te soit fait selon ce que tu as cru. </h2><p>Et, à l’heure même, son serviteur fut guéri.<br/>   <u>14</u>Jésus se rendit alors à la maison de Pierre. Il trouva la belle-mère de celui-ci alitée, avec une forte fièvre. <u>15</u>Il lui prit la main, et la fièvre la quitta. Alors elle se leva et se mit à le servir.<br/>   <u>16</u>Le soir venu, on lui amena beaucoup de gens qui étaient sous l’emprise de démons: par sa parole, il chassa ces esprits mauvais. Il guérit aussi tous les malades. <u>17</u>Ainsi s’accomplissait cette parole du prophète Ésaïe:<br/>   &quot;Il s’est chargé de nos infirmités<br/>   et il a porté nos maladies.&quot;*<br/>   <u>18</u>Lorsque Jésus se vit entouré d’une foule nombreuse, il donna ordre à ses disciples de passer de l’autre côté du lac. <u>19</u>Un spécialiste de la Loi s’approcha et lui dit: </p><h1>un spécialiste de la loi</h1><h4>Maître, je te suivrai partout où tu iras.</h4><p><u>    20</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Les renards ont des tanières et les oiseaux du ciel des nids; mais le Fils de l’homme n’a pas d’endroit où reposer sa tête.</h2><h1> Un disciple</h1><h3><u>21</u>Seigneur, </h3><p>lui dit un autre qui était de ses disciples, </p><h1>un disciple</h1><h3>permets-moi d’aller d’abord enterrer mon père.</h3><p><u>    22</u>Mais Jésus lui répondit: </p><h1>Jésus</h1><h2>Suis-moi et laisse à ceux qui sont morts le soin d’enterrer leurs morts.</h2><p><u>    23</u>Il monta dans un bateau et ses disciples le suivirent. <u>24</u>Tout à coup, une grande tempête se leva sur le lac et les vagues passaient par-dessus le bateau. Pendant ce temps, Jésus dormait. <u>25</u>Les disciples s’approchèrent de lui et le réveillèrent en criant: </p><h1>Les disciples</h1><h3>Seigneur, sauve-nous, nous sommes perdus!</h3><h1> Jésus</h1><h2><u>26</u>Pourquoi avez-vous si peur? </h2><p>leur dit-il. </p><h1>Jésus</h1><h2>Votre foi est bien petite!</h2><p>   Alors il se leva, parla sévèrement au vent et au lac, et il se fit un grand calme.<br/>   <u>27</u>Saisis d’étonnement, ceux qui étaient présents disaient: </p><h1>Les disciples</h1><h3>Quel est donc cet homme pour que même les vents et le lac lui obéissent?</h3><p><u>    28</u>Quand il fut arrivé de l’autre côté du lac, dans la région de Gadara,* deux hommes qui étaient sous l’emprise de démons sortirent des tombeaux et vinrent à sa rencontre. Ils étaient si dangereux que personne n’osait plus passer par ce chemin. <u>29</u>Et voici qu’ils se mirent à crier: </p><h1>Des démons</h1><h4>Que nous veux-tu, Fils de Dieu? Es-tu venu nous tourmenter avant le temps?</h4><p><u>    30</u>Or, il y avait, à quelque distance de là, un grand troupeau de porcs* en train de paître. <u>31</u>Les démons supplièrent Jésus: </p><h1>Des démons</h1><h4>Si tu veux nous chasser, envoie-nous dans ce troupeau de porcs.</h4><h1> Jésus</h1><h2><u>32</u>Allez! </h2><p>leur dit-il.<br/>   Les démons sortirent de ces deux hommes et entrèrent dans les porcs. Aussitôt, tout le troupeau s’élança du haut de la pente et se précipita dans le lac, et toutes les bêtes périrent noyées.<br/>   <u>33</u>Les gardiens du troupeau s’enfuirent, coururent à la ville et allèrent raconter tout ce qui s’était passé, en particulier ce qui était arrivé aux deux hommes qui étaient sous l’emprise de démons. <u>34</u>Là-dessus, tous les habitants de la ville sortirent à la rencontre de Jésus et, quand ils le virent, le supplièrent de quitter leur territoire.<br/>   <strong>9</strong><u>1</u>Jésus monta dans un bateau, traversa le lac et se rendit dans sa ville.* <u>2</u>On lui amena un paralysé couché sur un brancard. Lorsqu’il vit la foi de ces gens, Jésus dit au paralysé: </p><h1>Jésus</h1><h2>Prends courage, mon enfant, tes péchés te sont pardonnés.</h2><p><u>    3</u>Là-dessus, quelques spécialistes de la Loi pensèrent en eux-mêmes: </p><h1>Des spécialistes de la loi</h1><h4>Cet homme blasphème!</h4><p><u>   4</u>Mais Jésus connaissait leurs pensées. Il leur dit: </p><h1>Jésus</h1><h2>Pourquoi avez-vous ces mauvaises pensées en vous-mêmes? <u>5</u>Qu’est-ce qui est le plus facile? Dire: «Tes péchés te sont pardonnés», ou dire: «Lève-toi et marche»? <u>6</u>Eh bien, vous saurez que le Fils de l’homme a, sur la terre, le pouvoir de pardonner les péchés.</h2><p>   Alors il dit au paralysé: </p><h1>Jésus</h1><h2>Je te l’ordonne: lève-toi, prends ton brancard, et rentre chez toi!</h2><p><u>    7</u>Le paralysé se leva et s’en alla chez lui.<br/>   <u>8</u>En voyant cela, les foules furent saisies de frayeur et rendirent gloire à Dieu qui avait donné aux hommes un si grand pouvoir.<br/>   <u>9</u>Jésus s’en alla. En passant, il vit un homme installé au poste de péage. Son nom était Matthieu. Il lui dit: </p><h1>Jésus</h1><h2>Suis-moi!</h2><p>   Matthieu se leva et le suivit.<br/>   <u>10</u>Un jour, Jésus était à table chez Matthieu. Or, beaucoup de collecteurs d’impôts et de pécheurs notoires étaient venus et avaient pris place à table avec lui et ses disciples. <u>11</u>En voyant cela, les pharisiens interpellèrent ses disciples: </p><h1>les pharisiens</h1><h4>Comment votre maître peut-il manger de la sorte avec des collecteurs d’impôts et des pécheurs notoires?</h4><p><u>    12</u>Mais Jésus, qui les avait entendus, leur dit: </p><h1>Jésus</h1><h2>Les bien-portants n’ont pas besoin de médecin; ce sont les malades qui en ont besoin. <u>13</u>Allez donc apprendre quel est le sens de cette parole: Ce que je veux, c’est la compassion bien plus que les sacrifices.* Car je ne suis pas venu appeler des justes, mais des pécheurs.</h2><p><u>    14</u>Alors les disciples de Jean vinrent trouver Jésus et lui demandèrent: </p><h1>Les disciples de Jean</h1><h4>Comment se fait-il que tes disciples ne jeûnent pas, alors que nous, comme les pharisiens, nous le faisons souvent?</h4><p><u>    15</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Comment les invités d’une noce pourraient-ils être tristes tant que le marié est avec eux? Le temps viendra où celui-ci leur sera enlevé. Alors ils jeûneront.<br/>   <u>16</u>Personne ne rapièce un vieux vêtement avec un morceau d’étoffe neuve, car la pièce rapportée arracherait une partie du vieux manteau et la déchirure serait pire qu’avant. <u>17</u>De même, on ne verse pas dans de vieilles outres du vin nouveau, sinon celles-ci éclatent, le vin se répand et les outres sont perdues. Non, on met le vin nouveau dans des outres neuves. Ainsi le vin et les outres se conservent.</h2><p><u>    18</u>Pendant que Jésus leur disait cela, un responsable juif arriva, se prosterna devant lui et lui dit: </p><h1>Jaïrus</h1><h4>Ma fille vient de mourir: mais viens lui imposer les mains, et elle revivra.</h4><p><u>    19</u>Jésus se leva et le suivit avec ses disciples.<br/>   <u>20</u>A ce moment, une femme qui souffrait d’hémorragies depuis douze ans, s’approcha de lui par-derrière et toucha la frange de son vêtement. <u>21</u>Elle se disait: </p><h1>Une femme qui souffrait d&#x27;hémorragies</h1><h4>Si seulement j’arrive à toucher son vêtement, je serai guérie.</h4><p><u>    22</u>Jésus se retourna et, quand il l’aperçut, il lui dit: </p><h1>Jésus</h1><h2>Prends courage, ma fille: parce que tu as eu foi en moi, tu es guérie.*</h2><p>   A l’instant même, la femme fut guérie.<br/>   <u>23</u>Lorsque Jésus arriva à la maison du responsable juif, il vit des joueurs de flûtes et toute une foule agitée.* <u>24</u>Alors il leur dit: </p><h1>Jésus</h1><h2>Retirez-vous, la fillette n’est pas morte, elle est seulement endormie.</h2><p>   Mais les gens se moquaient de lui.<br/>   <u>25</u>Lorsqu’il eut fait mettre tout le monde dehors, il entra dans la chambre, prit la main de la jeune fille, et elle se leva.<br/>   <u>26</u>La nouvelle de ce qui s’était passé fit le tour de toute la contrée.<br/>   <u>27</u>Lorsque Jésus partit de là, deux aveugles le suivirent en criant: </p><h1>Deux aveugles</h1><h4>Fils de David, aie pitié de nous!</h4><p><u>    28</u>Lorsqu’il fut arrivé à la maison, les aveugles s’approchèrent de lui. Il leur dit: </p><h1>Jésus</h1><h2>Croyez-vous que je peux faire ce que vous me demandez?</h2><h1>Deux aveugles</h1><h4>Oui, Seigneur, </h4><p>lui répondirent-ils.<br/>   <u>29</u>Alors il leur toucha les yeux en disant: </p><h1>Jésus</h1><h2>Qu’il vous soit fait selon votre foi!</h2><p><u>    30</u>Et aussitôt, leurs yeux s’ouvrirent. Jésus ajouta d’un ton sévère:* </p><h1>Jésus</h1><h2>Veillez à ce que personne n’apprenne ce qui vous est arrivé.</h2><p><u>    31</u>Mais, une fois dehors, ils se mirent à raconter dans toute la région ce que Jésus avait fait.<br/>   <u>32</u>Mais alors que les deux hommes sortaient, on amena à Jésus un homme muet qui était sous l’emprise d’un démon. <u>33</u>Jésus chassa le démon et le muet se mit à parler. La foule était émerveillée et disait: </p><h1>La foule</h1><h4>Jamais on n’a rien vu de pareil en Israël!</h4><p><u>    34</u>Mais les pharisiens, eux, déclaraient: </p><h1>Les pharisiens</h1><h4>C’est par le pouvoir du chef des démons qu’il chasse les démons.</h4><p><u>   35</u>Jésus parcourait toutes les villes et tous les villages pour enseigner dans leurs synagogues. Il proclamait la Bonne Nouvelle du royaume de Dieu et guérissait toute maladie et toute infirmité.</p><h5>*8.2 C’est-à-dire <i>tu peux me guérir.</i> La lèpre rendait rituellement impur; demander à être purifié équivalait à demander la guérison.<br/>*8.4 Autres traductions: <i>cela leur prouvera qui je suis</i> ou <i>cela prouvera à tous que tu es guéri</i> ou <i>cela prouvera à tous mon respect de la Loi.</i><br/>*8.8 Ou: <i>je ne suis pas digne</i> (voir 3.11). L’officier romain savait sans doute que la tradition ne permettait pas aux Juifs de pénétrer dans la maison d’un non-Juif.<br/>*8.17 Es 53.4 .<br/>*8.28 <i>Gadara</i> se trouvait en territoire non juif, à 10 kilomètres au sud-est du lac de Galilée.<br/>*8.30 Le <i>porc</i> était, selon la Loi de Moïse, un animal impur (Lv 11.7). Seuls les non-Juifs élevaient des porcs.<br/>*9.1 D’après Mc 2.1, Capernaüm était considérée comme étant la ville de Jésus.<br/>*9.13 Os 6.6.<br/>*9.22 Autre traduction: <i>tu es sauvée.</i> L’auteur joue sans doute sur les deux sens. De même à la fin du v. 22 et au v. 20.<br/>*9.23 Lors des enterrements, on engageait des joueurs de flûte et des pleureuses pour exprimer le deuil.<br/>*9.30 D’autres traduisent: <i>Jésus, indigné, leur dit.</i> L’indignation de Jésus viendrait de ce que les aveugles l’ont appelé publiquement: «fils de David».</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans cette histoire un exemple que vous devriez imiter?","Question2":"Quels pas pouvez-vous faire aujourd'hui pour mettre cela en pratique?","Question3":"Dans cette histoire, y a-t-il un exemple que vous devriez éviter? Lequel?","Question4":"Quels pas concrets allez-vous faire aujourd'hui pour mettre cela en pratique?","prevPath":"/303","nextPath":"/305"}},"pageContext":{}}