{"data":{"french":{"path":"/334","title":"Autres enseignements sur le véritable discipulat","display":"block","bookName":"Luc","ref":"16:1-17:10","html":"<p class=\"chapter-2\">   <strong>16</strong><u>1</u>Jésus dit encore à ses disciples: </p><h1>Jésus</h1><h2>Un grand propriétaire avait un gérant. On vint lui dénoncer sa conduite car il gaspillait ses biens. <u>2</u>Le maître le fit appeler et lui dit: «Qu’est-ce que j’apprends à ton sujet? Remets-moi les comptes de ta gestion, car tu ne continueras pas à gérer mes affaires.»<br/>   <u>3</u>Le gérant se dit: «Que vais-je faire, puisque mon maître m’enlève la gestion de ses biens? Travailler comme ouvrier agricole? Je n’en ai pas la force. Me mettre à mendier? J’en aurais honte. <u>4</u>Ah! je sais ce que je vais faire pour que des gens me reçoivent chez eux lorsque j’aurai perdu ma place.»<br/>   <u>5</u>Là-dessus, il fait venir un à un tous les débiteurs de son maître. Il dit au premier: «Combien dois-tu à mon maître?<br/>   <u>6</u>– Quarante hectolitres d’huile d’olive, lui répond celui-ci.<br/>   – Voici ta reconnaissance de dette, lui dit le gérant, assieds-toi là, dépêche-toi et inscris vingt hectolitres.»<br/>   <u>7</u>Ensuite il dit à un autre: «Et toi, combien dois-tu? <br/>   – Cinq cents sacs de blé.<br/>   – Prends ta reconnaissance de dette, reprend le gérant, et inscris-en quatre cents.»<br/>   <u>8</u>Le maître admira l’habileté avec laquelle ce gérant malhonnête s’y était pris*. En effet, ceux qui vivent pour ce monde sont plus avisés dans leurs affaires avec leurs semblables que les enfants de la lumière.<br/>   <u>9</u>Et moi je vous déclare: Si vous avez de ces richesses entachées d’injustice, utilisez-les pour vous faire des amis. Ainsi, le jour où elles vous échapperont, ils vous accueilleront dans les demeures éternelles. <u>10</u>Si quelqu’un est fidèle dans les petites choses, on peut aussi lui faire confiance pour ce qui est important. Mais celui qui n’est pas fidèle dans les petites choses ne l’est pas non plus pour ce qui est important. <u>11</u>Si donc vous n’avez pas été fidèles dans la gestion des richesses injustes, qui vous confiera les véritables? <u>12</u>Si vous n’avez pas été fidèles dans la gestion du bien d’autrui, qui vous donnera celui qui vous est personnellement destiné?<br/>   <u>13</u>Aucun serviteur ne peut être en même temps au service de deux maîtres. En effet, ou bien il détestera l’un et aimera l’autre; ou bien il sera dévoué au premier et méprisera le second. Vous ne pouvez pas servir en même temps Dieu et l’Argent.</h2><p><u>    14</u>En entendant toutes ces recommandations, les pharisiens, qui étaient très attachés à l’argent, se moquaient de Jésus.<br/>   <u>15</u>Mais il leur dit: </p><h1>Jésus</h1><h2>Vous, vous vous faites passer vous-mêmes pour justes aux yeux de tout le monde, mais Dieu connaît le fond de votre cœur. Ce qui est en haute estime parmi les hommes, Dieu l’a en horreur.<br/>   <u>16</u>L’époque de la Loi et des prophètes va jusqu’à Jean-Baptiste; depuis qu’il est venu, le royaume de Dieu est annoncé, et chacun use de violence pour y entrer.<br/>   <u>17</u>Il serait plus facile au ciel et à la terre de disparaître qu’à un trait de lettre de la Loi.<br/>   <u>18</u>Celui qui divorce d’avec sa femme et se remarie commet un adultère, et celui qui épouse une femme divorcée d’avec son mari commet un adultère.<br/>   <u>19</u>Il y avait un homme riche, toujours vêtu d’habits coûteux et raffinés.* Sa vie n’était chaque jour que festins et plaisirs. <u>20</u>Un pauvre, nommé Lazare, se tenait couché devant le portail de sa villa, le corps couvert de plaies purulentes. <u>21</u>Il aurait bien voulu calmer sa faim avec les miettes qui tombaient de la table du riche. Les chiens mêmes venaient lécher ses plaies.<br/>   <u>22</u>Le pauvre mourut, et les anges l’emportèrent auprès d’Abraham. Le riche mourut à son tour, et on l’enterra. <u>23</u>Du séjour des morts, où il souffrait cruellement, il leva les yeux et aperçut, très loin, Abraham, et Lazare à côté de lui.<br/>   <u>24</u>Alors il s’écria: «Abraham, mon père, aie pitié de moi! Envoie donc Lazare, qu’il trempe le bout de son doigt dans l’eau et me rafraîchisse la langue, car je souffre horriblement dans ces flammes.»<br/>   <u>25</u>Mais Abraham lui répondit: «Mon fils, souviens-toi de combien de bonnes choses tu as joui pendant ta vie, tandis que Lazare n’a connu que des malheurs. A présent, ici, c’est lui qui est consolé, tandis que toi, tu es dans les tourments. <u>26</u>De plus, il y a maintenant un immense abîme entre nous et vous et, même si on le voulait, on ne pourrait ni le franchir pour aller d’ici vers vous, ni le traverser pour venir de chez vous ici.<br/>   <u>27</u>– Dans ce cas, dit alors le riche, je t’en conjure, père, envoie au moins Lazare dans la maison de mon père, <u>28</u>car j’ai cinq frères; qu’il les avertisse pour qu’ils n’aboutissent pas, eux aussi, dans ce lieu de tourments.<br/>   <u>29</u>– Tes frères ont les écrits de Moïse et des prophètes, lui répondit Abraham; qu’ils les écoutent!<br/>   <u>30</u>– Non, père Abraham, reprit l’autre. Mais si quelqu’un revient du séjour des morts et va les trouver, ils changeront.»<br/>   <u>31</u>Mais Abraham répliqua: «S’ils n’écoutent ni Moïse ni les prophètes, ils ne se laisseront pas davantage convaincre par un mort revenant à la vie!»</h2><p class=\"chapter-2\"><strong>    17</strong><u>1</u>Jésus dit à ses disciples: </p><h1>Jésus</h1><h2>Il est inévitable qu’il y ait pour les hommes des occasions de chute, mais malheur à celui qui crée de telles occasions. <u>2</u>Mieux vaudrait pour lui être précipité dans le lac avec une pierre de meule attachée au cou que de provoquer la chute de l’un de ces petits. <u>3</u>Prenez donc bien garde à vous-mêmes!<br/>   Si ton frère s’est rendu coupable d’une faute, reprends-le et, s’il change d’attitude,* pardonne-lui. <u>4</u>Et même s’il se rend coupable à ton égard sept fois au cours de la même journée, et que sept fois il vienne te trouver en disant qu’il change d’attitude,* pardonne-lui.</h2><p><u>    5</u>Les apôtres dirent au Seigneur: </p><h1>Les disciples</h1><h3>Augmente notre foi.</h3><h1>Jésus</h1><h2><u>6</u>– Si vous aviez la foi, leur répondit le Seigneur, même aussi petite qu’une graine de moutarde*, vous pourriez commander à ce mûrier-là: «Arrache tes racines du sol et va te planter dans la mer» et il vous obéirait.<br/>   <u>7</u>Supposons que l’un de vous ait un serviteur occupé à labourer ou à garder le troupeau. En le voyant rentrer des champs, lui direz-vous: «Viens vite, assieds-toi à table»? <u>8</u>Ne lui direz-vous pas plutôt: «Prépare-moi mon dîner, mets-toi en tenue pour me servir jusqu’à ce que j’aie fini de manger et de boire; ensuite tu mangeras et tu boiras à ton tour»? <u>9</u>Le maître doit-il une reconnaissance particulière à cet esclave parce qu’il a fait ce qui lui était commandé? Bien sûr que non! <u>10</u>Il en est de même pour vous. Quand vous aurez fait tout ce qui vous est commandé, dites: «Nous ne sommes que des serviteurs sans mérite particulier; nous n’avons fait que notre devoir.»</h2><h5>*16.8 Autre traduction: <i>donna son «vu et approuvé» au filou d’intendant car le malin s’y était bien pris.<br/>*</i>16.19 Littéralement: <i>vêtu de pourpre et de fin lin.<br/>*</i>17.3 Autres traductions: <i>s’il se repent</i> ou <i>s’il change de comportement.<br/>*</i>17.4 Autres traductions: <i>qu’il se repent</i> ou <i>qu’il change de comportement.<br/>*</i>17.6 La <i>graine de moutarde</i> était considérée comme la plus petite graine.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans ce passage une action que vous devriez faire? Laquelle?","Question2":"Quelles décisions pouvez-vous prendre cette semaine pour mettre cela en pratique?","Question3":"Dans ce passage, y a-t-il une action de laquelle vous devriez vous repentir? Laquelle?","Question4":"Quelles décisions allez-vous prendre cette semaine pour mettre cela en pratique?","prevPath":"/333","nextPath":"/335"}},"pageContext":{}}