{"data":{"portuguese":{"path":"/321","title":"O Messias veio para servir","display":"block","bookName":"Marcos","ref":"10:1-11:26","html":"<p>   <strong>10</strong><u>1</u>Jesus saiu daquele lugar e foi para a região da Judéia que fica no lado leste do rio Jordão. Uma grande multidão se ajuntou outra vez em volta dele, e ele ensinava todos, como era o seu costume. <u>2</u>Alguns fariseus, querendo conseguir uma prova contra ele, perguntaram:</p><h1>Os Fariseus</h1><h4>\"— De acordo com a nossa Lei, um homem pode mandar a sua esposa embora?\"</h4><p><u>3</u>Jesus respondeu com esta pergunta:</p><h1>Jesus</h1><h2>\"— O que foi que Moisés mandou?\"</h2><p><u>4</u>Eles responderam:</p><h1>Os Fariseus</h1><h4>\"— Moisés permitiu ao homem dar à sua esposa um documento de divórcio e mandá-la embora.\"</h4><p><u>5</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Moisés escreveu esse mandamento para vocês por causa da dureza do coração de vocês. <u>6</u>Mas no começo, quando foram criadas todas as coisas, foi dito: 'Deus os fez homem e mulher. <u>7</u>Por isso o homem deixa o seu pai e a sua mãe para se unir com a sua mulher, <u>8</u>e os dois se tornam uma só pessoa.' Assim, já não são duas pessoas, mas uma só. <u>9</u>Portanto, que ninguém separe o que Deus uniu.<u>10</u>Quando já estavam em casa, os discípulos tornaram a fazer perguntas sobre esse assunto.\"</h2><p><u>11</u>E Jesus respondeu:</p><h1>Jesus</h1><h2>\"— O homem que mandar a sua esposa embora e casar com outra mulher estará cometendo adultério contra a sua esposa. <u>12</u>E, se a mulher mandar o seu marido embora e casar com outro homem, ela também estará cometendo adultério.\"</h2><p><u>13</u>Depois disso, algumas pessoas levaram as suas crianças a Jesus para que ele as abençoasse, mas os discípulos repreenderam aquelas pessoas. <u>14</u>Quando viu isso, Jesus não gostou e disse:</p><h1>Jesus</h1><h2>\"— Deixem que as crianças venham a mim e não proíbam que elas façam isso, pois o Reino de Deus é das pessoas que são como estas crianças. <u>15</u>Eu afirmo a vocês que isto é verdade: quem não receber o Reino de Deus como uma criança nunca entrará nele.\"</h2><p><u>16</u>Então Jesus abraçou as crianças e as abençoou, pondo as mãos sobre elas.<br />   <u>17</u>Quando Jesus estava saindo de viagem, um homem veio correndo, ajoelhou-se na frente dele e perguntou:</p><h1>Um Jovem Rico</h1><h4>\"— Bom Mestre, o que devo fazer para conseguir a vida eterna?\"</h4><p><u>18</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Por que você me chama de bom? Só Deus é bom, e mais ninguém. <u>19</u>Você conhece os mandamentos: 'Não mate, não cometa adultério, não roube, não dê falso testemunho contra ninguém, não tire nada dos outros, respeite o seu pai e a sua mãe.'\"</h2><h1>Um Jovem Rico</h1><h4><u>20</u>\"— Mestre, desde criança eu tenho obedecido a todos esses mandamentos!\"</h4><p>— respondeu o homem.<br />   <u>21</u>Jesus olhou para ele com amor e disse:</p><h1>Jesus</h1><h2>\"— Falta mais uma coisa para você fazer: vá, venda tudo o que tem e dê o dinheiro aos pobres e assim você terá riquezas no céu. Depois venha e me siga.\"</h2><p><u>22</u>Quando o homem ouviu isso, fechou a cara; e, porque era muito rico, foi embora triste. <u>23</u>Jesus então olhou para os seus discípulos, que estavam em volta dele, e disse:</p><h1>Jesus</h1><h2>\"— Como é difícil os ricos entrarem no Reino de Deus!\"</h2><p><u>24</u>Quando ouviram isso, os discípulos ficaram espantados, mas Jesus continuou:</p><h1>Jesus</h1><h2>\"— Meus filhos, como é difícil entrar no Reino de Deus! <u>25</u>É mais difícil um rico entrar no Reino de Deus do que um camelo passar pelo fundo de uma agulha.\"</h2><p><u>26</u>Quando ouviram isso, os discípulos ficaram espantadíssimos e perguntavam uns aos outros:</p><h1>Os Discípulos</h1><h3>\"— Então, quem é que pode se salvar?\"</h3><p><u>27</u>Jesus olhou para eles e disse:</p><h1>Jesus</h1><h2>\"— Para os seres humanos isso não é possível; mas, para Deus, é. Pois, para Deus, tudo é possível.\"</h2><p><u>28</u>Aí Pedro disse:</p><h1>Simão Pedro</h1><h3>\"— Veja! Nós deixamos tudo e seguimos o senhor.\"</h3><p><u>29</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: aquele que, por causa de mim e do evangelho, deixar casa, irmãos, irmãs, mãe, pai, filhos ou terras <u>30</u>receberá muito mais, ainda nesta vida. Receberá cem vezes mais casas, irmãos, irmãs, mães, filhos, terras e também perseguições. E no futuro receberá a vida eterna. <u>31</u>Muitos que agora são os primeiros serão os últimos, e muitos que agora são os últimos serão os primeiros.\"</h2><p><u>32</u>Jesus e os discípulos iam pela estrada, subindo para Jerusalém. Ele caminhava na frente, e os discípulos, espantados, iam atrás dele; as outras pessoas que iam com eles estavam com medo. Então Jesus chamou outra vez os discípulos para um lado e começou a falar sobre o que ia acontecer com ele. Jesus disse:</p><h1>Jesus</h1><h2><u>33</u>\"— Escutem! Nós estamos indo para Jerusalém, onde o Filho do Homem será entregue aos chefes dos sacerdotes e aos mestres da Lei. Eles o condenarão à morte e o entregarão aos não-judeus. <u>34</u>Estes vão zombar dele, cuspir nele, bater nele e matá-lo; mas três dias depois ele ressuscitará.\"</h2><p><u>35</u>Depois Tiago e João, filhos de Zebedeu, chegaram perto de Jesus e disseram:</p><h1>Tiago e João, o Discípulo</h1><h3>\"— Mestre, queremos lhe pedir um favor.\"</h3><h1>Jesus</h1><h2><u>36</u>— O que vocês querem que eu faça para vocês?</h2><p>— perguntou Jesus.<br />   <u>37</u>Eles responderam: </p><h1>Tiago e João, o Discípulo</h1><h3>\"— Quando o senhor sentar-se no trono do seu Reino glorioso, deixe que um de nós se sente à sua direita, e o outro, à sua esquerda.\"</h3><p><u>38</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Vocês não sabem o que estão pedindo. Por acaso vocês podem beber o cálice que eu vou beber e podem ser batizados como eu vou ser batizado?\"</h2><p><u>39</u>Eles disseram:</p><h1>Tiago e João, o Discípulo</h1><h3>\"— Podemos.\"</h3><p>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— De fato, vocês beberão o cálice que eu vou beber e receberão o batismo com que vou ser batizado. <u>40</u>Mas eu não tenho o direito de escolher quem vai sentar à minha direita e à minha esquerda. Pois foi Deus quem preparou esses lugares e ele os dará a quem quiser. <u>41</u>Quando os outros dez discípulos ouviram isso, começaram a ficar zangados com Tiago e João. <u>42</u>Então Jesus chamou todos para perto de si e disse:<br />   — Como vocês sabem, os governadores dos povos pagãos têm autoridade sobre eles e mandam neles. <u>43</u>Mas entre vocês não pode ser assim. Pelo contrário, quem quiser ser importante, que sirva os outros,<u>44</u>e quem quiser ser o primeiro, que seja o escravo de todos. <u>45</u>Porque até o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida para salvar muita gente.\"</h2><p><u>46</u>Jesus e os discípulos chegaram à cidade de Jericó. Quando ele estava saindo da cidade, com os discípulos e uma grande multidão, encontrou um cego chamado Bartimeu, filho de Timeu. O cego estava sentado na beira do caminho, pedindo esmola. <u>47</u>Quando ouviu alguém dizer que era Jesus de Nazaré que estava passando, o cego começou a gritar:</p><h1>O Cego Bartimeu</h1><h4>\"— Jesus, Filho de Davi, tenha pena de mim!\"</h4><p><u>48</u>Muitas pessoas o repreenderam e mandaram que ele calasse a boca, mas ele gritava ainda mais:</p><h1>O Cego Bartimeu</h1><h4>\"— Filho de Davi, tenha pena de mim!\"</h4><p><u>49</u>Então Jesus parou e disse:</p><h1>Jesus</h1><h2>\"— Chamem o cego.\"</h2><p>Eles chamaram e lhe disseram:</p><h1>Algumas Pessoas</h1><h4>\"— Coragem! Levante-se porque ele está chamando você!\"</h4><p><u>50</u>Então Bartimeu jogou a sua capa para um lado, levantou-se depressa e foi até o lugar onde Jesus estava.</p><h1>Jesus</h1><h2><u>51</u>\"— O que é que você quer que eu faça?\"</h2><p>— perguntou Jesus.</p><h1>O Cego Bartimeu</h1><h4>\"— Mestre, eu quero ver de novo!\"</h4><p>— respondeu ele.</p><h1>Jesus</h1><h2><u>52</u>\"— Vá; você está curado porque teve fé!\"</h2><p>— afirmou Jesus.<br />   No mesmo instante, Bartimeu começou a ver de novo e foi seguindo Jesus pelo caminho.<br />      <strong>11</strong><u>1</u>Quando Jesus e os discípulos estavam chegando a Jerusalém, foram até o monte das Oliveiras, que fica perto dos povoados de Betfagé e Betânia. Então Jesus enviou dois discípulos na frente, <u>2</u>com a seguinte ordem:</p><h1>Jesus</h1><h2>\"— Vão até o povoado que fica ali adiante. Logo que vocês entrarem lá, encontrarão preso um jumentinho que ainda não foi montado. Desamarrem o animal e o tragam aqui. <u>3</u>Se alguém perguntar por que vocês estão fazendo isso, digam que o Mestre precisa dele, mas o devolverá logo.\"</h2><p><u>4</u>Eles foram e acharam o jumentinho na rua, amarrado perto da porta de uma casa. Quando estavam desamarrando o animal, <u>5</u>algumas pessoas que estavam ali perguntaram:</p><h1>Algumas Pessoas</h1><h4>\"— O que é que vocês estão fazendo? Por que estão desamarrando o jumentinho?\"</h4><p><u>6</u>Eles responderam como Jesus havia mandado, e então aquelas pessoas deixaram que os dois discípulos levassem o animal. <u>7</u>Eles levaram o jumentinho a Jesus e puseram as suas capas sobre o animal. Em seguida, Jesus o montou. <u>8</u>Muitas pessoas estenderam as suas capas no caminho, e outras espalharam no caminho ramos que tinham cortado nos campos.<u>9</u>Tanto os que iam na frente como os que vinham atrás começaram a gritar:</p><h1>As Multidões</h1><h4>\"— Hosana a Deus!<br />   Que Deus abençoe aquele que vem em nome do Senhor!<br />   <u>10</u>Que Deus abençoe o Reino de Davi, o nosso pai,<br />   o Reino que está vindo!<br />   Hosana a Deus nas alturas do céu!\"</h4><p><u>11</u>Jesus entrou em Jerusalém, foi até o Templo e olhou tudo em redor. Mas, como já era tarde, foi para o povoado de Betânia com os doze discípulos.<br />   <u>12</u>No dia seguinte, quando eles estavam voltando de Betânia, Jesus teve fome. <u>13</u>Viu de longe uma figueira cheia de folhas e foi até lá para ver se havia figos. Quando chegou perto, encontrou somente folhas porque não era tempo de figos. <u>14</u>Então disse à figueira:</p><h1>Jesus</h1><h2>\"— Que nunca mais ninguém coma das suas frutas! E os seus discípulos ouviram isso.\"</h2><p><u>15</u>Quando Jesus e os discípulos chegaram a Jerusalém, ele entrou no pátio do Templo e começou a expulsar todos os que compravam e vendiam naquele lugar. Derrubou as mesas dos que trocavam dinheiro e as cadeiras dos que vendiam pombas. <u>16</u>E não deixava ninguém atravessar o pátio do Templo carregando coisas. <u>17</u>E ele ensinava a todos assim:</p><h1>Jesus</h1><h2>\"— Nas Escrituras Sagradas está escrito que Deus disse o seguinte: 'A minha casa será chamada de 'Casa de Oração‘ para todos os povos.' Mas vocês a transformaram num esconderijo de ladrões!\"</h2><p><u>18</u>Os chefes dos sacerdotes e os mestres da Lei ouviram isso e começaram a procurar um jeito de matar Jesus. Mas tinham medo dele porque o povo admirava os seus ensinamentos. <u>19</u>De tardinha, Jesus e os discípulos saíram da cidade.<br />   <u>20</u>No dia seguinte, de manhã cedo, Jesus e os discípulos passaram perto da figueira e viram que ela estava seca desde a raiz. <u>21</u>Então Pedro lembrou do que havia acontecido e disse a Jesus:</p><h1>Simão Pedro</h1><h3>\"— Olhe, Mestre! A figueira que o senhor amaldiçoou ficou seca.\"</h3><p><u>22</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Tenham fé em Deus.<u>23</u>Eu afirmo a vocês que isto é verdade: vocês poderão dizer a este monte: 'Levante-se e jogue-se no mar.' Se não duvidarem no seu coração, mas crerem que vai acontecer o que disseram, então isso será feito. <u>24</u>Por isso eu afirmo a vocês: quando vocês orarem e pedirem alguma coisa, creiam que já a receberam, e assim tudo lhes será dado. <u>25</u>E, quando estiverem orando, perdoem os que os ofenderam, para que o Pai de vocês, que está no céu, perdoe as ofensas de vocês.<u>26</u>[Se não perdoarem os outros, o Pai de vocês, que está no céu, também não perdoará as ofensas de vocês.]\"</h2>","questionsTitle":"SEGUINDO EXEMPLOS PIEDOSOS","Question1":"Nessa história há um exemplo que você deveria imitar? Qual?","Question2":"Que passos você pode tomar hoje para fazer isso?","Question3":"Nessa história, há um exemplo que você deve evitar? Qual?","Question4":"Que passos você pode tomar hoje para fazer isso?","prevPath":"/320","nextPath":"/322"}},"pageContext":{}}