{"data":{"thai":{"path":"/359","title":"ชาวยิวและชาวต่างชาติล้วนทำบาป","display":"block","bookName":"โรม","ref":"1:1-3:20","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลผู้รับใช้ของพระเยซูคริสต์ และได้รับมอบให้เป็นอัครทูต และได้รับแต่งตั้งให้เป็นผู้ประกาศข่าวประเสริฐของพระเจ้า <u>2</u>คือข่าวประเสริฐที่พระองค์ได้สัญญาไว้ล่วงหน้า ผ่านเหล่าผู้เผยคำกล่าวของพระองค์ในพระคัมภีร์อันบริสุทธิ์ <u>3</u>เกี่ยวกับพระบุตรของพระองค์ ซึ่งโดยสายเลือดแล้วมาจากเชื้อสายของดาวิด <u>4</u>และโดยพระวิญญาณแห่งความบริสุทธิ์ พระเจ้าได้แสดงให้เห็นถึงความเป็นพระบุตรของพระองค์โดยฤทธานุภาพ คือให้พระองค์ฟื้นคืนชีวิตจากความตาย คือพระเยซูคริสต์ผู้เป็นพระผู้เป็นเจ้าของเรา <u>5</u>พวกเราได้รับพระคุณและการเป็นอัครทูตผ่านทางพระองค์ เพื่อนำผู้คนจากบรรดาคนนอก*ในทุกชาติให้มีความเชื่อและเชื่อฟัง เพื่อเห็นแก่พระนามของพระองค์ <u>6</u>และท่านก็รวมอยู่ในบรรดาผู้ที่พระเจ้าได้เรียก ให้เป็นคนของพระเยซูคริสต์ด้วย<br />   <u>7</u>เรียน ทุกท่านที่อยู่ในเมืองโรมที่พระเจ้ารักและเรียกให้เป็นผู้บริสุทธิ์ของพระเจ้า<br />   ขอพระคุณและสันติสุขจากพระเจ้าผู้เป็นพระบิดาของเรา และจากพระเยซูคริสตเจ้าจงมีแด่ท่านทั้งหลายเถิด<br />   <u>8</u>ประการแรก ข้าพเจ้าขอบคุณพระเจ้าของข้าพเจ้าสำหรับพวกท่านทุกคนโดยผ่านพระเยซูคริสต์ ทั้งนี้เพราะความเชื่อของท่านเป็นที่เลื่องลือไปทั่วโลก <u>9</u>ข้าพเจ้ารับใช้พระเจ้าด้วยชีวิตจิตใจในการประกาศข่าวประเสริฐเรื่องพระบุตรของพระองค์ พระเจ้าเป็นพยานของข้าพเจ้าว่า เวลาอธิษฐาน ข้าพเจ้าระลึกถึงท่านอยู่เสมอไม่ว่างเว้น <u>10</u>ข้าพเจ้าอธิษฐานว่า หากเป็นความประสงค์ของพระเจ้า ในที่สุด ข้าพเจ้าก็จะได้มีโอกาสมาเยี่ยมท่าน <u>11</u>ข้าพเจ้าอยากจะพบท่าน เพื่อจะได้นำของประทานจากพระวิญญาณมาให้ท่านบ้าง เพื่อให้ท่านได้รับการเสริมสร้าง <u>12</u>นั่นก็คือ ทั้งท่านและข้าพเจ้าจะได้ให้กำลังใจกันและกัน โดยความเชื่อของเราทั้งสองฝ่าย <u>13</u>พี่น้องทั้งหลาย ข้าพเจ้าอยากให้ท่านทราบว่า ข้าพเจ้าเตรียมการหลายครั้งที่จะมาหาท่าน เพื่อจะได้เก็บเกี่ยวผลในหมู่ท่าน ดังที่ข้าพเจ้าได้กระทำในหมู่คนนอกอื่นๆ (แต่ถูกขัดขวางไม่ให้มาจนบัดนี้) <u>14</u>ข้าพเจ้าเป็นหนี้บุญคุณทั้งชาวกรีก*และทั้งที่ไม่ใช่กรีก รวมทั้งผู้มีสติปัญญาและผู้โง่เขลา <u>15</u>ฉะนั้นข้าพเจ้าจึงกระตือรือร้นที่จะประกาศข่าวประเสริฐแก่ท่านที่อยู่ในเมืองโรมด้วย<br />   <u>16</u>ข้าพเจ้าไม่มีความละอายเรื่องข่าวประเสริฐ เพราะข่าวประเสริฐเป็นอานุภาพของพระเจ้าที่ทำให้ทุกคนที่เชื่อได้รับความรอดพ้น สำหรับชาวยิวก่อน แล้วก็สำหรับชาวกรีก*ด้วย <u>17</u>ด้วยว่าข่าวประเสริฐชี้ให้เห็นว่า พระเจ้าให้มนุษย์มีความชอบธรรมได้อย่างไร นั่นก็คือ โดยการมีความเชื่อตั้งแต่ต้นจนจบ ตามที่มีบันทึกไว้ว่า <br />   “ผู้มีความชอบธรรมจะมีชีวิตได้โดยความเชื่อ”*<br />   <u>18</u>พระเจ้าได้แสดงให้เห็นถึงการลงโทษที่มาจากสวรรค์ ต่อการกระทำที่ไร้คุณธรรมและความชั่วร้ายทุกอย่าง ของบรรดาผู้ยับยั้งความจริงด้วยความชั่วร้ายของเขา <u>19</u>เพราะสิ่งที่รู้ได้ในเรื่องของพระเจ้านั้น ก็ประจักษ์แจ้งในใจพวกเขาอยู่แล้ว เพราะพระเจ้าได้สำแดงพวกเขาเอง <u>20</u>นับตั้งแต่สร้างโลกมา คุณสมบัติต่างๆ ที่มองไม่เห็นของพระองค์ คือฤทธานุภาพอันเป็นนิรันดร์ และความเป็นพระเจ้าของพระองค์ ก็เป็นที่ประจักษ์ชัดจากสิ่งที่พระองค์สร้างขึ้น ดังนั้นเขาจึงไม่มีข้อแก้ตัว <u>21</u>เพราะถึงแม้ว่าพวกเขารู้จักพระเจ้า แต่ก็ไม่ได้เคารพเทิดทูนพระองค์ ให้สมกับว่าพระองค์เป็นพระเจ้า และไม่ได้ขอบคุณพระองค์ แต่กลับกลายเป็นคนคิดสิ่งไร้สาระ และความคิดอันโง่เขลาของเขาจึงมืดมนไป <u>22</u>เขาอ้างตนว่าเป็นผู้มีปัญญา เขาก็กลับกลายเป็นคนโง่เขลาไป <u>23</u>และได้เปลี่ยนพระบารมีของพระเจ้าผู้เป็นอมตะให้กลายเป็นรูปเคารพต่างๆ ซึ่งทำให้เหมือนลักษณะมนุษย์ที่ตายได้ นก และสัตว์ รวมทั้งสัตว์เลื้อยคลาน<br />   <u>24</u>ฉะนั้น พระเจ้าจึงได้ปล่อยให้พวกเขาตกอยู่ในสิ่งอันเป็นมลทินตามแรงกิเลสทางใจ ทำให้เขาก่อความอัปยศทางร่างกายต่อกันและกัน <u>25</u>พวกเขาเอาความจริงของพระเจ้าไปแลกกับความเท็จ เขานมัสการและรับใช้สรรพสิ่งที่ถูกสร้างขึ้นแทนผู้สร้างสรรพสิ่งซึ่งได้รับการสรรเสริญตลอดกาล อาเมน<br />   <u>26</u>ด้วยเหตุนี้ พระเจ้าปล่อยให้พวกเขาตกอยู่ในกิเลสอันน่าอับอาย แม้แต่พวกผู้หญิงของเขาก็เปลี่ยนจากความสัมพันธ์ตามธรรมชาติให้ผิดธรรมชาติไป <u>27</u>ฝ่ายผู้ชายก็เช่นกัน คือได้ทิ้งความสัมพันธ์ตามธรรมชาติกับผู้หญิง และเร่าร้อนด้วยกิเลสต่อกัน พวกผู้ชายกระทำสิ่งที่น่าอับอายต่อผู้ชายด้วยกัน และได้รับผลคือการลงโทษสมกับการกระทำผิดของพวกเขา<br />   <u>28</u>ยิ่งไปกว่านั้น ในเมื่อพวกเขาไม่เห็นว่า เป็นการสมควรที่จะยอมรับความจริงเกี่ยวกับพระเจ้าอีกต่อไป พระเจ้าจึงปล่อยให้ความคิดอันเสื่อมศีลธรรมของพวกเขานำสู่การประพฤติที่ไม่สมควร <u>29</u>พวกเขาจึงมีแต่ความไม่ชอบธรรม ความชั่วร้าย ความโลภ และเสื่อมศีลธรรมสารพัด พวกเขาเต็มไปด้วยความอิจฉา ฆาตกรรม การวิวาท หลอกลวง การปองร้าย ช่างนินทา <u>30</u>การว่าร้าย เกลียดชังพระเจ้า สบประมาท เย่อหยิ่ง โอ้อวด ริวางแผนทำความชั่ว ไม่เชื่อฟังบิดามารดา <u>31</u>โง่เง่า ไร้ความเชื่อ ไร้ความรัก ไร้ความเมตตา <u>32</u>และแม้เขาจะรู้คำสั่งของพระเจ้าว่า พวกที่กระทำสิ่งเหล่านี้สมควรจะตาย เขากลับไม่เพียงแต่ประพฤติเท่านั้น แต่ยังเห็นดีกับคนอื่นที่ประพฤติเช่นนั้นด้วย<br />   <strong>2</strong><u>1</u>ฉะนั้น มนุษย์เอ๋ย พวกท่านทุกคนที่กล่าวโทษ ท่านจึงไม่มีข้อแก้ตัว เพราะเมื่อท่านกล่าวโทษผู้อื่น ก็นับว่าท่านตำหนิติเตียนตนเอง เพราะท่านผู้กล่าวโทษนั้นก็ประพฤติเช่นเดียวกัน <u>2</u>และเราทราบว่า สมควรแล้วที่คำพิพากษาของพระเจ้าจะตกอยู่กับคนที่ประพฤติเช่นนั้น <u>3</u>มนุษย์เอ๋ย เมื่อท่านกล่าวโทษคนที่ประพฤติสิ่งเหล่านี้ และท่านเองก็ประพฤติเหมือนกัน แล้วท่านจะหนีพ้นจากการกล่าวโทษของพระเจ้าหรือ <u>4</u>หรือท่านประมาทว่าพระองค์มีความกรุณา ความอดกลั้น และความอดทนยิ่ง โดยหารู้ไม่ว่า ความกรุณาของพระเจ้านั้นมีเพื่อนำพาท่านสู่การกลับใจ <u>5</u>แต่เป็นเพราะความดื้อด้านและการไม่กลับใจของท่านต่างหาก ท่านจึงสะสมการลงโทษบาปให้แก่ตนเองในวันลงโทษของพระเจ้า คือเวลาที่การกล่าวโทษอันชอบธรรมของพระองค์จะปรากฏ<br />   <u>6</u>พระองค์จะสนองตอบแต่ละคนตามการกระทำของเขา <u>7</u>พระองค์จะให้ชีวิตอันเป็นนิรันดร์แก่คนที่พากเพียรทำความดี แสวงหาพระบารมี พระเกียรติและความเป็นอมตะ <u>8</u>ส่วนบรรดาผู้หาผลประโยชน์ใส่ตัวและไม่เชื่อฟังความจริง แต่เชื่อฟังความชั่ว ก็จะประสบกับการลงโทษและความโกรธกริ้ว <u>9</u>ความทุกข์ยากลำบาก และความเจ็บปวดรวดร้าวจะเกิดขึ้นแก่ทุกคนที่กระทำความชั่ว แก่ชาวยิวก่อน แล้วก็แก่ชาวกรีกด้วย <u>10</u>แต่บารมี เกียรติ และสันติสุขจะมีแก่ทุกคนที่กระทำความดี แก่ชาวยิวก่อน แล้วก็แก่ชาวกรีกด้วย <u>11</u>ด้วยเหตุว่า พระเจ้าไม่ลำเอียง<br />   <u>12</u>ทุกคนที่ทำบาปโดยไม่มีกฎบัญญัติ*จะพินาศโดยไม่มีกฎบัญญัติ และทุกคนที่ได้ทำบาปโดยอยู่ภายใต้กฎบัญญัติ จะถูกกล่าวโทษโดยกฎบัญญัติ <u>13</u>ด้วยว่าผู้ที่ได้ยินกฎบัญญัติ หาใช่เป็นผู้มีความชอบธรรมในสายตาของพระเจ้าไม่ แต่ผู้ที่ปฏิบัติตามกฎบัญญัติต่างหากที่นับว่าเป็นผู้มีความชอบธรรม <u>14</u>ด้วยว่าเวลาบรรดาคนนอกผู้ไม่มีกฎบัญญัติ แต่ปฏิบัติตามกฎโดยสัญชาตญาณ เขาก็เป็นกฎบัญญัติให้ตัวเอง ถึงแม้พวกเขาไม่มีกฎบัญญัติก็ตาม <u>15</u>ในเมื่อเขาแสดงให้เห็นว่า สิ่งที่กฎบัญญัติเรียกร้องได้จารึกอยู่ในจิตใจของเขาแล้ว มโนธรรมของเขาก็เป็นพยาน และความนึกคิดต่างๆ ของเขาก็จะกล่าวหาเขา หรือไม่ก็ช่วยป้องกันเขาไว้ <u>16</u>วันนั้นจะเกิดขึ้น คือเวลาที่พระเจ้าจะตัดสินโทษความลับต่างๆ ของคนทั้งหลาย โดยผ่านพระเยซูคริสต์ตามข่าวประเสริฐที่ข้าพเจ้าประกาศไว้<br />   <u>17</u>แต่ถ้าท่านเรียกตนเองว่าเป็นชาวยิว ถ้าท่านพึ่งกฎบัญญัติและโอ้อวดว่าผูกพันกับพระเจ้า <u>18</u>ทราบความประสงค์ของพระองค์ และเห็นชอบในสิ่งที่เลิศยิ่ง เพราะท่านเรียนรู้จากกฎบัญญัติ <u>19</u>ถ้าท่านมั่นใจว่าท่านเองเป็นผู้จูงคนตาบอด เป็นแสงสว่างสำหรับบรรดาผู้ที่อยู่ในความมืด <u>20</u>เป็นผู้สอนคนโง่ เป็นครูสอนเด็ก เพราะในกฎบัญญัติท่านมีทั้งความรู้และความจริงอย่างบริบูรณ์ <u>21</u>ฉะนั้นเมื่อท่านเองสอนผู้อื่น แล้วท่านไม่สอนตนเองหรือ ท่านเองประกาศสอนไม่ให้ขโมย แล้วท่านขโมยหรือเปล่า <u>22</u>ท่านเองพูดว่า ไม่ควรมีผู้ใดประพฤติผิดประเวณี แล้วท่านผิดประเวณีหรือเปล่า ท่านชิงชังรูปเคารพนัก แล้วท่านเองปล้นวิหารต่างๆ หรือเปล่า <u>23</u>ท่านเองโอ้อวดเรื่องกฎบัญญัติ แล้วท่านหลู่เกียรติพระเจ้าด้วยการละเมิดกฎบัญญัติหรือเปล่า <u>24</u>ตามที่มีบันทึกไว้ว่า <br />   “พระนามของพระเจ้าถูกหมิ่นประมาทในหมู่คนนอกก็เพราะท่าน”*<br />   <u>25</u>การเข้าสุหนัตมีคุณค่า หากว่าท่านปฏิบัติตามกฎบัญญัติ แต่ถ้าท่านละเมิดกฎ ก็เหมือนกับว่าท่านไม่ได้เข้าสุหนัต <u>26</u>ฉะนั้นถ้าคนที่ไม่ได้เข้าสุหนัตรักษาข้อบังคับของกฎบัญญัติ แล้วการไม่ได้เข้าสุหนัตของเขาจะไม่ถือว่าเขาได้เข้าสุหนัตแล้วหรือ <u>27</u>และคนที่ไม่ได้เข้าสุหนัตฝ่ายกาย แต่รักษากฎบัญญัติจะกล่าวโทษท่านผู้ละเมิดกฎบัญญัติ แม้ท่านจะมีกฎบัญญัติที่เขียนไว้และเข้าสุหนัตแล้วก็ตาม <u>28</u>คนที่เป็นชาวยิวเพียงภายนอกไม่ใช่ชาวยิวแท้ การเข้าสุหนัตฝ่ายกายเพียงภายนอกก็ไม่ใช่สุหนัตแท้เช่นกัน <u>29</u>แต่คนที่เป็นชาวยิวภายในเป็นชาวยิวแท้ และการเข้าสุหนัตที่แท้จริงเป็นเรื่องที่เกิดขึ้นในจิตใจโดยพระวิญญาณ ไม่ใช่โดยกฎบัญญัติที่เขียนไว้ และเขาไม่ได้รับการสรรเสริญจากผู้คน แต่ได้รับจากพระเจ้า<br />   <strong>3</strong><u>1</u>ถ้าเช่นนั้นชาวยิวได้เปรียบอะไรเล่า หรือการเข้าสุหนัตมีประโยชน์อะไร <u>2</u>มีประโยชน์มากทุกด้าน ประการแรกชาวยิวเป็นผู้ได้รับมอบให้อารักขาคำกล่าวของพระเจ้า <u>3</u>ถ้าบางคนในพวกเขาไม่มีความภักดี แล้วความไม่ภักดีของเขาจะทำให้พระเจ้าถอนคำมั่นสัญญาหรือ <u>4</u>ไม่มีทางจะเป็นเช่นนั้น แม้ว่าทุกคนพูดเท็จ พระเจ้าก็เป็นผู้รักษาคำพูด ตามที่มีบันทึกไว้ว่า<br />   “เพื่อพระองค์เป็นที่เห็นว่าถูกต้องเวลาพระองค์กล่าว <br />   และมีชัยชนะเมื่อพระองค์ตัดสินโทษ”*<br />   <u>5</u>แต่ถ้าความไม่ชอบธรรมของเราแสดงให้เห็นความชอบธรรมของพระเจ้าชัดเจนยิ่งขึ้น แล้วเราจะว่าอย่างไร เมื่อพระเจ้าลงโทษเรา พระองค์ไม่มีความยุติธรรมอย่างนั้นหรือ (ข้าพเจ้าพูดอย่างมนุษย์) <u>6</u>ไม่มีทางจะเป็นเช่นนั้น เพราะถ้าเป็นเช่นนั้นแล้วพระเจ้าจะกล่าวโทษโลกได้อย่างไร <u>7</u>แต่ถ้าการมดเท็จของข้าพเจ้าทำให้ความสัตย์จริงของพระเจ้าปรากฏชัดยิ่งขึ้น และเพิ่มพูนพระบารมีของพระองค์แล้ว ทำไมข้าพเจ้าจึงยังถูกกล่าวโทษเช่นคนบาปเล่า <u>8</u>ทำไมไม่พูดว่า “ให้เรากระทำความชั่วเถิด เพื่อความดีจะได้เกิดขึ้นกับเรา” ดังที่พวกเขาใส่ร้ายเรา และตามที่บางคนอ้างว่าเราพูดอย่างนั้น เป็นการยุติธรรมแล้วที่คนแบบนั้นจะถูกกล่าวโทษ<br />   <u>9</u>ถ้าเช่นนั้นจะเป็นอย่างไร พวกเราชาวยิวดีกว่าพวกเขาหรือ เปล่าเลย เราได้ชี้แจงให้เห็นแล้วว่า ทั้งชาวยิวและชาวกรีกล้วนอยู่ใต้อำนาจบาปทั้งนั้น <u>10</u>ตามที่มีบันทึกไว้ว่า<br />   “ไม่มีผู้ใดมีความชอบธรรม <br />   ไม่มีแม้แต่คนเดียว<br />   <u>11</u>ไม่มีผู้ใดเข้าใจ <br />   ไม่มีผู้ใดแสวงหาพระเจ้า<br />   <u>12</u>ทุกคนหันหลังกลับ <br />   เขากลายเป็นคนไร้ประโยชน์กันหมด <br />   ไม่มีผู้ใดกระทำความดี <br />   ไม่มีแม้แต่คนเดียว”*<br />   <u>13</u>“ลำคอของพวกเขาคือหลุมฝังศพเปิดอยู่ <br />   เขาใช้ลิ้นเพื่อหลอกลวง”* <br />   “พิษงูเห่าอยู่ภายใต้ริมฝีปากของเขา”*<br />   <u>14</u>“ปากของเขาเต็มไปด้วยคำสาปแช่งและความขมขื่น”*<br />   <u>15</u>“เท้าของเขาว่องไวเพื่อทำให้เกิดการนองเลือด<br />   <u>16</u>ความพินาศและความทุกข์อยู่ในวิถีทางของเขา<br />   <u>17</u>และเขาไม่รู้จักทางสู่สันติสุข”*<br />   <u>18</u>“เขาไม่เคยคิดที่จะเกรงกลัวพระเจ้าเลย”*<br />   <u>19</u>เราทราบแล้วว่า ทุกสิ่งในกฎบัญญัติจะเอามาใช้กับคนที่อยู่ใต้อำนาจกฎบัญญัติเพื่อปิดปากทุกคน และทั่วทั้งโลกจะอยู่ภายใต้การตัดสินของพระเจ้า <u>20</u>ฉะนั้นจะไม่มีผู้ใดที่ถูกนับว่า มีความชอบธรรมในสายตาของพระองค์โดยการปฏิบัติตามกฎบัญญัติ เป็นเพราะกฎบัญญัตินั้นเองจึงทำให้เรารู้สำนึกบาป</p><h5>*1:5 ชนชาติอื่น ๆ ที่ไม่ใช่ชาวยิว<br />*1:14 ชาวกรีกในที่นี้อ้างถึงคนที่มีอารยธรรมสูง<br />*1:16 ชาวกรีกในฉบับโรม จากบทที่ 1 ข้อ 16 ถึงบทสุดท้าย หมายถึงคนนอก คือ ผู้ที่ไม่ใช่ชาวยิว<br />*1:17 จากฉบับฮาบากุก 2:4<br />*2:12 กฏบัญญัติ คำนี้มีในฉบับโรม ประมาณกว่า 70 ครั้ง ปกติอ้างอิงถึงกฎบัญญัติในพันธสัญญาเดิม บางครั้งก็หมายถึงกฎโดยทั่วไปของชาวยิวหรือชาวโรมัน<br />*2:25 จากฉบับอิสยาห์ 52:5, เอเสเคียล 36:22<br />*3:4 จากฉบับสดุดี 51:4<br />*3:12 จากฉบับสดุดี 14:1-3, 53:1-3, และปัญญาจารย์ 7:20<br />*3:13a จากฉบับสดุดี 5:9<br />*3:13b จากฉบับสดุดี 140:3<br />*3:14 จากฉบับสดุดี 10:7<br />*3:17 จากฉบับอิสยาห์ 59:7,8<br />*3:18 จากฉบับสดุดี 36:1</h5>","questionsTitle":"เปรียบเทียบ, เปรียบความแตกต่าง และ การเน้นย้ำ","Question1":"การเปรียบเทียบ คือ การเปรียบระหว่างบุคคลสองคนขึ้นไป เปรียบเทียบความคิด และเปรียบเทียบสถานการณ์ ท่านค้นพบการเปรียบเทียบจากเรื่องนี้หรือไม่ ท่านคิดว่าทำไมผู้แต่งจึงเปรียบเทียบสิ่งนี้","Question2":"การเปรียบความแตกต่าง คือ การเปรียบความแตกต่างระหว่างบุคคลสองคนขึ้นไป เปรียบความแตกต่างในความคิด และเปรียบความแตกต่างของสถานการณ์ ท่านสามารถอธิบายเกี่ยวกับการเปรียบความแตกต่างในเรื่องนี้ได้หรือไม่ ท่านคิดว่าทำไมผู้เขียนถึงเปรียบความแตกต่างสิ่งนี้","Question3":"ใช้เวลาในการสังเกตุหาการเน้นย้ำ ในคำพูดหรือแนวคิดที่ท่านพบจากเรื่องนี้","Question4":"เล่าให้เพื่อนของท่านฟังเกี่ยวกับสิ่งที่พระเจ้ากำลังสอนท่านจากเรื่องนี้","prevPath":"/358","nextPath":"/360"}},"pageContext":{}}