{"data":{"french":{"path":"/323","title":"Trahi, arrêté et renié","display":"block","bookName":"Marc","ref":"14:1-14:72","html":"<p class=\"chapter-2\">   <strong>14</strong><u>1</u>On était à deux jours de la Pâque et de la fête des Pains sans levain. Les chefs des prêtres et les spécialistes de la Loi cherchaient un moyen de s’emparer de Jésus par ruse et de le faire mourir. <u>2</u>Car ils se disaient: </p><h1>les chefs religieux Juifs</h1><h4>Il ne faut pas agir pendant la fête, pour ne pas provoquer d’émeute parmi le peuple.</h4><p class=\"chapter-2\"><u>3</u>Jésus était à Béthanie, dans la maison de Simon, le lépreux. Pendant le repas, une femme s’approcha de lui, tenant un flacon d’albâtre rempli d’un parfum de nard pur de grande valeur. Elle cassa le col du flacon et répandit le parfum sur la tête de Jésus.<br/>   <u>4</u>Quelques-uns s’en indignèrent et murmurèrent entre eux: </p><h1>Des invités au repas</h1><h4>Pourquoi gaspiller ainsi ce parfum? <u>5</u>On aurait pu le vendre et en tirer plus de trois cents pièces d’argent,* qu’on aurait données aux pauvres!</h4><p>   Et ils ne ménagèrent pas leurs reproches à cette femme.<br/>   <u>6</u>Mais Jésus dit: </p><h1>Jésus</h1><h2>Laissez-la donc tranquille! Pourquoi lui faites-vous de la peine? Ce qu’elle vient d’accomplir pour moi est une belle action. <u>7</u>Des pauvres, vous en aurez toujours autour de vous, et vous pourrez leur faire du bien quand vous le voudrez; mais moi, vous ne m’aurez pas toujours. <u>8</u>Cette femme a fait ce qu’elle pouvait. Elle a d’avance embaumé mon corps pour préparer mon enterrement.* <u>9</u>Vraiment, je vous l’assure, dans le monde entier, partout où l’Évangile sera annoncé, on racontera aussi, en souvenir de cette femme, ce qu’elle vient de faire.</h2><p><u>    10</u>Judas Iscariot, l’un des Douze, alla trouver les chefs des prêtres pour leur proposer de leur livrer Jésus. <u>11</u>Sa proposition les réjouit et ils promirent de lui donner de l’argent. Dès lors, il chercha une occasion favorable pour leur livrer Jésus.<br/>   <u>12</u>Le premier jour de la fête des Pains sans levain, celui où l’on tue l’agneau de la Pâque, ses disciples lui demandèrent: </p><h1>Les disciples</h1><h3>Où veux-tu que nous fassions les préparatifs pour le repas de la Pâque?</h3><p><u>    13</u>Alors il envoya deux d’entre eux en leur donnant les instructions suivantes: </p><h1>Jésus</h1><h2>Allez à la ville. Vous y rencontrerez un homme portant une cruche d’eau. Suivez-le. <u>14</u>Lorsqu’il entrera dans une maison, parlez ainsi au propriétaire: «Le Maître te fait demander: Où est la pièce où je prendrai le repas de la Pâque avec mes disciples?» <u>15</u>Alors il vous montrera, à l’étage supérieur, une grande pièce aménagée, déjà prête. C’est là que vous ferez les préparatifs pour nous.</h2><p><u>    16</u>Les disciples partirent. Ils arrivèrent à la ville, trouvèrent tout comme Jésus le leur avait dit et préparèrent le repas de la Pâque.<br/>   <u>17</u>Le soir, Jésus arriva avec les Douze. <u>18</u>Pendant qu’ils étaient à table et qu’ils mangeaient, il leur dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: l’un de vous, qui mange avec moi, me trahira.</h2><p><u>    19</u>A ces mots, ils devinrent tout tristes, et, l’un après l’autre, ils lui dirent: </p><h1>Les disciples</h1><h3>Ce n’est pas moi, n’est-ce pas?</h3><p><u>    20</u>Alors il reprit: </p><h1>Jésus</h1><h2>C’est l’un des Douze, un qui trempe son morceau dans le plat avec moi.* <u>21</u>Certes, le Fils de l’homme s’en va conformément à ce que les Écritures annoncent à son sujet. Mais malheur à celui qui le trahit! Il aurait mieux valu pour lui n’être jamais né!</h2><p><u>    22</u>Au cours du repas, Jésus prit du pain puis, après avoir prononcé la prière de reconnaissance, il le partagea en morceaux qu’il donna à ses disciples en disant: </p><h1>Jésus</h1><h2>Prenez, ceci est mon corps.</h2><p><u>    23</u>Ensuite il prit une coupe, remercia Dieu et la leur donna. Ils en burent tous. <u>24</u>Alors il leur dit: </p><h1>Jésus</h1><h2>Ceci est mon sang, par lequel est scellée l’alliance: il va être versé pour beaucoup d’hommes. <u>25</u>Vraiment, je vous le déclare: je ne boirai plus du fruit de la vigne jusqu’au jour où je boirai le vin nouveau dans le royaume de Dieu.</h2><p><u>    26</u>Après cela, ils chantèrent les psaumes de la Pâque. Ensuite, ils sortirent pour se rendre au mont des Oliviers.<br/>   <u>27</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Vous allez tous être ébranlés dans votre foi, car il est écrit:<br/>   &quot;Je frapperai le berger,<br/>   et les brebis seront dispersées.&quot;<br/>   <u>28</u>Mais, quand je serai ressuscité, je vous précéderai en Galilée.</h2><p><u>    29</u>Alors Pierre lui déclara: </p><h1>Simon Pierre</h1><h3>Même si tous les autres étaient ébranlés, moi, pas!</h3><p><u>    30</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Vraiment, je te l’assure: aujourd’hui, oui, cette nuit même, avant que le coq ait chanté deux fois, tu m’auras renié trois fois.</h2><p><u>    31</u>Mais Pierre protesta avec véhémence: </p><h1>Pierre</h1><h3>Même s’il me fallait mourir avec toi, je ne te renierai pas.</h3><p>   Et tous disaient la même chose.<br/>   <u>32</u>Ils arrivèrent en un lieu appelé Gethsémané. Jésus dit à ses disciples: </p><h1>Jésus</h1><h2>Asseyez-vous ici pendant que je vais prier.</h2><p><u>33</u>Il prit avec lui Pierre, Jacques et Jean. Il commença à être envahi par la crainte, et l’angoisse le saisit. <u>34</u>Il leur dit: </p><h1>Jésus</h1><h2>Je suis accablé de tristesse, à en mourir. Restez ici et veillez!</h2><p><u>    35</u>Il fit quelques pas, se laissa tomber à terre et pria Dieu que cette heure s’éloigne de lui, si c’était possible:  </p><h1>Jésus</h1><h2><u>36 </u><i>Abba</i>, Père, pour toi, tout est possible. Éloigne de moi cette coupe;* cependant, qu’il arrive non pas ce que moi, je veux, mais ce que toi, tu veux.</h2><p><u>    37</u>Il revint vers ses disciples et les trouva endormis.<br/>   Il dit à Pierre: </p><h1>Jésus</h1><h2>Simon, tu dors? Tu n’as pas été capable de veiller une heure! <u>38</u>Veillez et priez pour ne pas céder à la tentation.* L’esprit de l’homme est plein de bonne volonté, mais la nature humaine est bien faible.</h2><p><u>    39</u>Il s’éloigna de nouveau pour prier, en répétant les mêmes paroles. <u>40</u>Puis il revint encore vers les disciples et les trouva de nouveau endormis, car ils avaient tellement sommeil qu’ils n’arrivaient pas à garder les yeux ouverts, et ils ne surent que lui répondre.<br/>   <u>41</u>Lorsqu’il revint pour la troisième fois, il leur dit: </p><h1>Jésus</h1><h2>Vous dormez encore et vous vous reposez!* C’en est fait! L’heure est venue. Le Fils de l’homme est livré entre les mains des pécheurs. <u>42</u>Levez-vous et allons-y. Car celui qui me trahit est là.</h2><p><u>    43</u>Il n’avait pas fini de parler que soudain survint Judas, l’un des Douze, accompagné d’une troupe armée d’épées et de gourdins. C’étaient les chefs des prêtres, les spécialistes de la Loi et les responsables du peuple qui les envoyaient. <u>44</u>Le traître avait convenu avec eux d’un signal: </p><h1>Judas Iscariot</h1><h3>Celui que j’embrasserai, c’est lui. Saisissez-vous de lui et emmenez-le sous bonne garde.</h3><p><u>    45</u>En arrivant, Judas se dirigea droit sur Jésus; il lui dit: </p><h1>Judas Iscariot</h1><h3>Maître! </h3><p>et l’embrassa.<br/>   <u>46</u>Aussitôt, les autres mirent la main sur Jésus et l’arrêtèrent. <u>47</u>Mais l’un de ceux qui étaient là dégaina son épée, en donna un coup au serviteur du grand-prêtre et lui emporta l’oreille.<br/>   <u>48</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Me prenez-vous pour un bandit, pour que vous soyez venus en force avec des épées et des gourdins pour vous emparer de moi? <u>49</u>J’étais parmi vous chaque jour dans la cour du Temple pour donner mon enseignement et vous ne m’avez pas arrêté. Mais il en est ainsi pour que les Écritures s’accomplissent.</h2><p><u>    50</u>Alors tous ses compagnons l’abandonnèrent et prirent la fuite.<br/>   <u>51</u>Un jeune homme le suivait, couvert seulement d’un drap. On le saisit, <u>52</u>mais il abandonna le drap et s’enfuit, tout nu.<br/>   <u>53</u>Jésus fut conduit devant le grand-prêtre chez qui se rassemblèrent les chefs des prêtres, les responsables du peuple et les spécialistes de la Loi. <u>54</u>Pierre l’avait suivi à distance, jusqu’à l’intérieur de la cour du palais du grand-prêtre. Il était assis avec les gardes, près du feu, pour se réchauffer. <u>55</u>Les chefs des prêtres et le Grand-Conseil au complet cherchaient un témoignage contre Jésus pour pouvoir le condamner à mort. Mais ils n’en trouvaient pas. <u>56</u>Car il y avait beaucoup de gens pour apporter des faux témoignages contre lui, mais ces témoignages ne concordaient pas.<br/>   <u>57</u>Finalement, quelques-uns se levèrent pour porter contre lui ce faux témoignage:  </p><h1>des faux témoins</h1><h4><u>58</u>Nous l’avons entendu dire: «Je démolirai ce temple fait de main d’homme et, en trois jours, j’en reconstruirai un autre, qui ne sera pas fait par des mains humaines.»</h4><p><u>    59</u>Mais même là-dessus, leurs dépositions ne s’accordaient pas.<br/>   <u>60</u>Alors le grand-prêtre se leva au milieu de l’assemblée et interrogea Jésus.</p><h1>Caïphe le grand-prêtre</h1><h4>Eh bien, </h4><p>demanda-t-il, </p><h1>Caïphe le grand-prêtre</h1><h4>tu n’as rien à répondre aux témoignages qu’on vient de porter contre toi?</h4><p><u>    61</u>Mais Jésus garda le silence et ne répondit pas.<br/>   Le grand-prêtre l’interrogea de nouveau et lui demanda: </p><h1>Caïphe le grand-prêtre</h1><h4>Es-tu le Messie, le Fils du Dieu béni?</h4><p><u>    62</u>Et Jésus lui répondit: </p><h1>Jésus</h1><h2>Oui, je le suis! Et vous verrez le Fils de l’homme siéger à la droite du Tout-Puissant* et venir en gloire avec les nuées du ciel.*</h2><p><u>    63</u>Alors, le grand-prêtre déchira ses vêtements en signe de consternation et s’écria: </p><h1>Caïphe le grand-prêtre</h1><h4>Qu’avons-nous encore besoin de témoins! <u>64</u>Vous avez entendu le blasphème! Qu’en concluez-vous?</h4><p>   Tous, alors, le condamnèrent en le déclarant passible de mort. <u>65</u>Quelques-uns se mirent à cracher sur lui, ils lui recouvrirent le visage et le frappèrent en lui disant: </p><h1>Des chefs religieux juifs</h1><h4>Hé! Fais le prophète! Qui c’est?</h4><p>   Les gardes saisirent Jésus et lui donnèrent des gifles.<br/>   <u>66</u>Pendant ce temps, Pierre était en bas dans la cour intérieure. Une des servantes du grand-prêtre arriva; <u>67</u>elle vit Pierre qui se chauffait et le dévisagea; elle lui dit: </p><h1>Une servante</h1><h4>Toi aussi, tu étais avec ce Jésus, ce Nazaréen!</h4><p><u>    68</u>Mais Pierre le nia en disant: </p><h1>Simon Pierre</h1><h3>Je ne vois pas, je ne comprends pas ce que tu veux dire.</h3><p>   Puis il sortit de la cour et entra dans le vestibule. Alors un coq chanta.*<br/>   <u>69</u>Mais la servante le vit et recommença à dire à ceux qui se trouvaient là: </p><h1>Une servante</h1><h4>Il fait aussi partie de ces gens-là.</h4><p><u>    70</u>Il le nia de nouveau.<br/>   Peu après, ceux qui se trouvaient là redirent à Pierre: </p><h1>Les hommes dans la cour</h1><h4>C’est sûr: tu fais partie de ces gens! D’ailleurs, tu es galiléen!</h4><p><u>    71</u>Alors il déclara: </p><h1>Pierre</h1><h3>Je le jure, et que Dieu me condamne si ce n’est pas vrai, je ne connais pas l’homme dont vous parlez!*</h3><p><u>    72</u>Aussitôt, pour la seconde fois, un coq chanta. Alors, Pierre se souvint de ce que Jésus lui avait dit: «Avant que le coq chante deux fois, tu m’auras renié trois fois.» Et il fondit en larmes.*</p><h5>*14.5 Il s’agit de <i>deniers.</i> Cette somme représente le salaire d’une année de travail d’un ouvrier agricole.<br/>*14.8 Les Juifs embaumaient sommairement les morts avec des onguents et des parfums.<br/>*14.20 Chacun des convives trempait son morceau de pain dans le plat commun qui contenait la sauce.<br/>*14.27 Za 13.7 .<br/>*14.36 Voir 10.39 et note sur Mt 26.39. Autre traduction: <i>la coupe du jugement.</i><br/>*14.38 Autre traduction: <i>pour ne pas entrer en tentation.</i><br/>*14.41 Autre traduction: <i>dormez maintenant et reposez-vous!</i><br/>*14.62 Ps 110.1.<br/>*14.62 Dn 7.13.<br/>*14.68 Les mots <i>un coq chanta</i> sont absents dans certains manuscrits.<br/>*14.71 Ou: <i>Que Dieu condamne cet homme. Je jure que je ne connais pas celui dont vous parlez.</i><br/>*14.72 Autres traductions: <i>il songea à tout ceci et pleura</i> ou <i>il se couvrit la tête et pleura</i> (signe de deuil)<i>.</i> D’autres traduisent: <i>il sortit précipitamment et il pleura.</i></h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les nombreuses questions posées dans cette portion des Écritures. Qui les pose? A qui sont-elles posées?","Question2":"Avez-vous déjà posé des questions comme celles-ci? Quand? A qui?","Question3":"Cette portion des Écritures soulève-t-elle de nouvelles questions dans votre propre coeur et dans vos réflexions? Lesquelles?","Question4":"Écrivez à un mentor en qui vous avez confiance une de vos questions sur ce passage des Écritures.","prevPath":"/322","nextPath":"/324"}},"pageContext":{}}