{"data":{"french":{"path":"/332","title":"Enseignement sur le véritable discipulat","display":"block","bookName":"Luc","ref":"12:1-13:9","html":"<p class=\"chapter-2\">   <strong>12</strong><u>1</u>Pendant ce temps, des milliers de gens s’étaient rassemblés, au point qu’ils se marchaient sur les pieds les uns les autres. Jésus commença par s’adresser à ses disciples: </p><h1>Jésus</h1><h2>Gardez-vous, leur dit-il, de ce levain: l’hypocrisie des pharisiens. <u>2</u>Car tout ce qui est tenu secret sera dévoilé, et tout ce qui est caché finira par être connu. <u>3</u>Ainsi, tout ce que vous aurez dit dans l’obscurité sera entendu ouvertement en plein jour, et tout ce que vous aurez chuchoté dans le creux de l’oreille, derrière des portes bien closes, sera crié du haut des toits en terrasses. <br/>   <u>4</u>Mes chers amis, je vous le dis: ne craignez pas ceux qui peuvent tuer le corps, mais qui n’ont pas le pouvoir de faire davantage. <u>5</u>Savez-vous qui vous devez craindre? Je vais vous le dire: c’est celui qui, après la mort, a le pouvoir de vous jeter en enfer. Oui, je vous l’assure, c’est lui que vous devez craindre. <br/>   <u>6</u>Ne vend-on pas cinq moineaux pour deux sous? Et pourtant, Dieu prend soin de chacun d’eux. <u>7</u>Bien plus: même les cheveux de votre tête sont comptés. N’ayez aucune crainte, car vous avez plus de valeur que toute une volée de moineaux. <br/>   <u>8</u>Je vous l’assure, tous ceux qui se déclareront pour moi devant les hommes, le Fils de l’homme aussi se déclarera pour eux devant les anges de Dieu. <u>9</u>Mais celui qui aura prétendu devant les hommes qu’il ne me connaît pas, je ne le reconnaîtrai pas non plus devant les anges de Dieu. <u>10</u>Si quelqu’un dit du mal du Fils de l’homme, il lui sera pardonné; mais pour celui qui aura blasphémé contre l’Esprit Saint il n’y aura pas de pardon. <br/>   <u>11</u>Quand on vous traînera dans les synagogues devant les dirigeants et les autorités, ne vous inquiétez pas au sujet de ce que vous aurez à dire pour votre défense, ni de la manière dont vous la présenterez. <u>12</u>Car le Saint-Esprit vous enseignera à l’instant même ce que vous devrez dire.</h2><p><u>    13</u>Du milieu de la foule, un homme dit à Jésus: </p><h1>Un homme du milieu de la foule</h1><h4>Maître, dis à mon frère de partager avec moi l’héritage que notre père nous a laissé!</h4><p><u>    14</u>Mais Jésus lui répondit: </p><h1>Jésus</h1><h2>Mon ami, qui m’a établi pour être votre juge ou votre arbitre en matière d’héritage?</h2><p><u>    15</u>Puis il dit à tous: </p><h1>Jésus</h1><h2>Gardez-vous avec soin du désir de posséder, sous toutes ses formes, car la vie d’un homme, si riche soit-il, ne dépend pas de ses biens.</h2><p><u>    16</u>Il leur raconta alors cette parabole: </p><h1>Jésus</h1><h2>Le domaine d’un riche propriétaire avait rapporté de façon exceptionnelle. <u>17</u>L’homme se mit à réfléchir: «Que faire? se demandait-il. Je n’ai pas assez de place pour engranger toute ma récolte! <u>18</u>Ah, se dit-il enfin, je sais ce que je vais faire! Je vais démolir mes greniers pour en construire de plus grands, et j’y entasserai tout mon blé et tous mes autres biens. <u>19</u>Après quoi, je pourrai me dire: Mon ami, te voilà pourvu de biens en réserve pour de nombreuses années. Repose-toi, mange, bois et jouis de la vie!» <u>20</u>Mais Dieu lui dit: «Pauvre fou que tu es! Cette nuit même, tu vas mourir. Et tout ce que tu as préparé pour toi, qui va en profiter?»<br/>   <u>21</u>Voilà quel sera le sort de tout homme qui amasse des richesses pour lui-même, au lieu de chercher à être riche auprès de Dieu*.</h2><p><u>   22</u>Jésus ajouta, en s’adressant à ses disciples: </p><h1>Jésus</h1><h2>C’est pourquoi je vous dis: ne vous inquiétez pas en vous demandant: Qu’allons-nous manger? Avec quoi allons-nous nous habiller? <u>23</u>La vie vaut bien plus que la nourriture. Le corps vaut bien plus que le vêtement. <br/>   <u>24</u>Considérez les corbeaux, ils ne sèment ni ne moissonnent; ils n’ont ni cave, ni grenier et Dieu les nourrit. Vous valez bien plus qu’eux! <u>25</u>D’ailleurs, qui de vous peut, à force d’inquiétude, prolonger son existence, ne serait-ce que de quelques instants*? <u>26</u>Si donc vous n’avez aucun pouvoir sur ces petites choses, pourquoi vous inquiétez-vous au sujet des autres? <u>27</u>Considérez les lis! Ils poussent sans se fatiguer à tisser* des vêtements. Et pourtant, je vous l’assure, le roi Salomon lui-même, dans toute sa gloire, n’a jamais été aussi bien vêtu que l’un d’eux! <u>28</u>Si Dieu habille ainsi cette petite plante dans les champs, qui est là aujourd’hui et qui demain déjà sera jetée au feu, à combien plus forte raison vous vêtira-t-il vous-mêmes! Ah, votre foi est bien petite! <br/>   <u>29</u>Ne vous faites donc pas de soucis au sujet du manger et du boire, et ne vous tourmentez pas pour cela. <u>30</u>Toutes ces choses, les païens de ce monde s’en préoccupent sans cesse. Mais votre Père sait que vous en avez besoin. <u>31</u>Faites donc plutôt du royaume de Dieu votre préoccupation première, et ces choses vous seront données en plus. <br/>   <u>32</u>N’aie pas peur, petit troupeau! Car il a plu à votre Père de vous donner le royaume.<br/>   <u>33</u>Vendez ce que vous possédez, et distribuez-en le produit aux pauvres. Fabriquez-vous des bourses inusables et constituez-vous un trésor inaltérable dans le ciel où aucun cambrioleur ne peut l’atteindre, ni aucune mite l’entamer. <u>34</u>Car là où est votre trésor, là aussi sera votre cœur. <br/>   <u>35</u>Restez en tenue de travail. Gardez vos lampes allumées. <u>36</u>Soyez comme des serviteurs qui attendent le retour de leur maître parti pour une noce. Dès qu’il arrive et qu’il frappe à la porte, ils lui ouvrent. <u>37</u>Heureux ces serviteurs que le maître, en arrivant, trouvera en train de veiller! Vraiment, je vous l’assure, c’est lui qui se mettra en tenue de travail, les fera asseoir à table et passera de l’un à l’autre pour les servir. <u>38</u>Peu importe qu’il rentre à minuit ou vers trois heures du matin: Heureux ces serviteurs qu’il trouvera ainsi vigilants! <br/>   <u>39</u>Vous le savez bien: si le maître de maison savait à quel moment le voleur va venir, il ne le laisserait pas pénétrer dans sa maison. <u>40</u>Vous aussi, tenez-vous prêts, car c’est à un moment que vous n’auriez pas imaginé que le Fils de l’homme viendra.</h2><p><u>    41</u>Pierre lui demanda: </p><h1>Simon Pierre</h1><h3>Seigneur, cette parabole s’applique-t-elle seulement à nous, ou bien concerne-t-elle tout le monde?</h3><p><u>    42</u>Le Seigneur répondit: </p><h1>Jésus</h1><h2>Quel est le gérant fidèle et sensé à qui le maître confiera le soin de veiller sur son personnel pour qu’il donne à chacun, au moment voulu, la ration de blé qui lui revient? <u>43</u>Heureux ce serviteur que le maître, à son retour, trouvera en train d’agir comme il le lui a demandé! <u>44</u>En vérité, je vous l’assure, son maître lui confiera l’administration de tout ce qu’il possède.<br/>   <u>45</u>Mais si ce serviteur se dit: «Mon maître n’est pas près de venir», et s’il se met à maltraiter les autres serviteurs et servantes, à manger, à boire et à s’enivrer, <u>46</u>son maître arrivera un jour où il ne s’y attendra pas, et à un moment qu’il ne connaît pas. Alors le maître le punira très sévèrement, et le traitera comme on traite les esclaves infidèles. <br/>   <u>47</u>Le serviteur qui sait ce que son maître veut de lui, mais qui n’aura rien préparé ou qui n’aura pas agi selon la volonté de son maître, sera sévèrement puni. <u>48</u>Mais celui qui n’aura pas su ce que son maître voulait, et qui aura commis des actes méritant une punition, celui-là subira un châtiment peu rigoureux. Si quelqu’un a beaucoup reçu, on exigera beaucoup de lui; et plus on vous aura confié, plus on demandera de vous. <br/>   <u>49</u>Je suis venu jeter un feu sur la terre; comme je voudrais qu’il soit déjà allumé! <u>50</u>Mais il y a un baptême que je dois recevoir, et quelle angoisse est la mienne, tant que je ne l’ai pas reçu! <br/>   <u>51</u>Pensez-vous que je sois venu pour apporter la paix sur la terre? Non, mais la division. <u>52</u>En effet, à partir de maintenant, s’il y a cinq personnes dans une famille, elles seront divisées trois contre deux, et deux contre trois. <u>53</u>Le père sera contre le fils et le fils contre son père; la mère contre sa fille, et la fille contre sa mère: la belle-mère contre sa belle-fille, et la belle-fille contre sa belle-mère.</h2><p><u>    54</u>Puis, s’adressant de nouveau à la foule, Jésus reprit: </p><h1>Jésus</h1><h2>Quand vous voyez apparaître un nuage du côté de l’ouest, vous dites aussitôt: «Il va pleuvoir», et c’est ce qui arrive. <u>55</u>Quand le vent du sud se met à souffler, vous dites: «Il va faire très chaud», et c’est ce qui arrive. <br/>   <u>56</u>Hypocrites! Vous êtes capables d’interpréter correctement les phénomènes de la terre et les aspects du ciel, et vous ne pouvez pas comprendre en quel temps vous vivez? <br/>   <u>57</u>Pourquoi aussi ne discernez-vous pas par vous-mêmes ce qui est juste? <u>58</u>Ainsi, quand tu vas en justice avec ton adversaire, fais tous tes efforts pour t’arranger à l’amiable avec lui pendant que vous êtes encore en chemin. Sinon, il te traînera devant le juge, celui-ci te remettra entre les mains des forces de l’ordre qui te jetteront en prison. <u>59</u>Or, je te l’assure: tu n’en sortiras pas avant d’avoir remboursé jusqu’à la dernière petite pièce.</h2><p><strong>   13</strong><u>1</u>A cette époque survinrent quelques personnes qui informèrent Jésus que Pilate avait fait tuer des Galiléens pendant qu’ils offraient leurs sacrifices. <br/>   <u>2</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Pensez-vous que ces Galiléens ont subi un sort si cruel parce qu’ils étaient de plus grands pécheurs que tous leurs compatriotes? <u>3</u>Non, je vous le dis; mais vous, si vous ne changez pas, vous périrez tous, vous aussi. <br/>   <u>4</u>Rappelez-vous ces dix-huit personnes qui ont été tuées quand la tour de Siloé* s’est effondrée sur elles. Croyez-vous qu’elles aient été plus coupables que tous les autres habitants de Jérusalem? <u>5</u>Non, je vous le dis; mais vous aussi, si vous ne changez pas, vous périrez tous.</h2><p><u>6 </u>Là-dessus, il leur raconta cette parabole: </p><h1>Jésus</h1><h2>Un homme avait un figuier dans sa vigne. Un jour, il voulut y cueillir des figues, mais n’en trouva pas. <u>7</u>Il dit alors à celui qui s’occupait de sa vigne: «Voilà trois ans que je viens chercher des figues sur cet arbre, sans pouvoir en trouver. Coupe-le; je ne vois pas pourquoi il occupe la place inutilement.» <u>8</u>«Maître, lui répondit l’homme, laisse-le encore cette année! Je bêcherai encore la terre tout autour et j’y mettrai du fumier; <u>9</u>peut-être qu’il portera du fruit à la saison prochaine. Sinon, tu le feras couper.»</h2><h5>*12.21 Autres traductions: <i>pour Dieu</i> ou <i>au regard de Dieu.<br/>*</i>12.25 Autre traduction: <i>augmenter sa taille, ne serait-ce que de quelques centimètres.<br/>*</i>12.27 Certains manuscrits ont: <i>ne filent pas.<br/>*</i>13.4 Source située au sud de Jérusalem, où on avait élevé une tour.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les nombreuses questions posées dans cette portion des Écritures. Qui les pose? A qui sont-elles posées?","Question2":"Avez-vous déjà posé des questions comme celles-ci? Quand? A qui?","Question3":"Cette portion des Écritures soulève-t-elle de nouvelles questions dans votre propre coeur et dans vos réflexions? Lesquelles?","Question4":"Écrivez à un mentor en qui vous avez confiance une de vos questions sur ce passage des Écritures.","prevPath":"/331","nextPath":"/333"}},"pageContext":{}}