{"data":{"thai":{"path":"/316","title":"บทนำสู่มาระโก","display":"none","bookName":"มาระโก","ref":null,"html":"<h6>ข่าวประเสริฐสำหรับผู้ที่อยู่ในวิกฤติ</h6><p>ความถ่อมตนและฤทธิ์อำนาจของพระเยซูก่อให้เกิดความเชื่อและความอดทนอดกลั้น</p><h6>เราควรอ่านหนังสือฉบับมาระโกอย่างไร</h6><p>รายการข่าวจากทางสถานีวิทยุและโทรทัศน์ทุกเครื่องข่ายพยายามเสนอข่าวสําคัญๆ ของโลกภายในช่วงเวลา 30 นาที หนังสือมาระโกได้นําเสนอเรื่องราวของพระเยซูคริสต์ในลักษณะเดียวกัน จากเดิมที่ไม่มีใครเคยรู้ จู่ๆ พระเยซูคริสต์ก็เป็นหัวข่าวว่าเป็นผู้เทศนา ผู้สําแดงการอัศจรรย์ ได้รับความนิยมอย่างท่วมท้นและถูกต่อต้านอย่างหนักหน่วง ก็ในขณะเดียวกันก็เป็นข่าวที่เป็นข่าวที่ประเสริฐที่ดีเลิศตลอดกาล<br/>ฉบับนี้ถูกเขียนขึ้นโดยคนหนุ่มที่เคยทำงานร่วมกับชาวประมงท่านอื่นที่ใช้ชีวิตในเรื่องราวเหล่านี้ด้วย ฉบับนี้ได้เน้นในด้านของการกระทำและไม่ใช้คำพูดให้สิ้นเปลือง และวาดภาพของพระเยซูให้เห็นอย่างเจิดจรัส จุดหลักของการกระทำที่พระองค์บอกว่า “เพราะว่าบุตรมนุษย์ไม่ได้มาเพื่อรับการปรนนิบัติ แต่มาเพื่อจะปรนนิบัติคนอื่น และให้ชีวิตของท่านเป็นค่าไถ่คนจำนวนมาก” (มาระโก 10:45) เราจะเห็นพระองค์ทำงานอย่างหนัก ช่วยเหลือผู้คนที่ขัดสน รักษาผู้ป่วย ทั้งให้กำลังใจต่อผู้ที่หมดหวัง ช่วยให้คนที่ถูกพันธนาการไว้ได้รับอิสรภาพ ช่วยให้คนที่อยู่ในความมืดได้พบความสว่าง<br/>หนังสือมาระโกได้อัดแน่นไปด้วยสิ่งที่พระเยซูได้กระทำและมีจุดสำคัญที่สุดของเรื่องอยู่ที่รายละเอียดของการทนทุกข์ และการเสียสละในช่วงสัปดาห์สุดท้ายของเวลาที่พระองค์อยู่บนโลกใบนี้ เรื่องราวที่สุดยอดนี้ได้ถูกเขียนขึ้นเพื่อที่จะเสริมกำลังให้กับผู้เชื่อชาวโรมที่ต้องทนทุกข์กับการข่มเหงให้มีชีวิตอยู่หรือต้องตาย อย่าง<br/>กล้าหาญ ให้พิจารณาความหมายโดยนัยที่ตามมาด้วยตัวอย่างของการเป็นผู้รับใช้อย่างถึงที่สุด ผู้ที่เรียกคุณให้ทำพันธกิจโดยการเป็นผู้รับใช้ นั่นคือพระเยซูคริสต์</p><h6>ใครเป็นผู้เขียนฉบับนี้</h6><p>ยอห์น มาระโก เป็นบุตรของแม่ม่ายในกรุงเยรูซาเล็ม ซึ่งบ้านของเธอได้เป็นสถานที่นัดพบของผู้เชื่อในยุคเริ่มแรก (ดู ฉบับกิจการ 12:12) มาระโกได้รับใช้โดยการเป็นล่ามแปลภาษาให้กับเปโตร ดังนั้นเขาจึงได้บันทึกเหตุการณ์ส่วนมากที่เขาได้ยินมาจากผู้ที่อยู่ในเหตุการณ์ ถึงแม้ว่ามาระโกเป็นผู้เขียนบันทึก แต่สามารถที่จะพูดได้ว่าหนังสือฉบับนี้ได้เขียนตามคำบอกเล่าของเปโตร</p><h6>ฉบับนี้ถูกเขียนขึ้นเมื่อไหร่</h6><p>ฉบับนี้น่าจะถูกเขียนขึ้นในช่วงการถูกข่มเหงอย่างหนักของจักรพรรดินีโร ซึ่งใกล้กับช่วงเวลาที่เปโตรจะถูกประหารชีวิต ซึ่งอาจจะเป็นช่วงหลังจากเหตุการณ์ไฟไหม้ครั้งใหญ่ในกรุงโรมในเดือนกรกฎาคม ค.ศ. 64 แต่ก่อนที่ทหารของโรมันจะเข้ายึดกรุงเยรูซาเล็มในเดือนสิงหาคม ค.ศ. 70</p><h6>เหตุผลที่เขียนและเขียนถึงใคร</h6><p>ฉบับนี้ให้อรรถรสที่ไม่ใช่ลักษณะของชาวยิวได้อย่างชัดเจนประกอบกับการพาดพิงถึงธรรมเนียมปฏิบัติของคนโรม ทำให้เห็นอย่างชัดเจนว่าฉบับนี้ได้ถูกเขียนถึงผู้เชื่อที่อยู่ในกรุงโรม จักรวรรดิโรมซึ่งเป็นจักรวรรดิที่เป็นมหาอำนาจโลกในขณะนั้น ได้ตั้งต้นข่มเหงคริสเตียน มาระโกจึงต้องการที่จะหนุนใจผู้เชื่อที่ถูกข่มเหง</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>โดยภาพรวมของหนังสือฉบับนี้เมื่อถูกแบ่งออกได้ทำให้เราเห็นว่า ประมาณ 53 เปอร์เซ็นต์ของมาระโกเป็นบทพูดของผู้เล่าเหตุการณ์ (สีดำ); 35 เปอร์เซ็นต์เป็นบทพูดของพระเยซู (สีแดง); 3 เปอร์เซ็นต์ เป็นของเหล่าสาวก (สีเขียว); และ 9 เปอร์เซ็นต์ เป็นของคนอื่นๆ (สีฟ้า) จะเห็นได้อย่างชัดเจนว่าพระเยซูเป็นศูนย์กลางของเรื่อง พระองค์มีบทพูด 136 ครั้ง เมื่อเทียบกับอีก 33 ครั้งที่เป็นสีเขียว ซึ่งเป็นบทพูดของบุคคลอื่นๆ และบทพูดอีก 81 ครั้งที่เป็นสีฟ้า ถึงกระนั้น พระกิตติคุณฉบับนี้ได้ถ่ายทอดคำพยานของเปโตรเกี่ยวกับชีวิตและพันธกิจของพระเยซู ซึ่งเน้นในเรื่องของประสบการณ์ของสาวกในทางที่พิเศษออกไป ในกลุ่มของสาวกมีการพูดสอดแทรกมา 17 ครั้ง ซีโมน เปโตรมีบทบาทเป็นผู้นำในกลุ่มซึ่งเขามีบทพูดถึงแปดครั้ง ส่วนสาวกคนอื่นๆ ผู้ที่มีบทพูดได้แก่ ยอห์น ยากอบ อันดรูว์ และยูดาสอิสคาริโอท<br/>คำพูดของเปโตรจะเน้นไปที่ว่าพระเยซูเป็นใคร สิ่งแรกที่เขาพูดคือตอนที่เขาพูดกับพระเยซูว่า “พระองค์เป็นพระเมสสิยาห์” (ซีโมน เปโตร 1) มันเหมือนกับว่าเขาจะเข้าใจจริงๆ แต่เมื่อเขาพูดต่อไปได้สำแดงให้เห็นว่าเขายังคงไม่เข้าใจตัวตนที่แท้จริงของพระเยซู บนภูเขาที่ร่างกายพระองค์เปลี่ยนสภาพ เขาได้พูดว่าพวกเขาจะ “สร้างเพิงขึ้นสามหลัง สำหรับพระองค์หลังหนึ่ง สำหรับโมเสสหลังหนึ่ง และสำหรับเอลียาห์หลังหนึ่ง” (ซีโมน เปโตร 2) หลังจากนั้นหลายอย่างเริ่มแย่ลง สองครั้งสุดท้ายบทพูดของเขาคือการปฏิเสธว่าพระเยซูเป็นผู้ใด และได้ปฏิเสธว่าเขามีความสัมพันธ์กับพระเยซู (ซีโมนเปโตร 7 - 8) มีผู้เชื่อหลายคนมีประสบการณ์ที่คล้ายๆ กันกับเรื่องราวของเปโตร ผู้ซึ่งบางครั้งมีความเชื่ออย่างหนักแน่น บางครั้งก็สับสนว่าอะไรคือศูนย์กลางของชีวิต และบางครั้งก็กลัวที่จะยอมรับว่ารู้จักพระเยซู นี่เป็นการเผชิญหน้าของมาระโกกับผู้อ่านดั้งเดิมที่ต้องเจอกับการข่มเหงอย่างหนักจากนีโร<br/>พระเยซูเป็นใคร? จากการสำแดงฤทธิ์อำนาจของพระองค์ได้สร้างความประหลาดใจให้กับเหล่าสาวก พวกเขาจึงได้ถามว่า “ท่านผู้นี้เป็นใครกันหนอ? แม้แต่ลมกับทะเลยังเชื่อฟังท่าน?” (บรรดาสาวกของพระเยซู 3) แต่คำถามนี้ไม่ได้ถูกถามขึ้นโดยบรรดาสาวกของพระเยซูเท่านั้น มันยังเป็นคำถามที่ทั้งผู้นำศาสนา (คายาฟาส หัวหน้ามหาปุโรหิต 2) และผู้มีอำนาจทางการเมืองในเยรูซาเล็ม (ผู้ว่าราชการโรมันปีลาต 1) แต่หนังสือมาระโกไม่ได้ทิ้งให้ผู้อ่านสงสัยว่าพระเยซูเป็นผู้ใดกันแน่ พระเจ้าได้พูดสองครั้งและทั้งสองครั้งเป็นการยืนยันว่าพระเยซูเป็น “บุตรที่รัก” และก็ไม่เป็นที่สงสัยเลยเมื่อมารซาตานได้พูด ในทุกครั้งที่พวกมันได้พูด พวกมันได้ยืนยันถึงความเป็นพระเจ้าของพระเยซู (คนที่มีวิญญาณร้ายเข้าสิง 1 พวกวิญญาณร้าย 1 และคนที่มีวิญญาณเลเกโอนเข้าสิง 1)<br/>ทั้งหมดนี้ได้ถูกจัดไว้ในที่คั่นหนังสือของอันแรกและอันสุดท้ายที่เป็นสีฟ้าของมาระโกซึ่งเป็นบุคคลที่พูด หนังสือได้เริ่มต้นด้วยการยืนยันว่าพระเยซูเป็น “ผู้ที่ยิ่งใหญ่” กว่าผู้นำศาสนาที่อุทิศตัวที่สุด (ยอห์นผู้ให้บัพติศมา 1) และได้จบด้วยการสารภาพอันน่าอัศจรรย์จากผู้ที่ไม่มีใครคาดถึง “จริงทีเดียว ชายผู้นี้เป็นพระบุตรของพระเจ้า”(นายร้อย 1)<br/>การเผชิญหน้ากับความจริงที่ว่าพระเยซูเป็นใคร หนังสือมาระโกเรียกร้องให้ผู้อ่านได้เข้ามาสู่ความเชื่อ พระคัมภีร์แบบแยกให้เห็นผู้พูดและบทสนทนาได้ช่วยให้เราค้นพบว่าตัวบุคคลที่มีบทพูดมากที่สุดนอกเหนือจากเหล่าสาวกของพระเยซูแล้วคือ พ่อที่มีลูกชายนอนป่วยอย่างหนัก และชีวิตของเขากำลังตกอยู่ในระหว่างความเป็นกับความตาย พ่อผู้นั้นได้ร้องขอพระเยซู “ข้าพเจ้าเชื่อ โปรดช่วยเพิ่มความเชื่อของข้าพเจ้าด้วย” (บิดาของเด็กเป็นโรคลมชัก 3) ผู้อ่านดั้งเดิมของมาระโกที่ต้องเผชิญกับสถานการณ์แห่งความเป็นความตายเพราะว่ารัฐบาลโรมได้ข่มเหงพวกเขา จะสามารถเข้าใจถึงสถานการณ์ของพ่อคนนี้ที่ต้องมีความกล้าที่จะกล่าวคำอธิษฐานแบบนั้น และด้วยเหตุผลนี้ ฉบับมาระโกได้รวมเอาคำสอนของพระเยซูที่เกี่ยวข้องกับความเชื่อในพระเจ้า (สะท้อนให้เห็นจากบทพูดของพระเยซู 1,24,31,36,71,73,80,98,102,136)</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/315","nextPath":"/317"}},"pageContext":{}}