{"data":{"mongolian":{"path":"/338","title":"Туршигдан соригдож, Цовдлогдож, Дахин амилсан ","display":"block","bookName":"Лук","ref":"23:1-24:53","html":"<p><strong>23</strong><u>1</u>Тэгээд тэд бүгд босож, Түүнийг Пилатын өмнө хүргүүлэв. <u>2</u>Тэд Есүсийг буруутгаж эхлэн</p><h1>Иудейн удирдагчид</h1><h4>—Энэ хүн манай үндэстнийг төөрөгдүүлэн, Цезарьт татвар төлөхийг хорьж, Өөрийгөө Христ, Хаан гэж байхыг нь бид харсан</h4><p>гэсэнд <u>3</u>Пилат Түүнээс</p><h1>Понти Пилат</h1><h4>—Та иудейчүүдийн Хаан юм уу? </h4><p>гэж асуухад Тэр хариуд нь</p><h1>Есүс</h1><h2>—Та ч хэлж байна</h2><p>гэв. <u>4</u>Пилат ахлах тахилч нар болон хурсан олонд</p><h1>Понти Пилат</h1><h4>—Би энэ хүнээс ямар ч гэм бурууг олсонгүй </h4><p>гэж хэлэв. <u>5</u>Харин тэд</p><h1>Иудейн удирдагчид</h1><h4>—Тэр Галилаас эхлэн энэ газрыг хүртэл, Иудейн бүх нутгаар сургаалаа заан ард олныг өдөөн хатгаж байна </h4><p>гэж шаардангуй хэлж байв. <u>6</u>Пилат үүнийг сонсоод</p><h1>Понти Пилат</h1><h4>—Энэ хүн чинь Галилынх уу? </h4><p>гэж асуув. <u>7</u>Түүнийг Херодын эрх мэдэлд харьяалагддаг гэдгийг мэдмэгцээ, тэр үед Иерусалимд байсан Херодод илгээжээ. <u>8</u>Херод Есүсийг хараад ихэд баярлав. Тэрээр Есүсийн тухай сонсож, Түүнээс ямар нэгэн тэмдгийг харна хэмээн найдаж байсан тул Есүсийг харахыг удтал хүсэж байжээ. <u>9</u>Тэгээд Түүнээс баахан асуулт асуув. Гэвч Тэр түүнд юу ч хариулсангүй. <u>10</u>Тэнд зогсож байсан ахлах тахилч нар, хуулийн багш нар Түүнийг хатуу ширүүнээр буруутгаж байлаа. <u>11</u>Херод цэргүүдийнхээ хамт Түүнийг доромжлон гутааж, дооглон тохуурхаад, гоёмсог нөмрөг нөмөргөж, Пилатад буцааж хүргүүлэв. <u>12</u>Тэр өдөр Херод, Пилат хоёр нөхөд болцгоожээ. Урьд нь тэд хоорондоо дайсагналцдаг байв. <u>13</u>Ахлах тахилч нар, захирагчид болон ард олныг Пилат дуудаад, <u>14</u>тэдэнд</p><h1>Понти Пилат</h1><h4>—Ард олныг бослогод өдөөн турхирагч гэж энэ хүнийг та нар над дээр авчирсан. Харагтун, та нарын өмнө Түүнийг байцаагаад, Түүний эсрэг та нарын мэдүүлээд байгаа гэм бурууг энэ хүнээс би ер олсонгүй. <u>15</u>Херод хаан ч олоогүй тул Түүнийг бидэн уруу буцааж ирүүлжээ. Харагтун, үхвэл зохих хэрэг Тэр ер хийгээгүй юм байна. <u>16</u>Иймд Түүнийг би цээрлүүлээд суллая </h4><p>гэжээ. <u>17</u>[Пилат баярын үеэр нэг хоригдлыг ард олонд суллаж өгөх үүрэгтэй байв.]* <u>18</u>Гэтэл цугласан олон бүгдээрээ</p><h1>Хурсан олон</h1><h4>—Наад хүнээ ав. Харин бидэнд Барабыг суллаж өг </h4><p>гэж хашхиралдав. <u>19</u>(Бараб нь хотод бослого гаргаж, хүн алсан хэргээр шоронд хоригдоод байжээ.) <u>20</u>Пилат Есүсийг суллахыг хүсэж, тэдэнд дахин үгээ хэлэв. <u>21</u>Гэвч тэд</p><h1>Хурсан олон</h1><h4>—Түүнийг цовдол, цовдол </h4><p>хэмээн хашхиралдсаар байлаа. <u>22</u>Пилат гурав дахь удаагаа тэдэнд</p><h1>Понти Пилат</h1><h4>—Яагаад? Тэр ямар муу юм хийсэн юм бэ? Үхэх шалтаг болчихоор бурууг би Түүнээс олсонгүй. Тиймээс Түүнийг би цээрлүүлээд суллая</h4><p> гэхэд <u>23</u>харин ч тэд чанга чанга хашхиран Түүнийг цовдлохыг шаардсаар, тэдний дуу хоолой ч дийлэв. <u>24</u>Тийнхүү Пилат шаардлагыг нь биелүүлэхээр шийджээ. <u>25</u>Тэгээд бослого гаргаж хүн алсан хэргээр шоронд хоригдсон хүнийг тэдний гуйсны дагуу суллаж, харин Есүсийг тэдний мэдэлд тушаав.</p><p><u>26</u>Тэд Есүсийг аваад явж байхдаа хөдөөнөөс ирсэн Курений Симоныг барьж, түүнд загалмайг үүрүүлэн, Есүсийн араас явуулав. <u>27</u>Үй олон хүн, эмэгтэйчүүд Түүний төлөө гашуудан уйлж, цээжээ дэлсэн хойноос нь дагаж явлаа. <u>28</u>Харин Есүс тэдэн уруу эргэж</p><h1>Есүс</h1><h2>—Иерусалимын охид оо, Миний төлөө уйлахаа боль. Харин өөрсдийнхөө төлөө, хүүхдүүдийнхээ төлөө уйл. <u>29</u>Үзэгтүн. “Хүүсэр эмэгтэй болон хэзээ ч хүүхэд тээж байгаагүй хэвлий, мөн хэзээ ч хөхүүлж байгаагүй хөх нь ерөөлтэй еэ!” гэж хэлэгдэх өдрүүд ирж байна. <u>30</u>Тэгээд тэд уулсад хандан “Бидэн дээр унаач”, толгодод “Биднийг нөмрөөч” гэх болно. <u>31</u>Хэрэв тэд эдгээр ногоон модонд үйлддэг бол хуурай хувхай модонд энэ нь юу болох билээ?</h2><p>гэв. <u>32</u>Өөр хоёр гэмт хэрэгтэнг Түүнтэй хамт алахаар авч явлаа. <u>33</u>Тэд Гавал хэмээх газар хүрч ирээд, тэнд Түүнийг гэмт хэрэгтнүүдийн хамт, нэгийг нь баруун, нөгөөг нь зүүн талд нь цовдлов. <u>34</u>Есүс</p><h1>Есүс</h1><h2>—Аав аа, тэднийг уучлаач. Учир нь тэд юу хийж байгаагаа мэдэхгүй байна</h2><p>гэв.* Тэд шавга хаяцгаан, Түүний хувцсыг хуваан авчээ. <u>35</u>Ард олон энэ бүхнийг ширтэн зогслоо. Захирагчид хүртэл Түүнийг тохуурхан</p><h1>Иудейн удирдагчид</h1><h4>—Тэр бусдыг аварсан. Хэрэв Тэр Бурханы Христ, Түүний Сонгогдсон Нэгэн мөн юм бол Өөрийгөө авраг</h4><p>гэж байв. <u>36</u>Цэргүүд хүртэл Түүнийг дооглон, дэргэд нь ирээд Түүнд цагаан цуу өгч</p><h1>Ромын цэргүүд</h1><h4>—<u>37</u>Чи иудейчүүдийн Хаан мөн юм бол Өөрийгөө авраач</h4><p>гэж байв. <u>38</u>Бас Түүний дээр «Энэ бол иудейчүүдийн Хаан» гэсэн бичээс байлаа. <u>39</u>Тэнд өлгөгдсөн гэмт хэрэгтнүүдийн нэг нь Түүнийг доромжилж</p><h1>Гэмшээгүй гэмт хэрэгтэн</h1><h4>—Та чинь Христ биш бил үү? Өөрийгөө, бас биднийг авраач! </h4><p>гэв. <u>40</u>Харин нөгөө нь түүнийг зэмлэн</p><h1>Гэмшсэн гэмт хэрэгтэн</h1><h4>—Чи адилхан ялд унасан атлаа Бурханаас айхгүй байна уу? <u>41</u>Бид үйлдсэн хэргийнхээ төлөө зохих хариуг л авсан. Харин энэ хүн ямар ч буруу юм үйлдээгүй шүү </h4><p>гээд <u>42</u>тэр</p><h1>Гэмшсэн гэмт хэрэгтэн</h1><h4>—Есүс ээ, Та Өөрийнхөө хаанчлалд очихдоо намайг санаарай</h4><p>гэв. <u>43</u>Тэгтэл Есүс түүнд</p><h1>Есүс</h1><h2>—Үнэнээр Би чамд хэлье. Өнөөдөр чи Надтай хамт Диваажинд байх болно </h2><p>гэлээ.<u>44</u>Энэ үед зургадугаар цагаас есдүгээр цаг хүртэл нийт нутгийг харанхуй нөмрөв. <u>45</u>Нар халхлагдаж, сүмийн хөшиг хоёр хэсэг болон цуурлаа. <u>46</u>Есүс</p><h1>Есүс</h1><h2>—Аав аа, Таны гарт Би сүнсээ даатгая</h2><p>гэж чанга дуугаар хашхирлаа. Үүнийг хэлээд Тэр амьсгал хураав. <u>47</u>Энэ үйл явдлыг харсан зуутын дарга Бурханыг магтан</p><h1>Ромын зуутын дарга </h1><h4>—Энэ үнэхээр гэмгүй хүн байжээ </h4><p>гэв. <u>48</u>Юу болохыг харахаар тэнд хамтдаа ирсэн ард олон болсон явдлыг хараад, цээжээ дэлссээр буцан явж байв. <u>49</u>Есүсийг Галилаас дагасан эмэгтэйчүүд мөн Түүнийг таньдаг бүх хүн энэ бүхнийг алсаас ширтэн зогслоо. <u>50</u>Үзэгтүн, Зөвлөлийн гишүүн Иосеф гэгч сайн, зөвт нэгэн байв. <u>51</u>Тэр тэдний шийдвэр, үйл хэрэгтэй санал зөрсөн юм. Иосеф иудейчүүдийн хот болох Ариматын хүн байсан бөгөөд Бурханы хаанчлалыг хүлээж байжээ. <u>52</u>Тэр Пилатад бараалхаж Есүсийн цогцсыг гуйв. <u>53</u>Тэгээд цогцсыг нь буулган авч, маалинган даавуунд ороогоод, хаданд ухаж янзалсан булшинд тавив. Тэнд хэнийг ч ер тавьж байгаагүй ажээ. <u>54</u>Энэ нь Амралтын өдөр эхлэхийн өмнөх бэлтгэлийн өдөр байсан юм. <u>55</u>Есүстэй хамт Галилаас ирсэн эмэгтэйчүүд нь дагаж, булш болон Түүний цогцсыг тэнд хэрхэн тавихыг харав. <u>56</u>Тэд буцаж ирээд, анхилуун үнэртэн ба үнэрт тос бэлджээ.Амралтын өдөр тэд тушаалын дагуу амрав.</p><p><strong>24</strong><u>1</u>Харин долоо хоногийн эхний өдөр, эрт үүрээр тэд булшин дээр ирэхдээ, бэлдсэн анхилуун үнэртнээ авчрав. <u>2</u>Булшнаас хадыг өнхрүүлэн зайлуулсныг тэд хараад <u>3</u>дотогш орсон боловч Эзэн Есүсийн цогцсыг олсонгүй. <u>4</u>Ийнхүү тэднийг хэрхэхээ үл мэдэн байтал, үзэгтүн, гэрэлтсэн хувцастай хоёр хүн гэнэт тэдний хажууд зогсож байлаа. <u>5</u>Мөнөөх эмэгтэйчүүд айн сандарч нүүрээ газар хүртэл бөхийлгөсөнд тэд</p><h1>Хоёр тэнгэр элч</h1><h4>—Та нар юунд үхэгсдийн дунд амьд Нэгэнийг хайна вэ? <u>6</u>Тэр энд байхгүй, Тэр амилсан. Галилд байхдаа Тэр та нарт юу айлдаж байсныг санацгаа. <u>7</u>Хүний Хүү нүгэлт хүмүүсийн гарт тушаагдаж, цовдлогдоод гурав дахь өдөр нь амилах ёстой гэсэн шүү дээ? </h4><p>гэжээ. <u>8</u>Тэд Түүний үгийг санан <u>9</u>булшнаас буцаж ирээд арван нэгт нь болон үлдсэн бүгдэд энэ бүхнийг мэдэгджээ. <u>10</u>Тэд бол Магдалын Мариа, Иоанна, Иаковын эх Мариа нар мөн тэдэнтэй хамт байсан бусад эмэгтэйчүүд байв. Тэд элч нарт энэ тухай хэлсэнд <u>11</u>тэдний хэлсэн үгс нь тэдэнд хоосон хов жив мэт байсан тул тэд эмэгтэйчүүдэд итгэхгүй байлаа. <u>12</u>Харин Петр босон булш уруу гүйв. Зогсоод дотогш харахад зөвхөн маалинган даавуу л үзэгджээ. Тэр болсон явдалд гайхсаар гэр уруугаа буцлаа.* <u>13</u>Үзэгтүн, тэр өдөр тэдний хоёр нь Иерусалимаас жаран стадиа зайтай байдаг Еммау хэмээх тосгон уруу явж байжээ. <u>14</u>Тэд болсон бүх зүйлийн талаар өөр хоорондоо ярьж байв. <u>15</u>Тэднийг ийнхүү ярьж хэлэлцэн явтал, Есүс Өөрөө тэдний дэргэд ирээд, цугтаа алхав. <u>16</u>Гэвч тэдний нүд халхлагдаж, Түүнийг таньсангүй. <u>17</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Та нар бие биентэйгээ юун тухай ярилцаж яваа юм бэ? </h2><p>гэсэнд тэд зогсов. Тэд гунигтай байлаа. <u>18</u>Тэдний нэг, Клеоп гэгч Түүнд</p><h1>Клеоп</h1><h4>—Энэ өдрүүдэд болсон явдлын тухай мэдээгүй хүн гэвэл Иерусалимд түр байгсдын дунд Танаас өөр байхгүй л болов уу?</h4><p>гэхэд <u>19</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Юу тэр билээ? </h2><p>гэв. Тэгтэл тэд Түүнд</p><h1>Клеоп ба Клеопын нөхөр</h1><h4>—Назарын Есүсийн тухай юм. Тэр Бурханы өмнө, бүх ард олны өмнө үг ба үйлсдээ хүчирхэг эш үзүүлэгч байсан юм. <u>20</u>Түүнд манай захирагчид болон ахлах тахилч нар үхлийн ял тулгаж Түүнийг цовдолсон. <u>21</u>Гэтэл Израилийг аврах гэж байсан Нэгэн мөн гэж бид Түүнд найдаж байв. Энэ бүхнээс гадна, энэ явдлаас хойш гурван өдөр боллоо. <u>22</u>Харин манай эмэгтэйчүүдийн зарим нь биднийг гайхахад хүргэв. Тэд өглөө эрт булшин дээр очоод, <u>23</u>Түүний цогцсыг олсонгүй. Тэгээд буцаж ирээд, Түүнийг амьд гэж хэлсэн тэнгэрэлч нарын үзэгдлийг харснаа бидэнд ярилаа. <u>24</u>Бидэнтэй хамт байсан хүмүүсийн зарим нь булш уруу явж, эмэгтэйчүүдийн хэлсний дагуу байхыг харжээ. Тэд Түүнийг олж хараагүй </h4><p>гэхэд <u>25</u>Есүс</p><h1>Есүс</h1><h2>—Мунхаг хүмүүс ээ! Эш үзүүлэгчдийн хэлсэн бүхэнд итгэхдээ хойрго сэтгэлтнүүд ээ! <u>26</u>Христ энэ бүх зовлонг эдлэн, тэгээд Өөрийн сүр жавхланд орох ёстой байсан биш үү? </h2><p>гэв. <u>27</u>Тэгээд Тэр, Мосегээс эхлэн бүх эш үзүүлэгчид, бүх Бичвэрт Өөрийнх нь тухай юу хэлснийг тэдэнд тайлбарлав. <u>28</u>Тэд зорьж явсан тосгондоо ойртох үед Тэр цаашаа явах гэж байгаа мэт байв. <u>29</u>Тэд Түүнийг ятган</p><h1>Клеоп ба Клеопын нөхөр</h1><h4>—Бидэнтэй хамт байгаач. Нар хэдийнээ хэвийж орой болж байна </h4><p>гэж хэлэхэд нь Есүс тэдэнтэй байхаар болж, гэрт оров. <u>30</u>Тэгээд Тэр тэдэнтэй хамт ширээнээ тухлан сууж, талх авч, ерөөгөөд хувааж тэдэнд өгөв. <u>31</u>Тэдний нүд нээгдэж, Түүнийг танив. Есүс нүдэнд нь харагдахгүй алга болжээ. <u>32</u>Тэд нэг нэгэндээ</p><h1>Клеоп ба Клеопын нөхөр</h1><h4>—Замд Тэр бидэнтэй ярилцаж, Бичвэрийг бидэнд тайлбарлаж байхад нь зүрх маань [бидний дотор] шатаж байсан бус уу?</h4><p>гээд, <u>33</u>тэр даруй босож, Иерусалим уруу буцав. Тэд өнөөх арван нэг болон хамт байгсдыг нь цугтаа байхыг хараад, <u>34</u>тэдний</p><h1>Арван нэгэн дагалдагч</h1><h3>—Эзэн үнэхээр амилсан байна. Симонд харагджээ</h3><p>гэж хэлэхийг сонсоод, <u>35</u>замд болсон бүхнээ болон талх хуваахад нь Түүнийг хэрхэн таньсан зэргээ ярив.</p><p><u>36</u>Тэд ийнхүү ярьж байтал Тэр Өөрөө дунд нь зогсож байлаа. Тэр тэдэнд</p><h1>Есүс</h1><h2>—Амар амгалан та нарт байх болтугай </h2><p>гэв.* <u>37</u>Гэвч тэд цочирдон айдсаар дүүрсэндээ, сүнс үзэгдэв хэмээн боджээ. <u>38</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Та нар юунд сандарч, зүрхэнд чинь эргэлзээ төрнө вэ? <u>39</u>Миний гар, Миний хөлийг хараач. Энэ чинь Би Өөрөө байна. Надад гараа хүргээд үз. Учир нь сүнсэнд та нарын харж байгаа Над шиг яс, мах байдаггүй юм </h2><p>гэв. <u>40</u>Тэр үүнийг айлдаад, тэдэнд гар, хөлөө үзүүлэв.* <u>41</u>Тэд баярлан гайхсандаа итгэж ядан байхад нь Есүс тэднээс</p><h1>Есүс</h1><h2>—Та нарт идэх юм байна уу? </h2><p>гэж асуухад <u>42</u>тэд хэсэг хайрсан загас Түүнд өгөв. <u>43</u>Тэр загасыг авч, тэдний өмнө иджээ. <u>44</u>Тэгээд Тэр тэдэнд ингэж айлдав.</p><h1>Есүс</h1><h2>—Та нартай хамт байхдаа Миний ярьж байсан үг ийм болой. Энэ нь Мосегийн Хууль, Эш үзүүлэгчид болоод Дуулал дахь Миний тухай бичигдсэн бүхэн биелэгдэх ёстой </h2><p>гээд, <u>45</u>Бичвэрийг ухааруулахын тулд оюун ухааныг нь нээв. <u>46</u>Есүс тэдэнд хандаж</p><h1>Есүс</h1><h2>—“Христ зовлон эдэлж, гурав дахь өдрөө үхэгсдээс амилах болно. <u>47</u>Иерусалимаас эхлээд бүх үндэстэнд Түүний нэрээр нүгэл уучлагдах гэмшил тунхаглагдах ёстой” гэж бичигдсэн юм. <u>48</u>Энэ бүхний гэрч нь та нар мөн. <u>49</u>Харагтун, Би Эцэгийнхээ амласныг та нарт илгээнэ. Харин та нар дээрээс ирэх хүчийг өмстлөө энэ хотдоо үлд </h2><p>гэжээ. <u>50</u>Тэр тэгээд Бетан хүртэл тэднийг гадагш дагуулан яваад мутраа өргөн тэднийг ерөөв. <u>51</u>Тийнхүү ерөөж байхдаа Тэр нөгөөдүүлээс холдож, тэнгэр өөд өргөгдөв.* <u>52</u>Тэд Түүнд мөргөөд үлэмж баяр хөөртэйгөөр Иерусалимд буцан ирж <u>53</u>сүмд байнга байж, Бурханыг магтсаар байв.</p>","questionsTitle":"ҮГИЙГ НЭЭХ","Question1":"Бичээсийн энэ хэсгээс таны дуртай зүйл? ","Question2":"Бурханы арга замуудын тухай таны ажигласан зүйл?","Question3":"Бичээсийн энэ хэсэгт гол дүрүүдийнх нь тухай таны ажигласан зүйл?","Question4":"Эдгээр ажиглалтуудын дагуу та ямар хариу үйлдэл хийхийг хүсэж байна вэ? ","prevPath":"/337","nextPath":"/"}},"pageContext":{}}