{"data":{"french":{"path":"/404","title":"Introduction à l'épître aux Hébreux","display":"none","bookName":"Hébreux","ref":null,"html":"<h6>Jésus est incomparable</h6><p class=\"MsoNormal\">Il a ouvert un chemin pour vous; suivez-le – quel qu’en soit le coût</p><h6>Comment lire Hébreux? </h6><p class=\"MsoNormal\">Nous passons tous parfois par des temps difficiles. Lorsque nous sommes sous pression, nous pouvons être tentés de baisser les bras. Nous devons nous rappeler ce pour quoi nous combattons pour nous aider à traverser ces temps d’épreuve. L’épître aux Hébreux a été écrite justement pour de telles situations. Elle s’adressait à des disciples d’origine juive confrontés à une persécution sévère en raison de leur foi. Face à leurs difficultés, certains considéraient d’abandonner leur foi. L’auteur les exhorte à aller de l’avant quel que soit le prix. Pourquoi?<br/>La raison en est simple. Rien – est nul autre – n’est comparable à Jésus!<br/>Il est meilleur que les anges, meilleur que Moïse, meilleur que Josué, meilleur qu’Aaron, meilleur que Melchisédek. En vérité, il a institué une meilleure alliance basée sur de meilleures promesses entraînant un meilleur repos, parce qu’il a offert un meilleur sacrifice – en donnant sa propre vie. En fait, si vous considérez tous les grands héros de la foi, Jésus est le meilleur! C’est pourquoi nous devons «fixer nos pensées sur … Jésus» (3:1), en «gardant les yeux fixés» sur lui et lui seul (12:2). Il est le meilleur, on ne peut pas trouver mieux! La conclusion est claire: comme Jésus est incomparable, il vaut la peine de le suivre quel qu’en soit le coût!<br/>L’auteur fait de fréquents contrastes entre la loi rituelle de l’Ancien Testament et la foi du Nouveau Testament. Remarquez les arguments forts avancés pour persuader les croyants juifs de rester attachés à la nouvelle alliance plutôt que de retourner à l’ancienne. Repérez les images de l’Ancien Testament utilisées pour illustrer ce que Dieu a accompli par Jésus-Christ. Lisez les histoires de ceux qui ont enduré dans l’Ancien Testament, s’attachant à la foi et à la grâce en anticipation du Christ, «c’est une meilleure patrie qu’ils désirent, c’est-à-dire la patrie céleste» (Hébreux 11:16). Régalez-vous des fabuleuses descriptions de la vie et de la nature incomparable de notre Messie. Et déterminez dans votre cœur de chérir Jésus par dessus tout – c’est là que vous savez que vous avez réellement saisi le message de l’épître aux Hébreux.</p><h6>Qui a écrit ce livre? </h6><p class=\"MsoNormal\">C’est une question sujette à débat. La réponse est floue, car l’auteur ne donne aucun indice sur son identité. Bien que certains aient suggéré que l’auteur soit l’apôtre Paul, il a plus probablement été écrit par l’un de ses associés juifs de confiance: Barnabas, Apollos ou Priscille. Le fait que ce document soit resté anonyme peut être un indice qu’une femme, comme Priscille, en soit l’auteur.</p><h6>Quand a-t-il été écrit? </h6><p class=\"MsoNormal\">La nature de la persécution décrite dans la lettre indique une période dans laquelle il n’y avait pas de pression sociale contre le fait d’être Juif, mais il y en avait une contre le fait d’être un disciple de Jésus. Comme l’auteur l’exprime, «tantôt vous avez été exposés publiquement aux injures et aux mauvais traitements, tantôt vous vous êtes rendus solidaires de ceux qui étaient traités de cette manière-là. Oui, vous avez pris part à la souffrance des prisonniers et vous avez accepté avec joie d’être dépouillés de vos biens, car vous vous saviez en possession de richesses plus précieuses, et qui durent toujours» (Hébreux 10:33-34). Cela pourrait indiquer la persécution qui a eu lieu sous l’empereur Néron, peut-être après les martyrs de Pierre et de Paul, quelque part vers la fin des années 60 de notre ère. Remarquez que Timothée – un proche compagnon de Paul – vient juste d’être «libéré» de prison (Hébreux 13:23).</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p class=\"MsoNormal\">Avez-vous vécu des moments où vous auriez préféré ne pas avoir à vous identifier avec Christ en raison des pressions sociales et des perceptions culturelles? Alors vous pouvez comprendre le dilemme auquel ces croyants juifs étaient confrontés. En raison de la nature particulière de la persécution à laquelle ils faisaient face, il était plus sûr d’être connu comme un Juif que comme un chrétien, ce qui pouvait potentiellement menacer leur vie. Par conséquent, l’épître aux Hébreux fait résonner un avertissement à ces premiers croyants juifs qui étaient tentés de revenir en arrière à leurs rituels de l’Ancien Testament pour tenter d’échapper à la persécution et de sauver leur famille, leur entreprise, leur vie. L’épître aux Hébreux les exhorte, argumentant que ce «chemin nouveau et vivant» de la foi en Jésus est meilleure! (Hébreux 10:20).</p><h6>Ce que Sourceview nous indique. </h6><p class=\"MsoNormal\">Bien que parfois désignée comme une épître, la lettre aux Hébreux n’est en fait pas une lettre. Elle ne contient pas les éléments habituels d’une lettre du premier siècle. Elle ne mentionne pas l’auteur, ni à qui elle a été écrite. Elle ne contient aucune salutation initiale, ni prière de bénédiction- Au lieu de cela, elle se désigne elle-même comme une «brève parole d’encouragement» (Hébreux 13:22) car il suffit de 45 minutes pour la lire. Apparemment, ce que nous avons devant les yeux est la transcription d’un sermon inspiré. Mais il ne s’agit pas juste d’un message religieux. Cela ressemble plus à une réunion politique!<br/>Car cette exhortation prend la forme d’un discours politique courant dans la période romaine connu sous le nom de <i>synkrisis</i>. Dans ce genre de discours, le promoteur d’un candidat donnait un message comparant le candidat avec des personnes célèbres du passé de la ville. Dans chaque situation, le candidat actuel était déclaré meilleur que le prédécesseur. Si le discours politique atteignait son objectif, les auditeurs finissaient par éclater en applaudissements enthousiastes et partisans, chantant bruyamment le nom du candidat pour lequel ils allaient voter! De façon similaire, le Prédicateur élève Jésus et s’attend à ce que ses auditeurs «célèbrent son nom» (Hébreux 13:15), en s’alignant fermement avec Jésus – même face à la persécution!<br/>Dans des temps de difficultés, l’auteur exprime une profonde préoccupation pastorale pour les croyants qui passent par des temps difficiles. Il s’identifie avec les auditeurs et place les paroles du Psaume 118:6 dans leurs propres bouches, disant«Le Seigneur vient à mon secours, je n’aurai pas de crainte. Que me feraient les hommes?» (Hébreux 13:6).<br/>Nous voyons ainsi l’auteur régulièrement utiliser la première personne du pluriel («nous, notre, nos») pour s’identifier avec les auditeurs originaux du sermon: Héb. 1:1,2, 3; 2:1, 3, 5, 8, 9, 16, 17, 18; 3:1, 6, 14, 19; 4:1, 2, 3, 4, 11, 12, 13, 14, 15, 16; 5:11; 6:1, 3, 9, 11, 18, 19, 20; 7:8, 9, 13, 14, 26; 8:1, 3, 6; 9:5, 12, 14, 24, 28; 10:10, 12, 19, 21-26, 29, 30, 39; 11:1, 3, 4, 40; 12:1, 2, 9, 10, 25, 28, 29; 13:10, 13, 14, 15, 18, 20, 23. L’empathie pastorale démontrée dans ces passages devrait être une inspiration pour nous pour vivre nos vies de façon similaire et nous identifier étroitement avec ceux qui subissent la persécution pour leur foi dans la personne extraordinaire de Jésus-Christ.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/403","nextPath":"/405"}},"pageContext":{}}