{"data":{"thai":{"path":"/379","title":"พระเจ้าและมนุษย์อย่างสมบูรณ์แบบ","display":"block","bookName":"โคโลสี","ref":"1:1-4:18","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลอัครทูตของพระเยซูคริสต์ตามความประสงค์ของพระเจ้า กับทิโมธีน้องชายของเรา<br />   <u>2</u>เรียน บรรดาผู้บริสุทธิ์ของพระเจ้า และพี่น้องในเมืองโคโลสีซึ่งภักดีและผูกพันในพระคริสต์<br />   ขอพระคุณและสันติสุขจากพระเจ้า ผู้เป็นพระบิดาของเราจงมีแด่ท่านทั้งหลายเถิด<br />   <u>3</u>พวกเราขอบคุณพระเจ้า ผู้เป็นพระบิดาของพระเยซูคริสตเจ้าของเราเสมอในเวลาที่เราอธิษฐานเพื่อท่าน <u>4</u>เนื่องจากเราได้ยินว่า ท่านมีความเชื่อในพระเยซูคริสต์ และมีความรักต่อผู้บริสุทธิ์ของพระเจ้าทุกคน <u>5</u>ความเชื่อและความรักนั้น เกิดจากความหวังที่มีไว้สำหรับท่านในสวรรค์ ท่านได้ยินเรื่องความหวังนี้มาแล้วซึ่งมีอยู่ในคำกล่าวแห่งความจริง คือข่าวประเสริฐ <u>6</u>ที่ได้ประกาศแก่ท่าน ข่าวประเสริฐนี้บังเกิดผลและทวีขึ้นทั่วโลก เช่นเดียวกับที่กำลังเกิดผลดีในหมู่ท่าน นับตั้งแต่วันที่ท่านได้ยินและเข้าใจพระคุณของพระเจ้าอย่างแท้จริง <u>7</u>ตามที่ท่านเรียนรู้จากเอปาฟรัสผู้เป็นเพื่อนที่รักของเราที่รับใช้ด้วยกันมา เขาเป็นผู้ปฏิบัติงานที่ภักดีของพระคริสต์เพื่อพวกท่าน <u>8</u>และเขาได้บอกเราถึงความรักของท่านซึ่งพระวิญญาณก่อให้เกิดในตัวท่าน<br />   <u>9</u>ด้วยเหตุนี้ นับตั้งแต่วันที่เราได้ยินเรื่องของท่าน เราก็ไม่ได้หยุดอธิษฐานเพื่อท่าน และขอให้ท่านเปี่ยมล้นด้วยความรู้ถึงความประสงค์ของพระเจ้า โดยสติปัญญาและความเข้าใจฝ่ายวิญญาณ <u>10</u>เพื่อท่านจะได้ดำเนินชีวิตให้สมกับที่เป็นคนของพระผู้เป็นเจ้า คือให้เป็นที่พอใจของพระองค์ในทุกสิ่ง ให้เกิดผลในการงานที่ดีทุกอย่างและรู้จักพระเจ้ายิ่งขึ้น <u>11</u>ให้มีกำลังมากขึ้นด้วยอานุภาพทั้งปวงตามมหิทธานุภาพของพระองค์ ท่านจะได้ทรหดยิ่งและอดทนนานด้วยใจยินดี <u>12</u>อีกทั้งขอบคุณพระบิดาผู้โปรดให้ท่านมีส่วนร่วมได้รับมรดกของบรรดาผู้บริสุทธิ์ของพระเจ้าในอาณาจักรแห่งความสว่าง <u>13</u>ด้วยว่า พระองค์ได้ช่วยเราให้พ้นจากอำนาจของความมืด และนำเราสู่อาณาจักรแห่งพระบุตรผู้เป็นที่รักของพระองค์ <u>14</u>เราได้รับการไถ่ คือการยกโทษบาปจากพระองค์<br />   <u>15</u>เราได้เห็นพระบุตรผู้เป็นภาพลักษณ์ของพระเจ้าที่เรามองไม่เห็น พระองค์เป็นบุตรหัวปีเหนือทุกสิ่งที่ถูกสร้างขึ้น <u>16</u>ทุกสิ่งเกิดขึ้นได้ด้วยมือของพระองค์ ทั้งในสวรรค์และบนโลก ทั้งมองเห็นและมองไม่เห็นด้วยตา ไม่ว่าจะเป็นบัลลังก์หรืออาณาจักร หรือบรรดาผู้อยู่ในระดับปกครองหรือมีสิทธิอำนาจ ทุกสิ่งล้วนถูกสร้างขึ้นด้วยมือของพระองค์ และเพื่อพระองค์ <u>17</u>พระองค์ดำรงอยู่ก่อนสิ่งทั้งปวง และทุกสิ่งยึดอยู่ด้วยกันได้ด้วยพระองค์ <u>18</u>และพระองค์เป็นเสมือนศีรษะของคริสตจักรซึ่งเป็นเสมือนกายของพระองค์ พระองค์เป็นจุดเริ่มต้นและเป็นบุตรหัวปีที่ฟื้นคืนชีวิตจากความตาย เพื่อว่าจะได้เป็นที่หนึ่งของสิ่งทั้งปวง <u>19</u>ด้วยว่า พระเจ้ายินดีที่จะให้ความบริบูรณ์ทั้งสิ้นของพระองค์ดำรงอยู่ในพระบุตร <u>20</u>และให้ทุกสิ่งกลับคืนดีกับพระเจ้าได้โดยพระบุตร ไม่ว่าจะเป็นสิ่งต่างๆ บนโลกหรือในสวรรค์ สันติสุขเกิดขึ้นด้วยโลหิตของพระองค์ที่หลั่งบนไม้กางเขน<br />   <u>21</u>เมื่อก่อนนี้ท่านห่างเหินและมีความคิดชั่วร้าย จึงประพฤติชั่ว <u>22</u>แต่บัดนี้พระองค์ให้ท่านคืนดีกับพระองค์ได้ด้วยร่างของพระคริสต์ที่สิ้นไป เพื่อมอบท่านไว้ ณเบื้องหน้าพระองค์ ให้เป็นผู้บริสุทธิ์ปราศจากตำหนิและข้อกล่าวหา <u>23</u>แต่ท่านจะต้องคงอยู่ในความเชื่อต่อไปอย่างแท้จริง มีรากฐานอันมั่นคง ยึดมั่นในความหวังซึ่งมาจากข่าวประเสริฐ ดังที่ท่านได้ยินแล้ว และข่าวประเสริฐนี้ได้ถูกประกาศแก่มนุษย์ทุกคนที่อยู่ใต้ฟ้าสวรรค์ และข้าพเจ้าเปาโลก็ได้มาเป็นผู้รับใช้เพื่อข่าวประเสริฐนั้น<br />   <u>24</u>บัดนี้ ข้าพเจ้าชื่นชมยินดีที่ได้ทนทุกข์เพื่อพวกท่าน และการทนทุกข์ทรมานของพระคริสต์ที่ยังขาดอยู่นั้น ร่างกายของข้าพเจ้าก็รับเพิ่มเติมจนเต็ม เพื่อกายของพระองค์ คือคริสตจักร <u>25</u>ข้าพเจ้าได้กลายมาเป็นผู้รับใช้ของคริสตจักรตามแผนงานที่พระเจ้าให้ข้าพเจ้าจัดการดูแล โดยมอบคำกล่าวของพระเจ้าให้แก่ท่านอย่างบริบูรณ์ <u>26</u>คือความลึกลับซับซ้อนที่ได้ซ่อนไว้หลายยุคและหลายชั่วอายุคน แต่บัดนี้เปิดเผยให้เป็นที่ประจักษ์แก่บรรดาผู้บริสุทธิ์ของพระเจ้า <u>27</u>พระเจ้าประสงค์ให้พวกเขาทราบว่า ความลึกลับซับซ้อนอันประเสริฐยิ่งซึ่งพระองค์มีไว้สำหรับบรรดาคนนอกนั้นคืออะไร ความลึกลับนั้นก็คือพระคริสต์สถิตในตัวท่านซึ่งหมายความว่า ท่านจะมีส่วนร่วมกับพระบารมีของพระเจ้า <u>28</u>พวกเราประกาศเรื่องของพระองค์ ทั้งตักเตือน และสั่งสอนทุกคนด้วยสติปัญญาทุกอย่าง เพื่อว่าเราจะได้มอบทุกท่านในสภาพที่เพียบพร้อมทุกประการในพระคริสต์ได้ <u>29</u>และด้วยจุดประสงค์นี้ ข้าพเจ้าจึงลงแรง และตรากตรำด้วยพลังอันยิ่งใหญ่ของพระองค์ซึ่งสำแดงในตัวข้าพเจ้าอย่างมหาศาล<br />   <strong>2</strong><u>1</u>ข้าพเจ้าอยากให้ท่านทราบว่า ข้าพเจ้าตรากตรำมากเพียงไรเพื่อท่าน และเพื่อพวกที่อยู่ในเมืองเลาดีเซีย และทุกคนที่ยังไม่เคยเห็นหน้าข้าพเจ้า <u>2</u>ข้าพเจ้ามีจุดประสงค์ที่จะให้พวกเขาได้รับกำลังใจและผูกพันกันด้วยความรัก เพื่อเขาจะได้แน่ใจได้อย่างที่สุดว่า เขาเข้าใจจริงๆ เพื่อจะได้ทราบถึงความลึกลับซับซ้อนของพระเจ้า คือพระคริสต์ <u>3</u>คลังแห่งพระปัญญาและความรู้ทุกประการถูกซ่อนไว้ในพระองค์ <u>4</u>ข้าพเจ้าบอกเรื่องนี้แก่ท่าน เพื่อไม่ให้ใครหลอกลวงท่านได้ด้วยคำโต้เถียงที่ดูน่าเชื่อถือ <u>5</u>แม้ตัวข้าพเจ้าไม่อยู่กับท่าน แต่ใจของข้าพเจ้าอยู่ด้วย และยินดีที่เห็นพวกท่านมีระเบียบวินัย และมีความเชื่อที่มั่นคงในพระคริสต์<br />   <u>6</u>ฉะนั้น ในเมื่อท่านได้รับพระเยซูคริสต์เป็นพระผู้เป็นเจ้า จงดำเนินชีวิตในพระองค์ต่อไปเถิด <u>7</u>ฝังรากฐาน และมีชีวิตที่สร้างขึ้นจากพระองค์ ให้ความเชื่อเข้มแข็งขึ้นตามที่ได้รับการสอนมา และท่วมท้นด้วยการขอบคุณพระเจ้า<br />   <u>8</u>จงระวัง อย่าให้ใครทำให้ท่านตกเป็นทาสด้วยปรัชญาที่ลวงหลอกและไร้ค่า ตามประเพณีนิยมของมนุษย์ และการบังคับของอำนาจแห่งวัตถุท้องฟ้า แทนที่จะดำเนินตามพระคริสต์ <u>9</u>ด้วยว่า ความเป็นพระเจ้าโดยบริบูรณ์ดำรงอยู่ในพระคริสต์ในสภาพที่เป็นร่างกาย <u>10</u>และท่านมีชีวิตที่บริบูรณ์ในพระองค์ และพระองค์เป็นประมุขเหนือการปกครองและสิทธิอำนาจทั้งปวง <u>11</u>และการที่ท่านอยู่ในพระองค์ ท่านก็ได้รับพิธีเข้าสุหนัตที่ไม่ได้กระทำด้วยมือมนุษย์ แต่ด้วยการกระทำโดยพระคริสต์ คือหลุดพ้นจากกิเลสฝ่ายเนื้อหนัง* <u>12</u>ถูกฝังด้วยกันกับพระองค์ในบัพติศมา และท่านได้รับการฟื้นคืนชีวิตขึ้นด้วยกับพระองค์ โดยมีความเชื่อตามพลังอันยิ่งใหญ่ของพระเจ้าผู้สำแดงให้พระองค์ฟื้นคืนชีวิตจากความตายแล้ว <u>13</u>และเมื่อก่อน ท่านก็เหมือนกับว่าได้ตายไปแล้ว เนื่องจากการล่วงละเมิดและไม่ได้เข้าสุหนัตฝ่ายเนื้อหนัง แต่พระเจ้าให้ท่าน*ได้มีชีวิตด้วยกันกับพระคริสต์ โดยยกโทษการล่วงละเมิดทุกอย่างของเรา <u>14</u>ด้วยการลบล้างข้อกล่าวหาที่บันทึกไว้ใต้กฎข้อบังคับซึ่งต่อต้านและขัดขวางเรา พระองค์รับเอาข้อกล่าวหาที่บันทึกไว้ไปเสีย โดยตรึงไว้ที่ไม้กางเขน <u>15</u>พระองค์ปลดอำนาจของบรรดาผู้อยู่ในระดับปกครองและผู้มีสิทธิอำนาจทั้งหลาย พระองค์ได้แสดงให้เห็นโดยทั่วกันว่า พระองค์มีชัยชนะเหนือพวกเขาด้วยไม้กางเขน<br />   <u>16</u>ฉะนั้น อย่าให้ผู้ใดวิจารณ์ท่านเรื่องการกิน หรือดื่ม หรือในการฉลองเทศกาลทางศาสนา หรือฉลองเวลาข้างขึ้น หรือวันสะบาโต <u>17</u>สิ่งเหล่านี้เป็นเพียงเงาของสิ่งที่จะมาภายหลัง แต่แก่นแท้คือพระคริสต์ <u>18</u>อย่าให้คนที่ชื่นชมกับการเสแสร้งถ่อมตนและกราบไหว้ทูตสวรรค์เป็นผู้ตัดสิทธิ์ท่าน คนประเภทนี้บรรยายความถึงสิ่งที่เขาได้เห็น และเป็นคนหยิ่งผยองโดยไร้เหตุผลตามความคิดที่เป็นแบบมนุษย์ <u>19</u>และไม่ได้ยึดมั่นในพระคริสต์ผู้เปรียบเสมือนศีรษะของร่างกาย และทั่วทั้งร่างที่อยู่ในการควบคุมของพระคริสต์ได้รับการหล่อเลี้ยงและเชื่อมโยงติดต่อกันได้โดยข้อต่อกับเส้นเอ็น และเติบโตขึ้นตามที่พระเจ้าโปรด<br />   <u>20</u>ถ้าท่านได้ตายจากการบังคับของอำนาจแห่งวัตถุท้องฟ้าด้วยกันกับพระคริสต์แล้ว ทำไมท่านจึงยอมอยู่ใต้อำนาจกฎต่างๆ ของมัน ราวกับว่าท่านยังใช้ชีวิตทางโลกอีก <u>21</u>เช่น “อย่าหยิบ อย่าชิม อย่าแตะต้อง” <u>22</u>สิ่งเหล่านี้เมื่อปฏิบัติตามจะนำไปสู่ความตาย เพราะมีรากฐานมาจากคำสั่งและการสอนของมนุษย์ <u>23</u>สิ่งเหล่านี้ดูเหมือนว่าเกิดจากสติปัญญา อย่างเช่น ท่าทีเคร่งนมัสการ การเสแสร้งว่าถ่อมตน และการทรมานตนเอง แต่มันไม่มีพลังที่จะช่วยให้หลุดพ้นจากการหลงระเริงฝ่ายเนื้อหนังเลย<br />   <strong>3</strong><u>1</u>ถ้าท่านได้ฟื้นคืนชีวิตกับพระคริสต์แล้ว ก็จงแสวงหาสิ่งที่อยู่เบื้องบน ณ ที่ซึ่งพระคริสต์นั่งอยู่ทางขวามือของพระเจ้า <u>2</u>จงใฝ่ใจในสิ่งที่เป็นฝ่ายเบื้องบน ไม่ใช่ในสิ่งที่เป็นฝ่ายโลก <u>3</u>ด้วยว่า ท่านได้ตายไปแล้ว และชีวิตแท้จริงของท่านถูกซ่อนไว้กับพระคริสต์ด้วยความผูกพันในพระเจ้า <u>4</u>เมื่อพระคริสต์ผู้เป็นชีวิตของเราปรากฏขึ้น ท่านก็จะปรากฏกับพระองค์พร้อมกับมีส่วนในพระบารมีของพระองค์<br />   <u>5</u>ฉะนั้น จงกำจัดความต้องการฝ่ายโลกที่อยู่ในตัวท่าน อันได้แก่การประพฤติผิดในเรื่องเพศ เรื่องมลทิน กิเลสทางกาม การใฝ่ชั่ว และความโลภซึ่งเป็นเรื่องเดียวกับการบูชารูปเคารพ <u>6</u>การลงโทษของพระเจ้าจะมาถึงตัวท่านก็เพราะสิ่งเหล่านี้ <u>7</u>ในคราวที่ท่านดำเนินตามความต้องการฝ่ายโลก ท่านก็เคยเดินตามทางนั้น <u>8</u>แต่บัดนี้สิ่งที่ท่านต้องกำจัดเสียคือความโกรธ ความเกรี้ยวกราด การปองร้าย การใส่ร้าย และวาจาหยาบคายที่หลุดจากปากของท่าน <u>9</u>อย่าโกหกกัน ในเมื่อท่านได้เลิกจากการดำเนินชีวิตเก่าอันประกอบด้วยการประพฤติชั่ว <u>10</u>และได้ก้าวสู่เส้นทางการดำเนินชีวิตใหม่ ซึ่งกำลังถูกเปลี่ยนแปลงใหม่ในความรู้ ตามอย่างภาพลักษณ์ขององค์ผู้สร้าง <u>11</u>คือไม่มีการแยกว่าเป็นชาวกรีกหรือชาวยิว เข้าสุหนัตหรือไม่ได้เข้าสุหนัต ชาวต่างชาติหรือชาวสิเธีย* เป็นทาสหรืออิสระ แต่พระคริสต์เป็นทุกอย่างและสถิตอยู่ในตัวเราทุกคน<br />   <u>12</u>ฉะนั้น ตามที่ท่านเป็นคนที่พระเจ้าได้เลือกไว้ ท่านบริสุทธิ์และเป็นที่รักยิ่ง จงให้ความสงสาร ความกรุณา การถ่อมตัว ความอ่อนโยน และความอดทนบังเกิดในตัวท่าน <u>13</u>จงอดทนต่อกันและกัน และไม่ว่าใครจะมีเรื่องบาดหมางใดๆ ก็จงให้อภัยแก่กันและกัน เหมือนกับที่พระผู้เป็นเจ้าได้ให้อภัยแก่ท่าน <u>14</u>และยิ่งกว่าคุณสมบัติดังกล่าว จงให้ความรักบังเกิดในตัวท่าน ซึ่งจะเชื่อมโยงทุกอย่างให้เข้าเป็นหนึ่งเดียวกันอย่างเพียบพร้อม <u>15</u>จงให้สันติสุขของพระคริสต์ครอบครองใจท่าน ด้วยว่า พระเจ้าได้เรียกท่านให้มาเป็นกายเดียวกันเพื่อสันติสุขนั้น และจงมีใจขอบคุณพระเจ้าเถิด <u>16</u>จงให้คำกล่าวของพระคริสต์ดำรงอยู่ในตัวท่านอย่างบริบูรณ์ ด้วยการสอนและตักเตือนกันและกันดั่งคนมีสติปัญญาทุกประการ จงร้องเพลงสดุดี เพลงนมัสการ และเพลงฝ่ายวิญญาณด้วยใจขอบคุณต่อพระเจ้า <u>17</u>และสิ่งใดก็ตามที่ท่านกล่าวหรือกระทำ จงทำทุกสิ่งในพระนามของพระเยซูเจ้า ขอบคุณพระเจ้าผู้เป็นพระบิดา โดยผ่านพระคริสต์<br />   <u>18</u>ผู้เป็นภรรยา จงยอมเชื่อฟังสามีอย่างที่ผู้เชื่อพระผู้เป็นเจ้าควรกระทำ <u>19</u>ผู้เป็นสามี จงรักภรรยาของท่านและอย่าแข็งกร้าวต่อนาง <u>20</u>ผู้เป็นบุตร จงเชื่อฟังบิดามารดาของตนทุกอย่าง เพราะเป็นสิ่งที่พระผู้เป็นเจ้าพึงพอใจ <u>21</u>ผู้เป็นบิดา อย่าทำให้บุตรของท่านขุ่นเคืองในสิ่งที่เขาปฏิบัติ มิฉะนั้นเขาจะท้อแท้ใจ <u>22</u>ผู้เป็นทาส จงเชื่อฟังบรรดาเจ้านายทุกอย่าง และมิใช่กระทำเพียงเวลาอยู่ต่อหน้า เพื่อให้เป็นที่พอใจของเจ้านายเท่านั้น แต่ทำด้วยใจจริง ด้วยความเกรงกลัวพระผู้เป็นเจ้า <u>23</u>ไม่ว่าอะไรก็ตามที่ท่านลงมือกระทำ จงกระทำอย่างสุดจิตสุดใจเหมือนกับที่ท่านทำให้พระผู้เป็นเจ้ามากกว่าทำให้มนุษย์ <u>24</u>ท่านทราบอยู่แล้วว่า ท่านจะได้รับมรดกจากพระผู้เป็นเจ้าเป็นรางวัล พระคริสตเจ้าคือผู้ที่ท่านรับใช้ <u>25</u>ใครที่ทำผิดจะต้องได้รับผลตามที่เขาทำไป และในพระเจ้าไม่มีการลำเอียง<br />   <strong>4</strong><u>1</u>ผู้เป็นเจ้านาย จงให้ความถูกต้องและความยุติธรรมแก่ทาสของท่าน เพราะท่านทราบว่า ท่านมีเจ้านายในสวรรค์ด้วย<br />   <u>2</u>จงอุทิศตนในการอธิษฐานและระวังระไวให้ดี และมีใจขอบคุณพระเจ้า <u>3</u>และเมื่อท่านอธิษฐาน จงอธิษฐานเพื่อพวกเราด้วยว่า พระเจ้าจะเปิดโอกาสให้แก่คำประกาศของเรา เพื่อเราจะได้ประกาศความลึกลับซับซ้อนของพระคริสต์ อันเป็นเหตุให้ข้าพเจ้าถูกล่ามโซ่อยู่ <u>4</u>จงอธิษฐานว่า ข้าพเจ้าจะได้ประกาศอย่างชัดเจนตามที่ควรจะเป็น<br />   <u>5</u>จงปฏิบัติต่อคนภายนอกด้วยสติปัญญา โดยใช้ทุกโอกาสให้เกิดคุณประโยชน์ <u>6</u>ให้การสนทนาของท่านกอปรด้วยเมตตาคุณเสมอ อันเสมือนปรุงด้วยเกลือ เพื่อท่านจะได้ทราบว่า ควรจะตอบคำถามของทุกคนอย่างไร<br />   <u>7</u>ทีคิกัสน้องชายที่รักของเราเป็นทั้งผู้รับใช้ที่ภักดี และเพื่อนผู้รับใช้พระผู้เป็นเจ้าด้วยกันมา เขาจะเล่าเรื่องทุกอย่างของข้าพเจ้าแก่ท่าน <u>8</u>ด้วยจุดประสงค์นี้เองข้าพเจ้าจึงให้เขามาหาท่าน ท่านจะได้ทราบว่าพวกเราเป็นอย่างไร และเขาจะได้ให้กำลังใจแก่ท่าน <u>9</u>เขามากับโอเนสิมัสผู้ภักดีและเป็นน้องชายที่รักของเรา ซึ่งเป็นคนหนึ่งในพวกท่าน เขาทั้งสองจะบอกท่านถึงทุกสิ่งที่เกิดขึ้นที่นี่<br />   <u>10</u>อาริสทาร์คัสเพื่อนร่วมคุกของข้าพเจ้าฝากความคิดถึงมายังท่านทั้งหลาย มาระโกผู้เป็นลูกพี่ลูกน้องของบาร์นาบัสก็เช่นกัน ท่านได้รับคำสั่งเรื่องเขาแล้ว ถ้าเขามาหาท่านก็ช่วยต้อนรับเขาด้วย <u>11</u>และเยซูซึ่งมีอีกชื่อหนึ่งว่ายุสทัส ฝากความคิดถึงมา คนเหล่านี้เท่านั้นที่เป็นเพื่อนร่วมงานในอาณาจักรของพระเจ้าที่เป็นพวกเข้าสุหนัต และพวกเขาเป็นผู้ที่ให้กำลังใจแก่ข้าพเจ้า <u>12</u>เอปาฟรัสผู้เป็นคนหนึ่งในพวกท่าน และเป็นผู้รับใช้ของพระเยซูคริสต์ฝากความคิดถึงมายังท่าน เขาอธิษฐานให้ท่านอย่างเอาจริงเอาจังอยู่เสมอ เพื่อท่านจะยืนหยัดในความเป็นผู้ใหญ่ และมั่นใจในความประสงค์ของพระเจ้าทุกประการ <u>13</u>ข้าพเจ้าเป็นพยานให้เขาได้ว่า เขาทำงานหนักเพื่อท่าน และเพื่อบรรดาผู้อยู่ในเมืองเลาดีเซียและเมืองฮีเอราบุรี <u>14</u>นายแพทย์ลูกาผู้เป็นเพื่อนที่รักของเรา พร้อมกับเดมาสฝากความคิดถึงมายังพวกท่าน <u>15</u>ช่วยฝากความคิดถึงมายังพี่น้องที่อยู่ในเมืองเลาดีเซีย และมายังนุมฟา อีกทั้งคริสตจักรที่พบกันในบ้านของเธอด้วย <u>16</u>หลังจากอ่านจดหมายนี้แล้ว จงให้คนอ่านในคริสตจักรของชาวเลาดีเซียด้วย และสำหรับท่านก็จงอ่านจดหมายที่ข้าพเจ้าเขียนถึงชาวเลาดีเซียเช่นกัน <u>17</u>ช่วยบอกอาร์คิปปัสว่า “จงแน่ใจว่า จะทำงานรับใช้พระผู้เป็นเจ้าตามที่ได้รับมอบหมายให้เสร็จสมบูรณ์”<br />   <u>18</u>ข้าพเจ้าเปาโลเขียนฝากความคิดถึงนี้มาด้วยมือของข้าพเจ้าเอง จงจำไว้ว่าข้าพเจ้าถูกล่ามโซ่อยู่ ขอพระคุณจงอยู่กับท่านทั้งหลายเถิด</p><h5>*2:11 ฝ่ายเนื้อหนัง ในที่นี้เป็นฝ่ายตรงข้ามกับ “ฝ่ายวิญญาณ” คือความต้องการที่มักจะโน้มไปในทางไม่ดี ซึ่งมนุษย์ทุกคนมีโดยธรรมชาติ<br />*2:13 มีหนังสือบางฉบับที่บันทึกไว้ครั้งโบราณ ใช้คำว่า “เรา” แทนคำว่า “ท่าน”<br />*3:11 ชาวสิเธีย เป็นที่รู้จักในสมัยนั้นว่าชาวสิเธียเป็นพวกที่มีอารยธรรมต่ำ</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"ใคร่ครวญเกี่ยวกับการกระทำของพระเจ้าจากเรื่องนี้","Question2":"การกระทำต่างๆของพระองค์แสดงให้เราเห็นถึงทางของพระเจ้าอย่างไร","Question3":"ท่านเคยมีประสบการณ์เกี่ยวกับทางในพระเจ้าในเรื่องนี้หรือไม่ ถ้าเคย โปรดอธิบาย ถ้าไม่ ท่านจะมีประสบการณ์กับเรื่องนี้ได้อย่างไร","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในสัปดาห์นี้","prevPath":"/378","nextPath":"/380"}},"pageContext":{}}