{"data":{"french":{"path":"/372","title":"Sur l'unité","display":"block","bookName":"1 Corinthiens","ref":"1:1-4:21","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Paul, qui a été appelé, par la volonté de Dieu, à être un apôtre de Jésus-Christ, et le frère Sosthène,* <u>2</u>saluent l’Église de Dieu établie à Corinthe, ceux qui ont été purifiés de leurs péchés dans l’union avec Jésus-Christ et qui ont été appelés à faire partie du peuple saint, ainsi que tous ceux qui, en quelque lieu que ce soit, font appel à notre Seigneur Jésus-Christ, leur Seigneur comme le nôtre.<br/>   <u>3</u>Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.<br/>   <u>4</u>Je ne cesse d’exprimer ma reconnaissance à mon Dieu* à votre sujet pour la grâce qu’il vous a accordée dans l’union avec Jésus-Christ. <u>5</u>En effet, vous avez été comblés en lui dans tous les domaines, en particulier celui de la parole et celui de la connaissance, <u>6</u>dans la mesure même où la vérité dont Christ est le témoin a été fermement établie chez vous.* <u>7</u>Ainsi, il ne vous manque aucun don de la grâce divine tandis que vous attendez le moment où notre Seigneur Jésus-Christ apparaîtra. <u>8</u>Lui-même, d’ailleurs, vous rendra forts jusqu’à la fin, pour que vous soyez irréprochables au jour de notre Seigneur Jésus-Christ. <u>9</u>Car Dieu, qui vous a appelés à être en communion avec son Fils, notre Seigneur Jésus-Christ, est fidèle.<br/>   <u>10</u>Il faut cependant, frères et sœurs, que je vous adresse une recommandation instante, et c’est au nom de notre Seigneur Jésus-Christ que je le fais. Vivez tous ensemble en pleine harmonie! Ne laissez pas de division s’introduire entre vous! Soyez parfaitement unis en ayant une même conviction, une même façon de penser! <u>11</u>En effet, mes frères et sœurs, j’ai été informé par les gens de la maison de Chloé* que la discorde règne parmi vous. <u>12</u>Voici ce que je veux dire: chacun de vous tient ce type de langage: «Pour moi, c’est Paul!» ou: «Pour moi, c’est Apollos!*» ou: «Pour moi, c’est Pierre!» ou encore: «Pour moi, c’est Christ!»<br/>   <u>13</u>Voyons: Christ serait-il divisé? Paul aurait-il été crucifié pour vous? Ou bien est-ce au nom de Paul que vous avez été baptisés? <u>14</u>Je remercie Dieu de n’avoir baptisé aucun de vous, sauf Crispus et Gaïus.* <u>15</u>Personne, en tout cas, ne peut prétendre avoir été baptisé en mon nom. <u>16</u>– Ah si! J’ai baptisé encore les gens de la maison de Stéphanas. A part ceux-là, je crois n’avoir baptisé personne. <u>17</u>Car ce n’est pas pour baptiser que Christ m’a envoyé, c’est pour proclamer l’Évangile. Et cela, sans recourir à la sagesse des beaux discours, afin de ne pas vider de son sens la mort de Christ sur la croix.<br/>   <u>18</u>En effet, la prédication de la mort de Christ sur une croix est une folie aux yeux de ceux qui se perdent. Mais pour nous qui sommes sauvés, elle est la puissance même de Dieu. <u>19</u>N’est-il pas écrit:<br/>   &quot;Je détruirai la sagesse des sages<br/>   et je réduirai à néant l’intelligence des intelligents?&quot;*<br/>   <u>20</u>Où est le sage? Où est le spécialiste de la Loi? Où est le raisonneur de ce monde? Dieu n’a-t-il pas changé en folie la sagesse du monde?<br/>   <u>21</u>En effet, là où la sagesse divine s’est manifestée, le monde n’a pas reconnu Dieu par le moyen de la sagesse. C’est pourquoi Dieu a jugé bon de sauver ceux qui croient, par un message qui annonce une folie.<br/>   <u>22</u>Oui, tandis que, d’un côté, les Juifs réclament des signes miraculeux et que, de l’autre, les Grecs recherchent «la sagesse», <u>23</u>nous, nous prêchons Christ mis en croix, ce qui est une cause de rejet pour les Juifs et une folie pour les Grecs. <u>24</u>Mais pour tous ceux que Dieu appelle, qu’ils soient juifs ou grecs, Christ est puissance de Dieu et sagesse de Dieu. <u>25</u>Car la folie de Dieu est plus sage que la sagesse des hommes, et la faiblesse de Dieu est plus forte que la force des hommes.<br/>   <u>26</u>Considérez donc, frères et sœurs, la situation dans laquelle Dieu vous a appelés à lui. On ne trouve parmi vous que peu de sages selon les critères humains, peu de personnalités influentes, peu de membres de la haute société! <u>27</u>Non! Dieu a choisi ce que le monde considère comme une folie pour confondre les sages, et il a choisi ce qui est faible pour couvrir de honte les puissants.<br/>   <u>28</u>Dieu a porté son choix sur ce qui n’a aucune noblesse et que le monde méprise, sur ce qui est considéré comme insignifiant, pour réduire à néant ce que le monde estime important.<br/>   <u>29</u>Ainsi, aucune créature ne pourra se vanter devant Dieu. <u>30</u>Par lui, vous êtes unis à Christ, qui est devenu pour nous cette sagesse qui vient de Dieu, justice, purification et délivrance. <u>31</u>Et il en est ainsi pour que soit respecté ce commandement de l’Écriture:<br/>   &quot;Celui qui veut éprouver de la fierté,<br/>   qu’il place sa fierté dans le Seigneur.&quot;*<br/>   <strong>2</strong><u>1</u>C’est pourquoi, moi aussi, frères et sœurs, lorsque je suis allé chez vous, je ne suis pas venu proclamer le secret de Dieu* en utilisant le prestige de l’éloquence ou de la sagesse. <u>2</u>Car, je n’ai pas estimé devoir vous apporter autre chose que Jésus-Christ, et Jésus-Christ crucifié. <u>3</u>De plus, quand je suis arrivé chez vous, je me sentais bien faible et je tremblais de crainte.<br/>   <u>4</u>Mon enseignement et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une action manifeste de l’Esprit et de puissance. <u>5</u>Ainsi votre foi a été fondée, non sur la sagesse humaine, mais sur la puissance de Dieu.<br/>   <u>6</u>Cependant nous aussi, nous annonçons une sagesse aux croyants adultes dans la foi, une sagesse qui n’est pas de ce monde, ni celle des grands de ce monde qui sont destinés à disparaître. <u>7</u>Non, nous exposons la sagesse de Dieu, secrète et cachée, que Dieu avait préparée avant le commencement du monde en vue de notre gloire. <u>8</u>Cette sagesse-là, les grands de ce monde ne la connaissent pas, car s’ils l’avaient connue, ils n’auraient pas crucifié le Seigneur glorieux. <u>9</u>Mais, comme le dit l’Écriture, il s’agit de<br/>   &quot;ce que l’œil n’a pas vu<br/>   et que l’oreille n’a pas entendu,<br/>   ce que l’esprit humain n’a jamais soupçonné,<br/>   mais que Dieu tient en réserve pour ceux qui l’aiment.&quot;*<br/>   <u>10</u>Or, Dieu nous l’a révélé par son Esprit; l’Esprit, en effet, scrute tout, même les pensées les plus intimes de Dieu.<br/>   <u>11</u>Quel être humain peut savoir ce qui se passe dans un autre homme? Seul l’esprit de cet homme en lui le sait. De même, nul ne peut connaître ce qui est en Dieu si ce n’est l’Esprit de Dieu. <u>12</u>Or nous, nous avons reçu, non pas l’esprit du monde, mais l’Esprit même qui vient de Dieu, pour que nous comprenions tous les bienfaits que Dieu nous a accordés par grâce. <u>13</u>Et nous en parlons, non pas avec les termes qu’enseigne la sagesse humaine, mais avec ceux qu’enseigne l’Esprit. Ainsi nous exposons les réalités spirituelles dans des termes inspirés par l’Esprit.*<br/>   <u>14</u>Mais l’homme sans Dieu ne reçoit pas ce qui vient de l’Esprit de Dieu; à ses yeux, c’est pure folie et il est incapable de le comprendre, car seul l’Esprit de Dieu permet d’en juger. <u>15</u>Celui qui a cet Esprit peut, lui, juger de tout, sans que personne ne puisse le juger. Car il est écrit:<br/>   <u>16</u>&quot;Qui donc connaît la pensée du Seigneur et qui pourrait l’instruire?&quot;* Mais nous, nous avons la pensée de Christ.<br/>   <strong>3</strong><u>1</u>En réalité, frères et sœurs, je n’ai pas pu m’adresser à vous comme à des hommes et des femmes conduits par l’Esprit. J’ai dû vous parler comme si vous étiez des hommes ou des femmes livrés à eux-mêmes, comme à de petits enfants en Christ. <u>2</u>C’est pourquoi je vous ai donné du lait et non de la nourriture solide; car vous n’auriez pas pu l’assimiler alors. Et même aujourd’hui, vous êtes encore incapables de la supporter, <u>3</u>parce que vous êtes comme des hommes et des femmes livrés à eux-mêmes. En effet, lorsque vous vous jalousez les uns les autres et que vous vous disputez, n’êtes-vous pas semblables à des hommes livrés à eux-mêmes, ne vous comportez-vous pas d’une manière tout humaine?<br/>   <u>4</u>Lorsque vous dites: «Pour moi, c’est Paul!» ou: «Pour moi, c’est Apollos!», n’êtes-vous pas comme les autres hommes?<br/>   <u>5</u>Après tout, que sont donc Apollos et Paul? Des serviteurs, grâce auxquels vous avez été amenés à la foi, chacun d’eux accomplissant la tâche particulière que Dieu lui a confiée. <u>6</u>Moi j’ai planté, Apollos a arrosé, mais c’est Dieu qui a fait croître. <u>7</u>Peu importe, en fait, qui plante et qui arrose. Ce qui compte, c’est Dieu qui fait croître. <u>8</u>Celui qui plante et celui qui arrose sont égaux et chacun recevra son propre salaire en fonction du travail accompli. <u>9</u>Car nous travaillons ensemble au service de Dieu, et vous, vous êtes le champ qu’il cultive. Ou encore: vous êtes l’édifice qu’il construit.<br/>   <u>10</u>Conformément à la mission que Dieu, dans sa grâce, m’a confiée, j’ai posé chez vous le fondement comme un sage architecte. A présent, quelqu’un d’autre bâtit sur ce fondement. Seulement, que chacun prenne garde à la manière dont il bâtit.<br/>   <u>11</u>Pour ce qui est du fondement, nul ne peut en poser un autre que celui qui est déjà en place, c’est-à-dire Jésus-Christ. <u>12</u>Or on peut bâtir sur ce fondement avec de l’or, de l’argent, des pierres précieuses ou du bois, du chaume ou du torchis de paille. <u>13</u>Mais le jour du jugement montrera clairement la qualité de l’œuvre de chacun et la rendra évidente. En effet, ce jour sera comme un feu qui éprouvera l’œuvre de chacun pour en révéler la nature.<br/>   <u>14</u>Si la construction édifiée sur le fondement résiste à l’épreuve, son auteur recevra son salaire; <u>15</u>mais si elle est consumée, il en subira les conséquences. Lui, personnellement, sera sauvé, mais tout juste, comme un homme qui réussit à échapper au feu.<br/>   <u>16</u>Ne savez-vous pas que vous êtes le temple de Dieu* et que l’Esprit de Dieu habite en vous? <u>17</u>Si quelqu’un détruit son temple, Dieu le détruira. Car son temple est saint, et vous êtes ce temple.<br/>   <u>18</u>Que personne ne se fasse d’illusions sur ce point. Si quelqu’un parmi vous se croit sage selon les critères de ce monde, qu’il devienne fou afin de devenir véritablement sage. <u>19</u>Car ce qui passe pour sagesse dans ce monde est folie aux yeux de Dieu. Il est écrit en effet: Il attrape les sages à leur propre piège,* <u>20</u>et encore: Le Seigneur connaît les pensées des sages: elles ne sont que du vent.*<br/>   <u>21</u>Que personne ne mette donc sa fierté dans des hommes, car tout est à vous, <u>22</u>soit Paul, soit Apollos, soit Pierre, soit le monde, soit la vie, soit la mort, soit le présent, soit l’avenir. Tout est à vous, <u>23</u>mais vous, vous êtes à Christ, et Christ est à Dieu.<br/>   <strong>4</strong><u>1</u>Ainsi, qu’on nous considère comme de simples serviteurs de Christ, des intendants chargés des secrets de Dieu. <u>2</u>Or, en fin de compte, que demande-t-on à des intendants? Qu’ils accomplissent fidèlement la tâche qui leur a été confiée.<br/>   <u>3</u>Pour ma part, peu m’importe le jugement que vous, ou une instance humaine, pouvez porter sur moi. D’ailleurs, je ne me juge pas non plus moi-même. <u>4</u>Car, bien que je n’aie rien à me reprocher, ce n’est pas cela qui fait de moi un juste. Celui qui me juge, c’est le Seigneur. <u>5</u>Ne jugez donc pas avant le temps. Attendez que le Seigneur revienne. Il mettra en lumière tout ce qui est caché dans les ténèbres et il dévoilera les intentions véritables qui animent les cœurs. Alors chacun recevra de Dieu la louange qui lui revient.<br/>   <u>6</u>Frères et sœurs, je viens d’employer diverses images à propos d’Apollos et de moi-même pour que vous appreniez, à notre sujet, à appliquer cette règle:* «Ne pas aller au-delà de ce qui est écrit*», et ainsi qu’aucun de vous ne s’enfle d’orgueil en prenant le parti de l’un contre l’autre.<br/>   <u>7</u>Car qui te confère une distinction? Qu’as-tu qui ne t’ait été donné? Et puisqu’on t’a tout donné, pourquoi t’en vanter comme si tu ne l’avais pas reçu?<br/>   <u>8</u>Dès à présent, vous êtes rassasiés. Déjà, vous voilà riches! Vous avez commencé à régner sans nous.<br/>   Comme je voudrais que vous soyez effectivement en train de régner, pour que nous soyons rois avec vous. <u>9</u>Mais il me semble plutôt que Dieu nous a assigné, à nous autres apôtres, la dernière place, comme à des condamnés à mort car, comme eux, il nous a livrés en spectacle au monde entier: aux anges et aux hommes.*<br/>   <u>10</u>Nous sommes fous à cause de Christ, mais vous, vous êtes sages en Christ! Nous sommes faibles, mais vous, vous êtes forts! Vous êtes honorés, nous, nous sommes méprisés.<br/>   <u>11</u>Jusqu’à présent, nous souffrons la faim et la soif, nous sommes mal vêtus, exposés aux coups, errant de lieu en lieu. <u>12</u>Nous nous épuisons à travailler de nos propres mains. On nous insulte? Nous bénissons. On nous persécute? Nous le supportons. <u>13</u>On nous calomnie? Nous répondons par des paroles bienveillantes. Jusqu’à maintenant, nous sommes devenus comme les déchets du monde et traités comme le rebut de l’humanité.<br/>   <u>14</u>Si j’écris ainsi, ce n’est pas pour vous remplir de confusion. C’est pour vous mettre en garde comme des enfants bien-aimés. <u>15</u>En effet, même si vous aviez dix mille maîtres dans la foi* en Christ, vous n’avez pas plusieurs pères. Car c’est moi qui vous ai fait naître à la foi en Jésus-Christ en vous annonçant l’Évangile. <u>16</u>Je vous invite donc à suivre mon exemple.<br/>   <u>17</u>C’est dans cette intention que je vous ai envoyé Timothée,* mon enfant bien-aimé et fidèle dans le Seigneur. Il vous rappellera les principes de vie chrétienne qui sont les miens, tels que je les enseigne partout dans toutes les Églises.<br/>   <u>18</u>Pensant que désormais je ne reviendrai plus chez vous, certains se sont mis à jouer les importants. <u>19</u>Mais, si le Seigneur le veut, j’irai très prochainement vous voir et alors je me rendrai compte, non pas des beaux discours que ces prétentieux peuvent tenir, mais de ce dont ils sont capables. <u>20</u>Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.<br/>   <u>21</u>Que préférez-vous? Que je vienne chez vous avec un bâton, ou avec un esprit d’amour et de douceur?</p><h5>*1.1 <i>Sosthène</i> <i>:</i> Voir Ac 18.17.<br/>*1.4 Certains manuscrits ont: <i>Dieu.</i><br/>*1.6 Autre traduction: <u>6 </u><i>Vous êtes attachés avec tant de fermeté au témoignage rendu à Christ</i> <u>7 </u><i>qu’il …</i><br/>*1.11 <i>Chloé</i> <i>:</i> peut-être une commerçante dont le personnel faisait fréquemment le voyage de Corinthe à Éphèse.<br/>*1.12 Voir Ac 18.24.<br/>*1.14 <i>Crispus</i> <i>:</i> voir Ac 18.8. <i>Gaïus</i> <i>:</i> voir Ac 19.29.<br/>*1.19 Es 29.14 cité selon l’ancienne version grecque.<br/>*1.31 Jr 9.23 .<br/>*2.1 Certains manuscrits ont: <i>le témoignage au sujet de Dieu.</i><br/>*2.9 Es 64.3 .<br/>*2.13 Autre traduction: <i>à des hommes qui ont l’Esprit.</i><br/>*2.16 Es 40.13 cité selon l’ancienne version grecque.<br/>*3.16 L’Église est le temple de Dieu de la nouvelle alliance.<br/>*3.19 Jb 5.13.<br/>*3.20 Ps 94.11.<br/>*4.6 D’autres comprennent: <i>pour que notre exemple vous aide à comprendre cette règle.</i><br/>*4.6 Le texte grec est difficile. Certains manuscrits ont: <i>à ne pas penser au-delà.</i><br/>*4.9 Les condamnés à mort étaient envoyés dans le cirque pour lutter contre les bêtes féroces.<br/>*4.15 Le terme grec employé ici, et qui a donné en français notre mot «pédagogue», désignait les esclaves chargés de conduire les enfants à l’école ou de les enseigner (comparer Ga 3.24).<br/>*4.17 Paul avait envoyé Timothée à Corinthe en passant par la Macédoine. La lettre, expédiée par mer, arrivera avant lui à Corinthe, d’où le futur dans ce verset.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les questions posées dans le texte. Qui les pose? A qui sont-elles adressées?","Question2":"Y a-t-il une question qui ressort pour vous?","Question3":"Quelles questions aimeriez-vous pouvoir poser à l'auteur de ce texte?","Question4":"Quelles implications ces questions sur le texte ont-elles pour votre vie?","prevPath":"/371","nextPath":"/373"}},"pageContext":{}}