{"data":{"french":{"path":"/403","title":"Soyez réconciliés!","display":"block","bookName":"Philémon","ref":"1:1-1:25","html":"<p>   <strong>1</strong><u>1</u>Paul, le prisonnier de Jésus-Christ, et Timothée, notre frère, saluent Philémon,* notre cher ami et notre collaborateur, <u>2</u>ainsi qu’Appia* notre sœur, Archippe notre compagnon d’armes, et l’Église qui s’assemble dans ta maison.<br/>   <u>3</u>Que Dieu notre Père et le Seigneur Jésus-Christ vous accordent la grâce et la paix.<br/>   <u>4</u>Je ne cesse d’exprimer ma reconnaissance à Dieu lorsque je fais mention de toi dans mes prières, <u>5</u>car j’entends parler de l’amour et de la foi dont tu fais preuve envers le Seigneur Jésus et envers tous les membres du peuple saint. <u>6</u>Je demande à Dieu que la solidarité qui nous unit à cause de ta foi se traduise en actes et qu’ainsi tout le bien que nous t’aurons amené à faire pour Christ soit rendu manifeste.* <u>7</u>Car j’ai éprouvé une grande joie et un grand encouragement en apprenant comment tu mets ton amour en pratique. Frère, tu as en effet réconforté le cœur de ceux qui font partie du peuple saint.<br/>   <u>8</u>C’est pourquoi, malgré toute la liberté que Christ me donne de te prescrire ton devoir, <u>9</u>je préfère t’adresser cette demande au nom de l’amour, étant ce que je suis: moi, Paul, un vieillard, et de plus, maintenant, un prisonnier à cause de Jésus-Christ. <u>10</u>Je t’adresse cette demande au sujet de mon enfant, Onésime, dont je suis devenu le père spirituel ici, en prison. <u>11</u>Autrefois il t’était inutile, mais maintenant il est utile,* à toi comme à moi.<br/>   <u>12</u>Je te le renvoie donc, lui qui est devenu comme une partie de moi-même.* <u>13</u>Personnellement, je l’aurais volontiers gardé auprès de moi: il aurait pu ainsi me rendre service à ta place alors que je suis en prison à cause de l’Évangile. <u>14</u>Je n’ai cependant rien voulu entreprendre sans ton assentiment, pour que le bienfait que tu m’aurais ainsi accordé ne soit pas forcé, même en apparence, mais entièrement volontaire.<br/>   <u>15</u>D’ailleurs, qui sait, peut-être Onésime a-t-il été séparé de toi pour un temps afin que tu le retrouves pour toujours, <u>16</u>non plus comme un esclave, mais bien mieux qu’un esclave: comme un frère très cher. Il l’est tellement pour moi; combien plus le sera-t-il pour toi, en tant qu’homme et en tant que frère dans le Seigneur.<br/>   <u>17</u>Par solidarité envers moi, accueille-le comme s’il s’agissait de moi-même. <u>18</u>Si tu as été lésé par lui ou s’il te doit quelque chose, porte cela sur mon compte.* <u>19</u>J’écris ce qui suit de ma propre main: «Moi Paul, je te rembourserai ses dettes» – et je ne veux pas te rappeler ici que toi aussi, tu as une dette à mon égard: c’est ta propre personne.<br/>   <u>20</u>Oui, frère, fais-moi cette faveur à cause du Seigneur: réconforte mon cœur pour l’amour de Christ. <u>21</u>Je t’adresse cette lettre avec la certitude que tu répondras à mon attente. Et même, je le sais, tu feras encore plus que je ne demande.*<br/>   <u>22</u>En même temps, prépare-moi une chambre; j’ai bon espoir de vous être rendu bientôt, en réponse à vos prières.<br/>   <u>23</u>Epaphras, qui est en prison avec moi à cause de Jésus-Christ, te fait bien saluer, <u>24</u>de même que Marc, Aristarque, Démas et Luc, mes collaborateurs.<br/>   <u>25</u>Que le Seigneur Jésus-Christ vous accorde sa grâce.</p><h5>*1 Un fils spirituel de Paul (v. 19), chrétien fortuné de Colosses chez qui se réunissait l’Église (v. 2).<br/>*2 Sans doute la femme de Philémon. <i>Archippe,</i> sans doute leur fils, exerçait un ministère dans l’Église à Colosses.<br/>*6 Autre traduction: <i>que la communion qui t’unit à nous à cause de ta foi produise une meilleure connaissance de tous les biens que nous avons de par notre union avec Christ.</i><br/>*11 Jeu de mots sur le nom d’Onésime (= utile).<br/>*12 Certains manuscrits ont: <i>et toi, reçois-le comme s’il était une partie de moi-même.</i><br/>*18 Peut-être qu’en s’enfuyant de chez Philémon, Onésime avait commis quelque larcin. Paul propose à Philémon de le rembourser lui-même.<br/>*21 On a vu dans ces mots une invitation discrète à affranchir Onésime ou à le laisser au service de l’apôtre (v. 13). La tradition rapporte que Philémon l’aurait affranchi et que l’ancien esclave serait devenu plus tard l’un des responsables de l’Église d’Éphèse.</h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Pourquoi Paul écrit-il à Philémon?","Question2":"Qui était Onésime et comment Paul l'a-t-il rencontré?","Question3":"Comment Paul s'attendait-il à ce que l'évangile transforme la relation entre Philémon et Onésime?","Question4":"y a-t-il des relations traditionnelles dans votre culture que l'évangile pourrait transformer? A quoi ressembleraient-elles alors?","prevPath":"/402","nextPath":"/404"}},"pageContext":{}}