{"data":{"english":{"path":"/324","title":"Tried, Crucified & Risen","display":"block","bookName":"Mark","ref":"15:1-16:20","html":"<p>   <strong>15</strong><u>1</u>Immediately in the morning the chief priests, with the elders and scribes, and the whole council, held a consultation, and bound Jesus, and carried him away, and delivered him up to Pilate. <u>2</u>Pilate asked him,</p><h1>PONTIUS PILATE</h1><h4>Are you the King of the Jews?</h4><p>   He answered,</p><h1>JESUS</h1><h2>So you say.</h2><p>   <u>3</u>The chief priests accused him of many things. <u>4</u>Pilate again asked him,</p><h1>PONTIUS PILATE</h1><h4>Have you no answer? See how many things they testify against you!</h4><p>   <u>5</u>But Jesus made no further answer, so that Pilate marveled. <br />   <u>6</u>Now at the feast he used to release to them one prisoner, whom they asked of him. <u>7</u>There was one called Barabbas, bound with his fellow insurgents, men who in the insurrection had committed murder. <u>8</u>The multitude, crying aloud, began to ask him to do as he always did for them. <u>9</u>Pilate answered them, saying,</p><h1>PONTIUS PILATE</h1><h4>Do you want me to release to you the King of the Jews?</h4><p><u>10</u>For he perceived that for envy the chief priests had delivered him up. <u>11</u>But the chief priests stirred up the multitude, that he should release Barabbas to them instead. <u>12</u>Pilate again asked them,</p><h1>PONTIUS PILATE</h1><h4>What then should I do to him whom you call the King of the Jews?</h4><p>   <u>13</u>They cried out again,</p><h1>THE CROWD</h1><h4>Crucify him!</h4><p>   <u>14</u>Pilate said to them,</p><h1>PONTIUS PILATE</h1><h4>Why, what evil has he done?</h4><p>   But they cried out exceedingly,</p><h1>THE CROWD</h1><h4>Crucify him!</h4><p>   <u>15</u>Pilate, wishing to please the multitude, released Barabbas to them, and handed over Jesus, when he had flogged him, to be crucified. <u>16</u>The soldiers led him away within the court, which is the Praetorium; and they called together the whole cohort. <u>17</u>They clothed him with purple, and weaving a crown of thorns, they put it on him. <u>18</u>They began to salute him,</p><h1>ROMAN SOLDIERS</h1><h4>Hail, King of the Jews!</h4><p><u>19</u>They struck his head with a reed, and spat on him, and bowing their knees, did homage to him. <u>20</u>When they had mocked him, they took the purple off of him, and put his own garments on him. They led him out to crucify him. <u>21</u>They compelled one passing by, coming from the country, Simon of Cyrene, the father of Alexander and Rufus, to go with them, that he might bear his cross. <u>22</u>They brought him to the place called Golgotha, which is, being interpreted, “The place of a skull.” <u>23</u>They offered him wine mixed with myrrh to drink, but he didn’t take it. <br />   <u>24</u>Crucifying him, they parted his garments among them, casting lots on them, what each should take. <u>25</u>It was the third hour,* and they crucified him. <u>26</u>The superscription of his accusation was written over him, “THE KING OF THE JEWS.” <u>27</u>With him they crucified two robbers; one on his right hand, and one on his left. <u>28</u>The Scripture was fulfilled, which says, “He was numbered with transgressors.”* <br />   <u>29</u>Those who passed by blasphemed him, wagging their heads, and saying,</p><h1>THE CROWD</h1><h4>Ha! You who destroy the temple, and build it in three days, <u>30</u>save yourself, and come down from the cross!</h4><p>   <u>31</u>Likewise, also the chief priests mocking among themselves with the scribes said,</p><h1>JEWISH LEADERS</h1><h4>He saved others. He can’t save himself. <u>32</u>Let the Christ, the King of Israel, now come down from the cross, that we may see and believe him.*</h4><p>Those who were crucified with him also insulted him. <br />   <u>33</u>When the sixth hour* had come, there was darkness over the whole land until the ninth hour.* <u>34</u>At the ninth hour Jesus cried with a loud voice, saying,</p><h1>JESUS</h1><h2>Eloi, Eloi, lama sabachthani?</h2><p>which is, being interpreted, “My God, my God, why have you forsaken me?”* <br />   <u>35</u>Some of those who stood by, when they heard it, said,</p><h1>BYSTANDERS AT THE CROSS</h1><h4>Behold, he is calling Elijah.</h4><p>   <u>36</u>One ran, and filling a sponge full of vinegar, put it on a reed, and gave it to him to drink, saying,</p><h1>BYSTANDER AT THE CROSS</h1><h4>Let him be. Let’s see whether Elijah comes to take him down.</h4><p>   <u>37</u>Jesus cried out with a loud voice, and gave up the spirit. <u>38</u>The veil of the temple was torn in two from the top to the bottom. <u>39</u>When the centurion, who stood by opposite him, saw that he cried out like this and breathed his last, he said,</p><h1>A ROMAN OFFICER</h1><h4>Truly this man was the Son of God!</h4><p>   <u>40</u>There were also women watching from afar, among whom were both Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome; <u>41</u>who, when he was in Galilee, followed him, and served him; and many other women who came up with him to Jerusalem. <br />   <u>42</u>When evening had now come, because it was the Preparation Day, that is, the day before the Sabbath, <u>43</u>Joseph of Arimathaea, a prominent council member who also himself was looking for God’s Kingdom, came. He boldly went in to Pilate, and asked for Jesus’ body. <u>44</u>Pilate marveled if he were already dead; and summoning the centurion, he asked him whether he had been dead long. <u>45</u>When he found out from the centurion, he granted the body to Joseph. <u>46</u>He bought a linen cloth, and taking him down, wound him in the linen cloth, and laid him in a tomb which had been cut out of a rock. He rolled a stone against the door of the tomb. <u>47</u>Mary Magdalene and Mary, the mother of Joses, saw where he was laid. <br />   <strong>16</strong><u>1</u>When the Sabbath was past, Mary Magdalene, and Mary the mother of James, and Salome, bought spices, that they might come and anoint him. <u>2</u>Very early on the first day of the week, they came to the tomb when the sun had risen. <u>3</u>They were saying among themselves,</p><h1>MARY MAGDALENE, JAMES’ MOTHER &amp; SOLOME</h1><h4>Who will roll away the stone from the door of the tomb for us?</h4><p><u>4</u>for it was very big. Looking up, they saw that the stone was rolled back. <br />   <u>5</u>Entering into the tomb, they saw a young man sitting on the right side, dressed in a white robe, and they were amazed. <u>6</u>He said to them,</p><h1>AN ANGEL</h1><h4>Don’t be amazed. You seek Jesus, the Nazarene, who has been crucified. He has risen. He is not here. Behold, the place where they laid him! <u>7</u>But go, tell his disciples and Peter, ‘He goes before you into Galilee. There you will see him, as he said to you.’</h4><p>   <u>8</u>They went out,* and fled from the tomb, for trembling and astonishment had come on them. They said nothing to anyone; for they were afraid. <u>9</u>*Now when he had risen early on the first day of the week, he appeared first to Mary Magdalene, from whom he had cast out seven demons. <u>10</u>She went and told those who had been with him, as they mourned and wept. <u>11</u>When they heard that he was alive, and had been seen by her, they disbelieved. <u>12</u>After these things he was revealed in another form to two of them, as they walked, on their way into the country. <u>13</u>They went away and told it to the rest. They didn’t believe them, either. <br />   <u>14</u>Afterward he was revealed to the eleven themselves as they sat at the table, and he rebuked them for their unbelief and hardness of heart, because they didn’t believe those who had seen him after he had risen. <u>15</u>He said to them,</p><h1>JESUS</h1><h2>Go into all the world, and preach the Good News to the whole creation. <u>16</u>He who believes and is baptized will be saved; but he who disbelieves will be condemned. <u>17</u>These signs will accompany those who believe: in my name they will cast out demons; they will speak with new languages; <u>18</u>they will take up serpents; and if they drink any deadly thing, it will in no way hurt them; they will lay hands on the sick, and they will recover.</h2><p>   <u>19</u>So then the Lord,* after he had spoken to them, was received up into heaven, and sat down at the right hand of God. <u>20</u>They went out, and preached everywhere, the Lord working with them, and confirming the word by the signs that followed. Amen.</p><h5>*Mark 15:25 9:00 A. M. <br />*Mark 15:28 NU omits verse 28. <br />*Mark 15:32 TR omits “him” <br />*Mark 15:33 or, noon <br />*Mark 15:33 3:00 PM <br />*Mark 15:34 Psalm 22:1 <br />*Mark 16:8 TR adds “quickly” <br />*Mark 16:9 NU includes the text of verses 9-20, but mentions in a footnote that a few manuscripts omitted it. The translators of the World English Bible regard Mark 16:9-20 as reliable based on an overwhelming majority of textual evidence, including not only the authoritative Greek Majority Text New Testament, but also the TR and many of the manuscripts cited in the NU text. <br />*Mark 16:19 NA adds “Jesus” </h5>","questionsTitle":"DIGGING DEEPER","Question1":"Imagine yourself in the story, observing first hand the crucifixion and resurrection of Jesus. With which character do you most identify? Why?","Question2":"Note the different individual and groups that encountered the risen Jesus. How did each respond?","Question3":"When Jesus appeared to his disciples what did he do and say to them?","Question4":"How has Jesus' final command made a difference in your life? How should it?","prevPath":"/323","nextPath":"/325"}},"pageContext":{}}