{"data":{"simplifiedChinese":{"path":"/316","title":"马可福音简介","display":"none","bookName":"马可福音","ref":null,"html":"<p>马可福音</p><p>给危难中的人的好消息</p><p>耶稣的谦卑和大能激发信心和忍耐</p><p>如何读马可福音</p><p>所有的新闻电台和电视台会在三十分钟内捕捉到世界新闻的热点。马可福音给出了一个类似的快节奏的关于耶稣基督，神儿子故事的报道。从默默无闻中，这位独一的 神-人在布道，行神迹，大受欢迎却又遭受致命反对的同时，迅速登上头条。这是有史以来最伟大的新闻故事。</p><p>          这是一位和故事中的渔夫一起工作的年轻人写的，这是强有力的行动，没有多余的文字，给了我们一个生动的耶稣的第一手写照。祂的行为是舞台的中心，正如祂“来不是要受人的服侍，乃是要服侍人，并且要舍命，作多人的赎价”（可10:45)。我们看到祂努力作工，帮助有需要的人，医治生病的人，鼓励没有盼望的人，释放被捆绑的人，照亮在黑暗中行的人。</p><p>         马可对耶稣生平的动感十足的描述， 以我们沉浸在耶稣在世上最后一周的受难和牺牲的细节中达到高峰。写下这些强有力的故事，为要勉励那些遭受逼迫的罗马信徒，要无所畏惧地活着及死去。思考一下效仿最高仆人的榜样，意味着祂呼召你去一个服侍人的事工。 </p><p>谁写的这卷书？</p><p>约翰马可，是一个耶路撒冷寡妇的儿子，她的家是早期信徒聚会的地方（见徒12:12)。马可是彼得的翻译，因此他很有可能在亲耳听到这些事件时记录下来的。故此，虽是马可写的这些话，也可以说这卷书是彼得的福音。</p><p> 何时写的？</p><p>这卷书可能在尼禄皇帝在位时，可怕的迫害发生时期写的，接近彼得被处决的时候。这将是在公元64年7月罗马被烧毁之后，但在公元70年8月耶路撒冷被罗马军队攻陷之前。</p><p> 写给谁的？为什么?</p><p>这卷书明显的非犹太人的韵味和著名的罗马风格的典故表明，它是为罗马的信徒写的。罗马帝国，占主导地位的世界强国，已经开始迫害基督徒。马可想要鼓励这些受苦的信徒。</p><p>源观点见解</p><p>这卷书的总体分类显示，马可福音约53%都是叙述者的话（黑色)；35%是耶稣的话（红色)；3%是门徒的话(绿色);剩下的9%是其他人说的话(蓝色)。显然，耶稣是这卷书的中心人物。与几乎40个不同的绿色部分和超过100个独立的蓝色段落相比，耶稣说了156次话。而且，这卷书传达了彼得关于耶稣的生活及事工的见证，以一种特别的方式凸显门徒的经历。门徒以团队形式介入19次。西门彼得在他们中间起主导作用，说了9次话。其他说话的门徒有约翰，雅各，安得烈和加略人犹大。</p><p>彼得的话侧重于耶稣是谁。他第一次说话是对耶稣说，“你是弥赛亚”(8:29)。他似乎真的明白了，但彼得在他最长的演说中表明仍没有领会耶稣的独特性。在显荣的山上，他说他们将“搭三座棚作为纪念碑—一座为你，一座为摩西，一座为以利亚”(9:5)。更糟糕地是，在他最后两次讲话中，他不认耶稣是谁，并否认与耶稣的关系(14:68; 14:71)。通过他的故事，彼得将自己和其他信徒联系在一起，他们有时很确定自己所信的，有时又对什么是中心感到困惑，其他时候又害怕承认耶稣。</p><p>     耶稣是谁？对祂的大能作为感到惊讶，祂的门徒问，“这人是谁，连风和海也听从祂了！”(4:41)。但不止耶稣的跟随者提出这个问题，最高宗教(14:61)和耶路撒冷的政治当局(15:2)也提出同样的疑问。但马可福音使读者毫不怀疑耶稣究竟是谁。神只说了两次话，都在肯定耶稣是“深爱的儿子”。魔鬼说话时对此也没有任何疑问。在每一个他们有说话部分的场合，都肯定耶稣的神性(1:2; 3:11; 5:7)。</p><p>           所有这些都设置在马可福音的人类第一次和最后一次说话的蓝色部分的书签中。这卷书以对耶稣比最虔诚的宗教领袖还要“伟大得多”的肯定开头(1:7)，以一个来自意想不到的人的惊奇的承认“这人真是 神的儿子!” (15:39)作为结尾。</p><p>       面对耶稣是谁，马可福音呼吁听众去信。原观点使我们发现，在门徒之外，最大的说话角色是一个身患重病，命悬一线的男孩的父亲。在这生死危机中，这位父亲向耶稣呼求，“我信，但我信不足，求主帮助!”(9:24) 许多马可福音的最初读者，由于罗马人的迫害而面临着生死危机，会认同这位父亲而鼓起勇气去作一个类似的祷告。正因为如此，马可囊括了许多来自耶稣的教导，相信和信靠 神意味着什么(详见 1:15; 4:13-20; 4:40; 5:34; 9:19; 9:23b; 9:39-50; 10:52; 11:22-25; 16:15-18)。</p><p><br/><br/><br/></p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/315","nextPath":"/317"}},"pageContext":{}}