{"data":{"portuguese":{"path":"/310","title":"O Rei se aproxima de Jerusalém","display":"block","bookName":"Mateus","ref":"19:1b-20:34","html":" <u>2</u>Uma grande multidão o seguiu, e ali ele curou os doentes.<br />   <u>3</u>Alguns fariseus chegaram perto dele e, querendo conseguir alguma prova contra ele, perguntaram:</p><h1>Os Fariseus</h1><h4>\"— Será que pela nossa Lei um homem pode, por qualquer motivo, mandar a sua esposa embora?\"</h4><p><u>4</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Por acaso vocês não leram o trecho das Escrituras que diz: 'No começo o Criador os fez homem e mulher'? <u>5</u>E Deus disse: 'Por isso o homem deixa o seu pai e a sua mãe para se unir com a sua mulher, e os dois se tornam uma só pessoa.' <u>6</u>Assim já não são duas pessoas, mas uma só. Portanto, que ninguém separe o que Deus uniu.\"</h2><p><u>7</u>Os fariseus perguntaram:</p><h1>Os Fariseus</h1><h4>\"— Nesse caso, por que é que Moisés permitiu ao homem mandar a sua esposa embora se der a ela um documento de divórcio?\"</h4><p><u>8</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Moisés deu essa permissão por causa da dureza do coração de vocês; mas no princípio da criação não era assim. <u>9</u>Portanto, eu afirmo a vocês o seguinte: o homem que mandar a sua esposa embora, a não ser em caso de adultério, se tornará adúltero se casar com outra mulher.\"</h2><p><u>10</u>Os discípulos de Jesus disseram:</p><h1>Os Discípulos</h1><h3>\"— Se é esta a situação entre o homem e a sua esposa, então é melhor não casar.\"</h3><p><u>11</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Este ensinamento não é para todos, mas somente para aqueles a quem Deus o tem dado. <u>12</u>Pois há razões diferentes que tornam alguns homens incapazes para o casamento: uns, porque nasceram assim; outros, porque foram castrados; e outros ainda não casam por causa do Reino do Céu. Quem puder, que aceite este ensinamento.\"</h2><p><u>13</u>Depois disso, algumas pessoas levaram as suas crianças para Jesus pôr as mãos sobre elas e orar, mas os discípulos repreenderam as pessoas que fizeram isso. <u>14</u>Aí ele disse:</p><h1>Jesus</h1><h2>\"— Deixem que as crianças venham a mim e não proíbam que elas façam isso, pois o Reino do Céu é das pessoas que são como estas crianças.\"</h2><p><u>15</u>Então Jesus pôs as mãos sobre elas e foi embora.<br />   <u>16</u>Certa vez um homem chegou perto de Jesus e perguntou:</p><h1>Um Jovem Rico</h1><h4>\"— Mestre, o que devo fazer de bom para conseguir a vida eterna?\"</h4><p><u>17</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Por que é que você está me perguntando a respeito do que é bom? Bom só existe um. Se você quer entrar na vida eterna, guarde os mandamentos.\"</h2><h1>Um Jovem Rico</h1><h4><u>18</u>\"— Que mandamentos?\"</h4><p>— perguntou ele.<br />   Jesus respondeu:</p><h1>Jesus</h1><h2>\"— 'Não mate, não cometa adultério, não roube, não dê falso testemunho contra ninguém, <u>19</u>respeite o seu pai e a sua mãe e ame os outros como você ama a você mesmo.'\"</h2><h1>Um Jovem Rico</h1><h4><u>20</u>\"— Eu tenho obedecido a todos esses mandamentos!\"</h4><p>— respondeu o moço.</p><h1>Um Jovem Rico</h1><h4>\"— O que mais me falta fazer?\"</h4><p><u>21</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Se você quer ser perfeito, vá, venda tudo o que tem, e dê o dinheiro aos pobres, e assim você terá riquezas no céu. Depois venha e me siga.\"</h2><p><u>22</u>Quando o moço ouviu isso, foi embora triste, pois era muito rico.<u>23</u>Jesus então disse aos discípulos:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: é muito difícil um rico entrar no Reino do Céu.<u>24</u>E digo ainda que é mais difícil um rico entrar no Reino de Deus do que um camelo passar pelo fundo de uma agulha.\"</h2><p><u>25</u>Quando ouviram isso, os discípulos ficaram muito admirados e perguntavam:</p><h1>Os Discípulos</h1><h3>\"— Então, quem é que pode se salvar?\"</h3><p><u>26</u>Jesus olhou para eles e respondeu:</p><h1>Jesus</h1><h2>\"— Para os seres humanos isso não é possível; mas, para Deus, tudo é possível.\"</h2><p><u>27</u>Aí Pedro disse:</p><h1>Simão Pedro</h1><h3>\"— Veja! Nós deixamos tudo e seguimos o senhor. O que é que nós vamos ganhar?\"</h3><p><u>28</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: quando chegar o tempo em que Deus vai renovar tudo e o Filho do Homem se sentar no seu trono glorioso, vocês, os meus discípulos, também vão sentar-se em doze tronos para julgar as doze tribos do povo de Israel. <u>29</u>E todos os que, por minha causa, deixarem casas, irmãos, irmãs, pai, mãe, filhos ou terras receberão cem vezes mais e também a vida eterna. <u>30</u>Muitos que agora são os primeiros serão os últimos, e muitos que agora são os últimos serão os primeiros.\"</h2><p>   <strong>20</strong><u>1</u><p><u>1</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— O Reino do Céu é como o dono de uma plantação de uvas que saiu de manhã bem cedo para contratar trabalhadores para a sua plantação. <u>2</u>Ele combinou com eles o salário de costume, isto é, uma moeda de prata por dia, e mandou que fossem trabalhar na sua plantação. <u>3</u>Às nove horas, saiu outra vez, foi até a praça do mercado e viu ali alguns homens que não estavam fazendo nada. <u>4</u>Então disse: 'Vão vocês também trabalhar na minha plantação de uvas, e eu pagarei o que for justo.'<br />   <u>5</u>— E eles foram. Ao meio-dia e às três horas da tarde o dono da plantação fez a mesma coisa com outros trabalhadores. <u>6</u>Eram quase cinco horas da tarde quando ele voltou à praça. Viu outros homens que ainda estavam ali e perguntou: 'Por que vocês estão o dia todo aqui sem fazer nada?'<br />   <u>7</u>— 'É porque ninguém nos contratou!' — responderam eles.<br />   — Então ele disse: 'Vão vocês também trabalhar na minha plantação.'<br />   <u>8</u>— No fim do dia, ele disse ao administrador: 'Chame os trabalhadores e faça o pagamento, começando com os que foram contratados por último e terminando pelos primeiros.'<br />   <u>9</u>— Os homens que começaram a trabalhar às cinco horas da tarde receberam uma moeda de prata cada um. <u>10</u>Então os primeiros que tinham sido contratados pensaram que iam receber mais; porém eles também receberam uma moeda de prata cada um. <u>11</u>Pegaram o dinheiro e começaram a resmungar contra o patrão, <u>12</u>dizendo: 'Estes homens que foram contratados por último trabalharam somente uma hora, mas nós agüentamos o dia todo debaixo deste sol quente. No entanto, o pagamento deles foi igual ao nosso!'<br />   <u>13</u>— Aí o dono disse a um deles: 'Escute, amigo! Eu não fui injusto com você. Você não concordou em trabalhar o dia todo por uma moeda de prata? <u>14</u>Pegue o seu pagamento e vá embora. Pois eu quero dar a este homem, que foi contratado por último, o mesmo que dei a você. <u>15</u>Por acaso não tenho o direito de fazer o que quero com o meu próprio dinheiro? Ou você está com inveja somente porque fui bom para ele?'</h2><p><u>16</u>E Jesus terminou, dizendo:</p><h1>Jesus</h1><h2>\"— Assim, aqueles que são os primeiros serão os últimos, e os últimos serão os primeiros.\"</h2><p><u>17</u>Quando Jesus estava subindo para Jerusalém, chamou os discípulos para um lado e falou com eles em particular, enquanto caminhavam. Ele disse:</p><h1>Jesus</h1><h2><u>18</u>\"— Escutem! Nós estamos indo para Jerusalém, onde o Filho do Homem será entregue aos chefes dos sacerdotes e aos mestres da Lei. Eles o condenarão à morte <u>19</u>e o entregarão aos não-judeus. Estes vão zombar dele, bater nele e crucificá-lo; mas no terceiro dia ele será ressuscitado.\"</h2><p><u>20</u>Então a mãe dos filhos de Zebedeu chegou com os seus filhos perto de Jesus, curvou-se e pediu a ele um favor.</p><h1>Jesus</h1><h2><u>21</u>\"— O que é que você quer?\"</h2><p>— perguntou Jesus.<br />   Ela respondeu:</p><h1>A Esposa de Zebedeu</h1><h4>\"— Prometa que, quando o senhor se tornar Rei, estes meus dois filhos sentarão à sua direita e à sua esquerda.\"</h4><p><u>22</u>Jesus disse aos dois filhos dela:</p><h1>Jesus</h1><h2>\"— Vocês não sabem o que estão pedindo. Por acaso vocês podem beber o cálice que eu vou beber?\"</h2><h1>Tiago e João, o Discípulo</h1><h3>\"— Podemos!\"</h3><p>— responderam eles.<br />   <u>23</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— De fato, vocês beberão o cálice que eu vou beber, mas eu não tenho o direito de escolher quem vai sentar à minha direita e à minha esquerda. Pois foi o meu Pai quem preparou esses lugares e ele os dará a quem quiser.\"</h2><p><u>24</u>Quando os outros dez discípulos ouviram isso, ficaram zangados com os dois irmãos. <u>25</u>Então Jesus chamou todos para perto de si e disse:</p><h1>Jesus</h1><h2>\"— Como vocês sabem, os governadores dos povos pagãos têm autoridade sobre eles, e os poderosos mandam neles. <u>26</u>Mas entre vocês não pode ser assim. Pelo contrário, quem quiser ser importante, que sirva os outros, <u>27</u>e quem quiser ser o primeiro, que seja o escravo de vocês. <u>28</u>Porque até o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida para salvar muita gente.\"</h2><p><u>29</u>Quando Jesus e os discípulos estavam saindo de Jericó, uma grande multidão seguia Jesus. <u>30</u>Dois cegos, sentados na beira do caminho, ouviram alguém dizer que ele estava passando e começaram a gritar:</p><h1>O Segundo Grupo de Cegos</h1><h4>\"— Senhor, Filho de Davi, tenha pena de nós!\"</h4><p><u>31</u>A multidão os repreendeu e mandou que calassem a boca, mas eles gritaram ainda mais:</p><h1>O Segundo Grupo de Cegos</h1><h4>\"— Senhor, Filho de Davi, tenha pena de nós!\"</h4><p><u>32</u>Então Jesus parou, chamou os cegos e perguntou:</p><h1>Jesus</h1><h2>\"— O que é que vocês querem que eu faça?\"</h2><h1>O Segundo Grupo de Cegos</h1><h4><u>33</u>\"— Senhor, queremos poder enxergar!\"</h4><p>— responderam eles.<br />   <u>34</u>Jesus teve pena dos cegos e tocou nos olhos deles. No mesmo instante eles puderam ver e então seguiram Jesus.</p>\n","questionsTitle":"ABRINDO A PALAVRA","Question1":"O que chamou sua atenção nessa passagem?","Question2":"Que verdades você descobre sobre o caráter de Deus?","Question3":"Que verdades você aprendeu sobre homens e mulheres?","Question4":"Que mudanças você é motivado a fazer à luz dessa passagem?","prevPath":"/309","nextPath":"/311"}},"pageContext":{}}