{"data":{"simplifiedChinese":{"path":"/430","title":" 罪恶的城倾倒","display":"block","bookName":"启示录","ref":"17:1-20:3","html":"<p class=\"verse chapter-2\"><strong>17 </strong><u>1</u>拿 着 七 碗 的 七 位 天 使 中 ， 有 一 位 前 来 对 我 说 ： </p><h1>七位天使中的一位</h1><h4>你 到 这 里 来 ， 我 将 坐 在 众 水 上 的 大 淫 妇 所 要 受 的 刑 罚 指 给 你 看 。<br/><u>2 </u>地 上 的 君 王 与 他 行 淫 ， 住 在 地 上 的 人 喝 醉 了 他 淫 乱 的 酒 。</h4><p class=\"verse\"><u>3 </u>我 被 圣 灵 感 动 ， 天 使 带 我 到 旷 野 去 ， 我 就 看 见 一 个 女 人 骑 在 朱 红 色 的 兽 上 ； 那 兽 有 七 头 十 角 ， 遍 体 有 亵 渎 的 名 号 。</p><p class=\"verse\"><u>4 </u>那 女 人 穿 着 紫 色 和 朱 红 色 的 衣 服 ， 用 金 子 、 宝 石 、 珍 珠 为 妆 饰 ； 手 拿 金 杯 ， 杯 中 盛 满 了 可 憎 之 物 ， 就 是 他 淫 乱 的 污 秽 。</p><p class=\"verse\"><u>5 </u>在 他 额 上 有 名 写 着 说 ： 奥 秘 哉 ！ 大 巴 比 伦 ， 作 世 上 的 淫 妇 和 一 切 可 憎 之 物 的 母 。</p><p class=\"verse\"><u>6 </u>我 又 看 见 那 女 人 喝 醉 了 圣 徒 的 血 和 为 耶 稣 作 见 证 之 人 的 血 。 我 看 见 他 ， 就 大 大 的 希 奇 。</p><p class=\"verse\"><u>7 </u>天 使 对 我 说 ： </p><h1>七位天使中的一位</h1><h4>你 为 甚 麽 希 奇 呢 ？ 我 要 将 这 女 人 和 驮 着 他 的 那 七 头 十 角 兽 的 奥 秘 告 诉 你 。<br/><u>8 </u>你 所 看 见 的 兽 ， 先 前 有 ， 如 今 没 有 ， 将 要 从 无 底 坑 里 上 来 ， 又 要 归 於 沉 沦 。 凡 住 在 地 上 、 名 字 从 创 世 以 来 没 有 记 在 生 命 册 上 的 ， 见 先 前 有 、 如 今 没 有 、 以 後 再 有 的 兽 ， 就 必 希 奇 。<br/><u>9 </u>智 慧 的 心 在 此 可 以 思 想 。 那 七 头 就 是 女 人 所 坐 的 七 座 山 ，<br/><u>10 </u>又 是 七 位 王 ； 五 位 已 经 倾 倒 了 ， 一 位 还 在 ， 一 位 还 没 有 来 到 ； 他 来 的 时 候 ， 必 须 暂 时 存 留 。<br/><u>11 </u>那 先 前 有 如 今 没 有 的 兽 ， 就 是 第 八 位 ； 他 也 和 那 七 位 同 列 ， 并 且 归 於 沉 沦 。<br/><u>12 </u>你 所 看 见 的 那 十 角 就 是 十 王 ； 他 们 还 没 有 得 国 ， 但 他 们 一 时 之 间 要 和 兽 同 得 权 柄 ， 与 王 一 样 。<br/><u>13 </u>他 们 同 心 合 意 将 自 己 的 能 力 、 权 柄 给 那 兽 。<br/><u>14 </u>他 们 与 羔 羊 争 战 ， 羔 羊 必 胜 过 他 们 ， 因 为 羔 羊 是 万 主 之 主 、 万 王 之 王 。 同 着 羔 羊 的 ， 就 是 蒙 召 、 被 选 、 有 忠 心 的 ， 也 必 得 胜 。</h4><p class=\"verse\"><u>15 </u>天 使 又 对 我 说 ， </p><h1>七位天使中的一位</h1><h4>你 所 看 见 那 淫 妇 坐 的 众 水 ， 就 是 多 民 、 多 人 、 多 国 、 多 方 。<br/><u>16 </u>你 所 看 见 的 那 十 角 与 兽 必 恨 这 淫 妇 ， 使 他 冷 落 赤 身 ， 又 要 吃 他 的 肉 ， 用 火 将 他 烧 尽 。<br/><u>17 </u>因 为 神 使 诸 王 同 心 合 意 ， 遵 行 他 的 旨 意 ， 把 自 己 的 国 给 那 兽 ， 直 等 到 神 的 话 都 应 验 了 。<br/><u>18 </u>你 所 看 见 的 那 女 人 就 是 管 辖 地 上 众 王 的 大 城 。</h4><p class=\"verse chapter-2\"><strong>18</strong> <u>1</u>此 後 ， 我 看 见 另 有 一 位 有 大 权 柄 的 天 使 从 天 降 下 ， 地 就 因 他 的 荣 耀 发 光 。</p><p class=\"verse\"><u>2 </u>他 大 声 喊 着 说 ： </p><h1>一位有大权柄的天使</h1><h4>巴 比 伦 大 城 倾 倒 了 ！ 倾 倒 了 ！ 成 了 鬼 魔 的 住 处 和 各 样 污 秽 之 灵 的 巢 穴 （ 或 作 ： 牢 狱 ； 下 同 ） ， 并 各 样 污 秽 可 憎 之 雀 鸟 的 巢 穴 。<br/><u>3 </u>因 为 列 国 都 被 他 邪 淫 大 怒 的 酒 倾 倒 了 。 地 上 的 君 王 与 他 行 淫 ； 地 上 的 客 商 因 他 奢 华 太 过 就 发 了 财 。</h4><p class=\"verse\"><u>4 </u>我 又 听 见 从 天 上 有 声 音 说 ： </p><h1>神</h1><h2>我 的 民 哪 ， 你 们 要 从 那 城 出 来 ， 免 得 与 他 一 同 有 罪 ， 受 他 所 受 的 灾 殃 ；<br/><u>5 </u>因 他 的 罪 恶 滔 天 ； 他 的 不 义 神 已 经 想 起 来 了 。<br/><u>6 </u>他 怎 样 待 人 ， 也 要 怎 样 待 他 ， 按 他 所 行 的 加 倍 的 报 应 他 ； 用 他 调 酒 的 杯 加 倍 的 调 给 他 喝 。<br/><u>7 </u>他 怎 样 荣 耀 自 己 ， 怎 样 奢 华 ， 也 当 叫 他 照 样 痛 苦 悲 哀 ， 因 他 心 里 说 ： 我 坐 了 皇 后 的 位 ， 并 不 是 寡 妇 ， 决 不 至 於 悲 哀 。<br/><u>8 </u>所 以 在 一 天 之 内 ， 他 的 灾 殃 要 一 齐 来 到 ， 就 是 死 亡 、 悲 哀 、 饥 荒 。 他 又 要 被 火 烧 尽 了 ， 因 为 审 判 他 的 主 神 大 有 能 力 。</h2><p class=\"verse\"><u>9 </u>地 上 的 君 王 ， 素 来 与 他 行 淫 、 一 同 奢 华 的 ， 看 见 烧 他 的 烟 ， 就 必 为 他 哭 泣 哀 号 。</p><p class=\"verse\"><u>10 </u>因 怕 他 的 痛 苦 ， 就 远 远 的 站 着 说 ： </p><h1>地上的君王</h1><h4>哀 哉 ！ 哀 哉 ！ 巴 比 伦 大 城 ， 坚 固 的 城 阿 ， 一 时 之 间 你 的 刑 罚 就 来 到 了 。</h4><p class=\"verse\"><u>11 </u>地 上 的 客 商 也 都 为 他 哭 泣 悲 哀 ， 因 为 没 有 人 再 买 他 们 的 货 物 了 ；</p><p class=\"verse\"><u>12 </u>这 货 物 就 是 金 、 银 、 宝 石 、 珍 珠 、 细 麻 布 、 紫 色 料 、 绸 子 、 朱 红 色 料 、 各 样 香 木 、 各 样 象 牙 的 器 皿 、 各 样 极 宝 贵 的 木 头 ， 和 铜 、 铁 、 汉 白 玉 的 器 皿 ，</p><p class=\"verse\"><u>13 </u>并 肉 桂 、 豆 蔻 、 香 料 、 香 膏 、 乳 香 、 酒 、 油 、 细 面 、 麦 子 、 牛 、 羊 、 车 、 马 ， 和 奴 仆 、 人 口 。</p><p class=\"verse\"><u>14 </u>巴 比 伦 哪 ， 你 所 贪 爱 的 果 子 离 开 了 你 ； 你 一 切 的 珍 馐 美 味 ， 和 华 美 的 物 件 也 从 你 中 间 毁 灭 ， 决 不 能 再 见 了 。</p><p class=\"verse\"><u>15 </u>贩 卖 这 些 货 物 、 藉 着 他 发 了 财 的 客 商 ， 因 怕 他 的 痛 苦 ， 就 远 远 的 站 着 哭 泣 悲 哀 ， 说 ：</p><h1>地上的客商</h1><h4><u>16 </u>哀 哉 ！ 哀 哉 ！ 这 大 城 阿 ， 素 常 穿 着 细 麻 、 紫 色 、 朱 红 色 的 衣 服 ， 又 用 金 子 、 宝 石 ， 和 珍 珠 为 妆 饰 。<br/><u>17 </u>一 时 之 间 ， 这 麽 大 的 富 厚 就 归 於 无 有 了 。</h4><p class=\"verse\">凡 船 主 和 坐 船 往 各 处 去 的 ， 并 众 水 手 ， 连 所 有 靠 海 为 业 的 ， 都 远 远 的 站 着 ，</p><p class=\"verse\"><u>18 </u>看 见 烧 他 的 烟 ， 就 喊 着 说 ： </p><h1>地上的运货商</h1><h4>有 何 城 能 比 这 大 城 呢 ？</h4><p class=\"verse\"><u>19 </u>他 们 又 把 尘 土 撒 在 头 上 ， 哭 泣 悲 哀 ， 喊 着 说 ： </p><h1>地上的运货商</h1><h4>哀 哉 ！ 哀 哉 ！ 这 大 城 阿 。 凡 有 船 在 海 中 的 ， 都 因 他 的 珍 宝 成 了 富 足 ！ </h4><p class=\"verse\">他 在 一 时 之 间 就 成 了 荒 场 ！</p><p class=\"verse\"><u>20 </u>天 哪 ， 众 圣 徒 、 众 使 徒 、 众 先 知 阿 ， 你 们 都 要 因 他 欢 喜 ， 因 为 神 已 经 在 他 身 上 伸 了 你 们 的 冤 。</p><p class=\"verse\"><u>21 </u>有 一 位 大 力 的 天 使 举 起 一 块 石 头 ， 好 像 大 磨 石 ， 扔 在 海 里 ， 说 ： </p><h1>一位举起一块石头的天使</h1><h4>巴 比 伦 大 城 也 必 这 样 猛 力 的 被 扔 下 去 ， 决 不 能 再 见 了 。<br/><u>22 </u>弹 琴 、 作 乐 、 吹 笛 、 吹 号 的 声 音 ， 在 你 中 间 决 不 能 再 听 见 ； 各 行 手 艺 人 在 你 中 间 决 不 能 再 遇 见 ； 推 磨 的 声 音 在 你 中 间 决 不 能 再 听 见 ；<br/><u>23 </u>灯 光 在 你 中 间 决 不 能 再 照 耀 ； 新 郎 和 新 妇 的 声 音 ， 在 你 中 间 决 不 能 再 听 见 。 你 的 客 商 原 来 是 地 上 的 尊 贵 人 ； 万 国 也 被 你 的 邪 术 迷 惑 了 。<br/><u>24 </u>先 知 和 圣 徒 ， 并 地 上 一 切 被 杀 之 人 的 血 ， 都 在 这 城 里 看 见 了 。</h4><p class=\"verse chapter-2\"><strong>19 </strong><u>1</u>此 後 ， 我 听 见 好 像 群 众 在 天 上 大 声 说 ： </p><h1>天上的群众</h1><h4>哈 利 路 亚 （ 就 是 要 赞 美 耶 和 华 的 意 思 ） ！ 救 恩 、 荣 耀 、 权 能 都 属 乎 我 们 的 神 ！<br/><u>2 </u>他 的 判 断 是 真 实 公 义 的 ； 因 他 判 断 了 那 用 淫 行 败 坏 世 界 的 大 淫 妇 ， 并 且 向 淫 妇 讨 流 仆 人 血 的 罪 ， 给 他 们 伸 冤 。</h4><p class=\"verse\"><u>3 </u>又 说 ： </p><h1>天上的群众</h1><h4>哈 利 路 亚 ！ 烧 淫 妇 的 烟 往 上 冒 ， 直 到 永 永 远 远 。</h4><p class=\"verse\"><u>4 </u>那 二 十 四 位 长 老 与 四 活 物 就 俯 伏 敬 拜 坐 宝 座 的 神 ， 说 ： </p><h1>四活物和二十四位长老</h1><h4>阿 们 ！ 哈 利 路 亚 ！</h4><p class=\"verse\"><u>5 </u>有 声 音 从 宝 座 出 来 说 ：</p><h1>神</h1><h2> 神 的 众 仆 人 哪 ， 凡 敬 畏 他 的 ， 无 论 大 小 ， 都 要 赞 美 我 们 的 神 ！</h2><p class=\"verse\"><u>6 </u>我 听 见 好 像 群 众 的 声 音 ， 众 水 的 声 音 ， 大 雷 的 声 音 ， 说 ：</p><h1>天上的群众</h1><h4> 哈 利 路 亚 ！ 因 为 主 ─ 我 们 的 神 、 全 能 者 作 王 了 。<br/><u>7 </u>我 们 要 欢 喜 快 乐 ， 将 荣 耀 归 给 他 。 因 为 ， 羔 羊 婚 娶 的 时 候 到 了 ； 新 妇 也 自 己 预 备 好 了 ，<br/><u>8 </u>就 蒙 恩 得 穿 光 明 洁 白 的 细 麻 衣 。 </h4><p class=\"verse\">这 细 麻 衣 就 是 圣 徒 所 行 的 义 。</p><p class=\"verse\"><u>9 </u>天 使 吩 咐 我 说 ： </p><h1>一位带领的天使</h1><h4>你 要 写 上 ： 凡 被 请 赴 羔 羊 之 婚 筵 的 有 福 了 ！ </h4><p class=\"verse\">又 对 我 说 ： </p><h1>一位带领的天使</h1><h4>这 是 神 真 实 的 话 。</h4><p class=\"verse\"><u>10 </u>我 就 俯 伏 在 他 脚 前 要 拜 他 。 他 说 ： </p><h1>一位带领的天使</h1><h4>千 万 不 可 ！ 我 和 你 ， 并 你 那 些 为 耶 稣 作 见 证 的 弟 兄 同 是 作 仆 人 的 ， 你 要 敬 拜 神 。 因 为 预 言 中 的 灵 意 乃 是 为 耶 稣 作 见 证 。</h4><p class=\"verse\"><u>11 </u>我 观 看 ， 见 天 开 了 。 有 一 匹 白 马 ， 骑 在 马 上 的 称 为 诚 信 真 实 ， 他 审 判 ， 争 战 ， 都 按 着 公 义 。</p><p class=\"verse\"><u>12 </u>他 的 眼 睛 如 火 焰 ， 他 头 上 戴 着 许 多 冠 冕 ； 又 有 写 着 的 名 字 ， 除 了 他 自 己 没 有 人 知 道 。</p><p class=\"verse\"><u>13 </u>他 穿 着 溅 了 血 的 衣 服 ； 他 的 名 称 为 神 之 道 。</p><p class=\"verse\"><u>14 </u>在 天 上 的 众 军 骑 着 白 马 ， 穿 着 细 麻 衣 ， 又 白 又 洁 ， 跟 随 他 。</p><p class=\"verse\"><u>15 </u>有 利 剑 从 他 口 中 出 来 ， 可 以 击 杀 列 国 。 他 必 用 铁 杖 辖 管 （ 辖 管 ： 原 文 是 牧 ） 他 们 ， 并 要 踹 全 能 神 烈 怒 的 酒 榨 。</p><p class=\"verse\"><u>16 </u>在 他 衣 服 和 大 腿 上 有 名 写 着 说 ： 万 王 之 王 ， 万 主 之 主 。</p><p class=\"verse\"><u>17 </u>我 又 看 见 一 位 天 使 站 在 日 头 中 ， 向 天 空 所 飞 的 鸟 大 声 喊 着 说 ： </p><h1>一位在日头中的天使</h1><h4>你 们 聚 集 来 赴 神 的 大 筵 席 ，<br/><u>18 </u>可 以 吃 君 王 与 将 军 的 肉 ， 壮 士 与 马 和 骑 马 者 的 肉 ， 并 一 切 自 主 的 为 奴 的 ， 以 及 大 小 人 民 的 肉 。</h4><p class=\"verse\"><u>19 </u>我 看 见 那 兽 和 地 上 的 君 王 ， 并 他 们 的 众 军 都 聚 集 ， 要 与 骑 白 马 的 并 他 的 军 兵 争 战 。</p><p class=\"verse\"><u>20 </u>那 兽 被 擒 拿 ； 那 在 兽 面 前 曾 行 奇 事 、 迷 惑 受 兽 印 记 和 拜 兽 像 之 人 的 假 先 知 ， 也 与 兽 同 被 擒 拿 。 他 们 两 个 就 活 活 的 被 扔 在 烧 着 硫 磺 的 火 湖 里 ；</p><p class=\"verse\"><u>21 </u>其 馀 的 被 骑 白 马 者 口 中 出 来 的 剑 杀 了 ； 飞 鸟 都 吃 饱 了 他 们 的 肉 。</p><p class=\"verse chapter-2\"><strong>20</strong> <u>1</u>我 又 看 见 一 位 天 使 从 天 降 下 ， 手 里 拿 着 无 底 坑 的 钥 匙 和 一 条 大 炼 子 。</p><p class=\"verse\"><u>2 </u>他 捉 住 那 龙 ， 就 是 古 蛇 ， 又 叫 魔 鬼 ， 也 叫 撒 但 ， 把 他 捆 绑 一 千 年 ，</p><p class=\"verse\"><u>3 </u>扔 在 无 底 坑 里 ， 将 无 底 坑 关 闭 ， 用 印 封 上 ， 使 他 不 得 再 迷 惑 列 国 。 等 到 那 一 千 年 完 了 ， 以 後 必 须 暂 时 释 放 他 。</p><p><br/><br/></p>","questionsTitle":"比较，对比和重复","Question1":"比较是将两个或更多相似的人，想法或情境联系起来。你能发现这个故事的作者所做的任何比较吗？你觉得为什么作者会做出这种比较？","Question2":"对比是将两个或更多不同的人，想法或情境排放在一起。你能发现这个故事的作者所做的任何对比吗？你觉得为什么作者会做出这种对比？","Question3":"花点时间记下你在这个故事中发现的任何重复的词语或概念。","Question4":"请花点时间告诉一个朋友， 神透过这段经文正教导你什么？","prevPath":"/429","nextPath":"/431"}},"pageContext":{}}