{"data":{"russian":{"path":"/317","title":"Благая весть об Иисусе Христе","display":"block","bookName":"От Марка","ref":"1:1-3:6","html":"<p>   <strong>1</strong><u>1</u>Начало Евангелия Иисуса Христа, Сына Божия, <br/>   <u>2 </u>как написано у пророков: вот, Я посылаю Ангела Моего пред лицем Твоим, который приготовит путь Твой пред Тобою. <br/>   <u>3 </u>Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему. <br/>   <u>4 </u>Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов. <br/>   <u>5 </u>И выходили к нему вся страна Иудейская и Иерусалимляне, и крестились от него все в реке Иордане, исповедуя грехи свои. <br/>   <u>6 </u>Иоанн же носил одежду из верблюжьего волоса и пояс кожаный на чреслах своих, и ел акриды и дикий мед. <br/>   <u>7 </u>И проповедывал, говоря: </p><h1>John the Baptist</h1><h4>идет за мною Сильнейший меня, у Которого я недостоин, наклонившись, развязать ремень обуви Его; <br/><u>8 </u>я крестил вас водою, а Он будет крестить вас Духом Святым. </h4><p><u>   9 </u>И было в те дни, пришел Иисус из Назарета Галилейского и крестился от Иоанна в Иордане. <br/>   <u>10 </u>И когда выходил из воды, тотчас увидел [Иоанн] разверзающиеся небеса и Духа, как голубя, сходящего на Него. <br/>   <u>11 </u>И глас был с небес: </p><h1>god</h1><h2>Ты Сын Мой возлюбленный, в Котором Мое благоволение. </h2><p><u>    12 </u>Немедленно после того Дух ведет Его в пустыню. <br/>   <u>13 </u>И был Он там в пустыне сорок дней, искушаемый сатаною, и был со зверями; и Ангелы служили Ему. <br/>   <u>14 </u>После же того, как предан был Иоанн, пришел Иисус в Галилею, проповедуя Евангелие Царствия Божия <br/>   <u>15 </u>и говоря, что исполнилось время и приблизилось Царствие Божие: </p><h1>jesus</h1><h2>покайтесь и веруйте в Евангелие.</h2><p><br/>   <u>16 </u>Проходя же близ моря Галилейского, увидел Симона и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы. <br/>   <u>17 </u>И сказал им Иисус: </p><h1>jesus</h1><h2>идите за Мною, и Я сделаю, что вы будете ловцами человеков.</h2><p> <br/>   <u>18 </u>И они тотчас, оставив свои сети, последовали за Ним. <br/>   <u>19 </u>И, пройдя оттуда немного, Он увидел Иакова Зеведеева и Иоанна, брата его, также в лодке починивающих сети; <br/>   <u>20 </u>и тотчас призвал их. И они, оставив отца своего Зеведея в лодке с работниками, последовали за Ним. <br/>   <u>21 </u>И приходят в Капернаум; и вскоре в субботу вошел Он в синагогу и учил. <br/>   <u>22 </u>И дивились Его учению, ибо Он учил их, как власть имеющий, а не как книжники. <br/>   <u>23 </u>В синагоге их был человек, [одержимый] духом нечистым, и вскричал:</p><h1>A Demon-Possessed Man</h1><h4><u>   24 </u>оставь! что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас! знаю Тебя, кто Ты, Святый Божий. </h4><p><br/>   <u>25 </u>Но Иисус запретил ему, говоря: </p><h1>Jesus</h1><h2>замолчи и выйди из него.</h2><p><br/>   <u>26 </u>Тогда дух нечистый, сотрясши его и вскричав громким голосом, вышел из него. <br/>   <u>27 </u>И все ужаснулись, так что друг друга спрашивали: </p><h1>The Crowd</h1><h4>что это? что это за новое учение, что Он и духам нечистым повелевает со властью, и они повинуются Ему?</h4><p> <br/>   <u>28 </u>И скоро разошлась о Нем молва по всей окрестности в Галилее. <br/>   <u>29 </u>Выйдя вскоре из синагоги, пришли в дом Симона и Андрея, с Иаковом и Иоанном. <br/>   <u>30 </u>Теща же Симонова лежала в горячке; и тотчас говорят Ему о ней. <br/>   <u>31 </u>Подойдя, Он поднял ее, взяв ее за руку; и горячка тотчас оставила ее, и она стала служить им. <br/>   <u>32 </u>При наступлении же вечера, когда заходило солнце, приносили к Нему всех больных и бесноватых. <br/>   <u>33 </u>И весь город собрался к дверям. <br/>   <u>34 </u>И Он исцелил многих, страдавших различными болезнями; изгнал многих бесов, и не позволял бесам говорить, что они знают, что Он Христос. <br/>   <u>35 </u>А утром, встав весьма рано, вышел и удалился в пустынное место, и там молился. <br/>   <u>36 </u>Симон и бывшие с ним пошли за Ним <br/>   <u>37 </u>и, найдя Его, говорят Ему: </p><h1>The Disciples</h1><h3>все ищут Тебя.</h3><p> <br/>   <u>38 </u>Он говорит им: </p><h1>Jesus</h1><h2>пойдем в ближние селения и города, чтобы Мне и там проповедывать, ибо Я для того пришел.</h2><p> <br/>   <u>39 </u>И Он проповедывал в синагогах их по всей Галилее и изгонял бесов. <br/>   <u>40 </u>Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит Ему: </p><h1>A Leper</h1><h4>если хочешь, можешь меня очистить.</h4><p> <br/>   <u>41 </u>Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: </p><h1>Jesus</h1><h2>хочу, очистись.</h2><p> <br/>   <u>42 </u>После сего слова проказа тотчас сошла с него, и он стал чист. <br/>   <u>43 </u>И, посмотрев на него строго, тотчас отослал его <br/>   <u>44 </u>и сказал ему: </p><h1>Jesus</h1><h2>смотри, никому ничего не говори, но пойди, покажись священнику и принеси за очищение твое, что повелел Моисей, во свидетельство им.</h2><p> <br/>   <u>45 </u>А он, выйдя, начал провозглашать и рассказывать о происшедшем, так что [Иисус] не мог уже явно войти в город, но находился вне, в местах пустынных. И приходили к Нему отовсюду. <br/>   <strong>2 </strong>Через [несколько] дней опять пришел Он в Капернаум; и слышно стало, что Он в доме. <br/>   <u>2 </u>Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово. <br/>   <u>3 </u>И пришли к Нему с расслабленным, которого несли четверо; <br/>   <u>4 </u>и, не имея возможности приблизиться к Нему за многолюдством, раскрыли [кровлю] дома, где Он находился, и, прокопав ее, спустили постель, на которой лежал расслабленный. <br/>   <u>5 </u>Иисус, видя веру их, говорит расслабленному: </p><h1>Jesus</h1><h2>чадо! прощаются тебе грехи твои.</h2><p> <br/>   <u>6 </u>Тут сидели некоторые из книжников и помышляли в сердцах своих:</p><h1>Jewish Leaders</h1><h4><u>   7 </u>что Он так богохульствует? кто может прощать грехи, кроме одного Бога?</h4><p> <br/>   <u>8 </u>Иисус, тотчас узнав духом Своим, что они так помышляют в себе, сказал им: </p><h1>Jesus</h1><h2>для чего так помышляете в сердцах ваших? <br/>   <u>9 </u>Что легче? сказать ли расслабленному: прощаются тебе грехи? или сказать: встань, возьми свою постель и ходи? <br/>   <u>10 </u>Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, </h2><p>--говорит расслабленному: </p><h1>Jesus</h1><h2><u>   11 </u>тебе говорю: встань, возьми постель твою и иди в дом твой.</h2><p><br/>   <u>12 </u>Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: </p><h1>The Crowd</h1><h4>никогда ничего такого мы не видали.</h4><p> <br/>   <u>13 </u>И вышел [Иисус] опять к морю; и весь народ пошел к Нему, и Он учил их. <br/>   <u>14 </u>Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: </p><h1>jesus</h1><h2>следуй за Мною. </h2><p>И [он], встав, последовал за Ним. <br/>   <u>15 </u>И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его и многие мытари и грешники: ибо много их было, и они следовали за Ним. <br/>   <u>16 </u>Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: </p><h1>The Pharisees</h1><h4>как это Он ест и пьет с мытарями и грешниками?</h4><p> <br/>   <u>17 </u>Услышав [сие], Иисус говорит им: </p><h1>jesus</h1><h2>не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</h2><p> <br/>   <u>18 </u>Ученики Иоанновы и фарисейские постились. Приходят к Нему и говорят: </p><h1>Some People</h1><h4>почему ученики Иоанновы и фарисейские постятся, а Твои ученики не постятся?</h4><p> <br/>   <u>19 </u>И сказал им Иисус: </p><h1>jesus</h1><h2>могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься, <br/>   <u>20 </u>но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни. <br/>   <u>21 </u>Никто к ветхой одежде не приставляет заплаты из небеленой ткани: иначе вновь пришитое отдерет от старого, и дыра будет еще хуже. <br/>   <u>22 </u>Никто не вливает вина молодого в мехи ветхие: иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые.</h2><p><br/>   <u>23 </u>И случилось Ему в субботу проходить засеянными [полями], и ученики Его дорогою начали срывать колосья. <br/>   <u>24 </u>И фарисеи сказали Ему: </p><h1>The Pharisees</h1><h4>смотри, что они делают в субботу, чего не должно [делать]? </h4><p><br/>   <u>25 </u>Он сказал им: </p><h1>jesus</h1><h2>неужели вы не читали никогда, что сделал Давид, когда имел нужду и взалкал сам и бывшие с ним? <br/>   <u>26 </u>как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?</h2><p> <br/>   <u>27 </u>И сказал им:</p><h1>jesus</h1><h2>суббота для человека, а не человек для субботы; <br/>   <u>28 </u>посему Сын Человеческий есть господин и субботы.</h2><p> <br/>   <strong>3 </strong>И пришел опять в синагогу; там был человек, имевший иссохшую руку. <br/>   <u>2 </u>И наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его. <br/>   <u>3 </u>Он же говорит человеку, имевшему иссохшую руку: </p><h1>jesus</h1><h2>стань на средину.</h2><p> <br/>   <u>4 </u>А им говорит: </p><h1>jesus</h1><h2>должно ли в субботу добро делать, или зло делать? душу спасти, или погубить? </h2><p>Но они молчали. <br/>   <u>5 </u>И, воззрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: </p><h1>jesus</h1><h2>протяни руку твою. </h2><p>Он протянул, и стала рука его здорова, как другая. <br/>   <u>6 </u>Фарисеи, выйдя, немедленно составили с иродианами совещание против Него, как бы погубить Его. <br/>    <br/>   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/316","nextPath":"/318"}},"pageContext":{}}