{"data":{"thai":{"path":"/388","title":"พันธสัญญาที่ดีกว่า พระสัญญา และการเสียสละ","display":"block","bookName":"ฮีบรู","ref":"8:1-10:18","html":"<p>   <strong>8</strong><u>1</u>บัดนี้ ประเด็นสำคัญของสิ่งที่ได้กล่าวมาแล้วก็คือ พวกเรามีหัวหน้ามหาปุโรหิตเช่นนี้ นั่งอยู่ทางเบื้องขวาของบัลลังก์แห่งองค์ผู้ยิ่งใหญ่ในสวรรค์ <u>2</u>และปฏิบัติงานในสถานที่บริสุทธิ์ของพระผู้เป็นเจ้า คือในกระโจมที่แท้จริง ซึ่งพระผู้เป็นเจ้าเป็นผู้สถาปนาขึ้น ไม่ใช่มนุษย์ <u>3</u>หัวหน้ามหาปุโรหิตทุกท่านได้รับการแต่งตั้งขึ้นมา เพื่อถวายทั้งของบรรณาการและเครื่องสักการะ ดังนั้นหัวหน้ามหาปุโรหิตผู้นี้จำเป็นต้องมีสิ่งหนึ่งถวายด้วยเช่นกัน <u>4</u>ถ้าพระองค์อยู่ในโลก ก็จะไม่เป็นปุโรหิต เพราะมีมนุษย์ทั้งหลายซึ่งทำหน้าที่ถวายของบรรณาการ ตามข้อบังคับของกฎบัญญัติอยู่แล้ว <u>5</u>เขาเหล่านั้นรับใช้ ณ สถานที่บริสุทธิ์ของพระผู้เป็นเจ้า ซึ่งทำขึ้นตามแบบและเงาของสิ่งที่มีอยู่ในสวรรค์ เช่นเดียวกับที่โมเสสได้รับการเตือนจากพระเจ้า เวลาที่ท่านกำลังจะสร้างกระโจมว่า “จงแน่ใจว่า เจ้าต้องทำทุกสิ่งตามแบบที่แสดงให้เห็นบนภูเขา”* <u>6</u>แต่บัดนี้พระเยซูได้รับงานอันสำคัญยิ่งกว่างานของปุโรหิตอื่นๆ คือพันธสัญญาที่พระองค์เป็นคนกลาง ระหว่างพระเจ้ากับมนุษย์ ซึ่งเป็นพันธสัญญาที่ดีกว่า เพราะมีรากฐานจากพระสัญญาทั้งหลายซึ่งดีกว่า <u>7</u>ถ้าพันธสัญญาแรกไม่มีข้อบกพร่องแล้ว ก็ไม่จำเป็นต้องมีพันธสัญญาอื่นอีก<br />   <u>8</u>แต่พระเจ้าเห็นว่ามนุษย์เหล่านั้นมีความผิด จึงกล่าวว่า<br />   “พระผู้เป็นเจ้ากล่าวว่า ดูเถิด ใกล้จะถึงเวลาแล้ว <br />   ที่เราจะทำพันธสัญญาใหม่กับพงศ์พันธุ์ของอิสราเอล <br />   และกับพงศ์พันธ์ุของยูดาห์ <br />   <u>9</u>เป็นพันธสัญญาที่จะไม่เหมือนกับ<br />   ที่ได้ทำไว้กับบรรพบุรุษของเขา <br />   คือตอนที่เรานำพวกเขาเหมือนกับตอนที่จูงมือออกจากประเทศอียิปต์ <br />   เพราะพวกเขาไม่ภักดีต่อพันธสัญญาของเรา <br />   และเราหันหลังให้พวกเขา <br />   พระผู้เป็นเจ้ากล่าวไว้เช่นนี้ <br />   <u>10</u>นี่คือพันธสัญญา <br />   ที่เราจะทำกับพงศ์พันธุ์ของอิสราเอล <br />   พระผู้เป็นเจ้ากล่าวว่า ต่อจากนี้ไป <br />   เราจะทำให้พวกเขาระลึกถึงกฎบัญญัติของเรา <br />   และเราจะจารึกไว้ในใจของเขา <br />   เราจะเป็นพระเจ้าของเขา <br />   และเขาจะเป็นชนชาติของเรา <br />   <u>11</u>ไม่มีใครในพวกเขาที่จะต้องสอนเพื่อนร่วมชาติ <br />   หรือในพวกพี่น้องทุกคนของตนว่า <br />   ‘จงรู้จักพระผู้เป็นเจ้า’ <br />   เพราะพวกเขาทุกคนจะรู้จักเรา <br />   ตั้งแต่คนต่ำต้อยที่สุดถึงคนใหญ่โตที่สุด <br />   <u>12</u>เพราะเราจะยกโทษความชั่วร้ายของเขา <br />   และจะไม่จดจำบาปของเขาไว้อีกต่อไป”*<br />   <u>13</u>เมื่อพระเจ้ากล่าวว่า “พันธสัญญาใหม่” พระองค์ได้ทำให้พันธสัญญาแรกล้าสมัย และอะไรที่ล้าสมัยและล่วงพ้นกาลเวลาก็จะหายสาบสูญไป<br />   <strong>9</strong><u>1</u>แม้พันธสัญญาแรกก็ยังมีกฎเกณฑ์ในการนมัสการ และมีสถานที่บริสุทธิ์ของพระผู้เป็นเจ้าซึ่งมนุษย์ทำขึ้นมา <u>2</u>เพราะว่ามีกระโจมเตรียมไว้ที่ห้องด้านนอก ซึ่งมีคันประทีป โต๊ะ และขนมปังอันบริสุทธิ์ ห้องนี้เรียกว่าวิสุทธิสถาน <u>3</u>และด้านหลังม่านชั้นที่ 2 มีห้องซึ่งเรียกว่า อภิสุทธิสถาน <u>4</u>ซึ่งมีแท่นบูชาทำด้วยทองคำสำหรับเผาเครื่องหอม และมีหีบพันธสัญญาที่หุ้มด้วยทองคำทุกด้าน หีบนี้มีโถทองคำซึ่งบรรจุมานา มีไม้เท้าของอาโรนที่ผลิดอกตูม และมีศิลา 2 แผ่นซึ่งมีพันธสัญญาจารึกไว้ <u>5</u>เหนือหีบใบนี้มีรูปปั้นเครูบ*ซึ่งแสดงพระสง่าราศีของพระเจ้า และกางปีกปกฝาหีบแห่งการชดใช้บาป แต่ในเวลานี้เราจะพูดถึงเรื่องเหล่านี้อย่างละเอียดไม่ได้<br />   <u>6</u>เมื่อจัดเตรียมสิ่งเหล่านี้ไว้แล้ว บรรดาปุโรหิตก็เข้าไปในกระโจมด้านนอกเป็นประจำเพื่อนมัสการตามหน้าที่ <u>7</u>มีแต่หัวหน้ามหาปุโรหิตเท่านั้นที่เข้าไปในห้องด้านในได้เพียงปีละครั้ง และจะต้องนำเลือดเข้าไปถวายเพื่อตนเอง และเพื่อบาปทั้งหลายของมนุษย์ที่ทำไปโดยไม่เจตนา <u>8</u>พระวิญญาณบริสุทธิ์แสดงให้เห็นจากการปฏิบัติตามที่กล่าวมานี้ว่า ทางเข้าไปสู่อภิสุทธิสถานยังไม่เปิด ตราบเท่าที่กระโจมด้านนอกยังตั้งอยู่ <u>9</u>นี่คือภาพที่แสดงให้เห็นถึงยุคปัจจุบัน ซึ่งชี้ให้เห็นว่า ของบรรณาการและเครื่องสักการะทั้งหลายที่ถวาย ไม่สามารถทำให้มโนธรรมของผู้นมัสการสะอาดได้ <u>10</u>ในเมื่อเป็นเพียงเรื่องอาหารและเครื่องดื่ม และพิธีชำระล้างด้วยวิธีต่างๆ กัน อันเป็นกฎเกณฑ์สำหรับร่างกาย ซึ่งใช้ได้ จนกระทั่งถึงเวลาที่จะต้องเปลี่ยนแปลงแก้ไขใหม่<br />   <u>11</u>เมื่อพระคริสต์มาในฐานะหัวหน้ามหาปุโรหิตของสิ่งประเสริฐต่างๆ ที่เราได้รับแล้ว พระองค์ก็ได้เข้าสู่กระโจมที่ยิ่งใหญ่และสมบูรณ์กว่า ซึ่งไม่ได้ทำขึ้นด้วยมือมนุษย์ คือไม่ได้เป็นส่วนของโลกที่ถูกสร้างขึ้น <u>12</u>พระองค์ไม่ได้เข้าไปด้วยเลือดแพะ และเลือดลูกโค แต่พระองค์เข้าไปในอภิสุทธิสถานด้วยโลหิตของพระองค์เอง เพียงครั้งเดียวเป็นพอ เราจึงได้มาซึ่งการไถ่อันเป็นนิรันดร์ <u>13</u>ถ้าเลือดแพะ และโคตัวผู้ และเถ้าจากลูกโคตัวเมีย ที่ประพรมลงบนคนที่มีมลทิน เพื่อชำระให้มนุษย์บริสุทธิ์ภายนอกได้ <u>14</u>ดังนั้นโลหิตของพระคริสต์จะชำระล้างมโนธรรมของเราจากการกระทำอันไร้ประโยชน์ เพื่อรับใช้พระเจ้าผู้ดำรงอยู่ได้มากกว่าเพียงไร ด้วยเหตุว่า พระองค์ได้ถวายตนเองเป็นเครื่องสักการะที่ปราศจากตำหนิแด่พระเจ้า โดยผ่านพระวิญญาณอันเป็นนิรันดร์<br />   <u>15</u>และด้วยเหตุนี้ พระคริสต์จึงเป็นคนกลางของพันธสัญญาใหม่ ระหว่างพระเจ้ากับมนุษย์ เพื่อว่าบรรดาผู้ที่พระเจ้าเรียก จะได้รับมรดกอันเป็นนิรันดร์ซึ่งเป็นพระสัญญา เพราะพระองค์ได้สิ้นชีวิต เพื่อเป็นค่าไถ่ให้พวกเขาเป็นอิสระจากบาปทั้งปวงที่เกิดขึ้น ขณะที่อยู่ใต้บังคับของพันธสัญญาแรก <u>16</u>ในกรณีที่เกี่ยวกับหนังสือพินัยกรรม จำเป็นต้องพิสูจน์ว่าผู้ทำหนังสือนั้นตายแล้ว <u>17</u>เพราะหนังสือพินัยกรรมจะใช้ได้ก็ต่อเมื่อคนนั้นตายแล้ว และยังใช้ไม่ได้หากว่าคนที่ทำหนังสือยังมีชีวิตอยู่ <u>18</u>เหตุฉะนั้นแม้พันธสัญญาแรกจะใช้ได้ ก็ต่อเมื่อมีการใช้เลือด <u>19</u>เมื่อโมเสสได้ประกาศพระบัญญัติทุกข้อแก่คนทั้งปวงตามกฎบัญญัติแล้ว ท่านใช้ขนสัตว์สีแดงสดกับไม้หุสบ จุ่มเลือดลูกโคกับเลือดแพะ ผสมน้ำ ประพรมหนังสือม้วนและคนทั้งปวง <u>20</u>ท่านกล่าวว่า “นี่คือเลือดแห่งพันธสัญญา ซึ่งพระเจ้าได้สั่งให้พวกท่านรักษาไว้”* <u>21</u>ในวิธีเดียวกันท่านก็ได้ประพรมกระโจมและทุกสิ่งที่ใช้ในพิธีด้วยเลือด <u>22</u>ตามกฎบัญญัติแล้ว เกือบทุกสิ่งได้รับการชำระด้วยเลือด และถ้าปราศจากการหลั่งเลือดแล้วก็จะไม่มีการให้อภัยโทษ<br />   <u>23</u>ฉะนั้น จึงจำเป็นต้องให้สิ่งที่ทำขึ้นตามแบบอย่างสวรรค์ ได้รับการชำระให้บริสุทธิ์ด้วยเครื่องสักการะเหล่านี้ แต่สิ่งซึ่งเป็นอย่างสวรรค์เองต้องมีเครื่องสักการะที่ดีกว่านี้ <u>24</u>ด้วยว่าพระคริสต์ไม่ได้เข้าสู่สถานที่บริสุทธิ์ของพระผู้เป็นเจ้าซึ่งเป็นแบบของจริงด้วยมือมนุษย์ แต่ได้เข้าสู่สวรรค์อันแท้จริง และบัดนี้พระองค์ปรากฏต่อหน้าพระเจ้าเพื่อพวกเรา <u>25</u>พระองค์ไม่ได้เข้าสู่สวรรค์เพื่อถวายตัวครั้งแล้วครั้งเล่า ตามแบบของหัวหน้ามหาปุโรหิตที่เข้าไปในอภิสุทธิสถานทุกปี พร้อมกับเอาเลือดที่ไม่ใช่ของตนเองไป <u>26</u>มิฉะนั้น พระองค์จะต้องทนทุกข์บ่อยครั้งนับตั้งแต่การสร้างโลกแล้ว แต่บัดนี้พระองค์ได้ปรากฏเพียงครั้งเดียวเป็นพอในปลายยุค เพื่อกำจัดบาป โดยสละชีวิตของพระองค์เองเป็นเครื่องสักการะ <u>27</u>มนุษย์ทุกคนถูกกำหนดให้ตายครั้งเดียว และจากนั้นก็มีการพิพากษาฉันใด <u>28</u>พระคริสต์ก็เป็นเครื่องลบล้างบาปครั้งเดียว เพื่อกำจัดบาปทั้งปวงของมนุษย์จำนวนมากฉันนั้น พระองค์จะปรากฏเป็นครั้งที่สองมิใช่เพื่อรับบาปไป แต่เพื่อนำความรอดพ้นมาให้บรรดาผู้ที่รอคอยพระองค์อยู่ด้วยใจจดจ่อ<br />   <strong>10</strong><u>1</u>กฎบัญญัติเป็นเพียงแค่เงาของบรรดาสิ่งประเสริฐที่จะมาในภายหลัง คือมิใช่ตัวจริง ด้วยเหตุนี้ กฎบัญญัติจึงไม่สามารถทำให้ผู้ที่เข้านมัสการอย่างใกล้ชิด เพียบพร้อมทุกประการได้ด้วยการถวายเครื่องสักการะที่ซ้ำแล้วซ้ำอีกอย่างไม่หยุดหย่อนทุกปี <u>2</u>เพราะถ้าเป็นเช่นนั้นได้แล้ว เขาน่าจะหยุดถวายเครื่องสักการะมิใช่หรือ หากผู้ถวายได้รับการชำระครั้งหนึ่งแล้ว ก็ไม่มีความรู้สึกว่าตนมีบาปอีกต่อไป <u>3</u>แต่การถวายเครื่องสักการะก็เพื่อเตือนให้ระลึกถึงบาปทุกปี <u>4</u>เพราะเป็นไปไม่ได้ที่เลือดโคตัวผู้กับแพะจะลบล้างบาปได้<br />   <u>5</u>ฉะนั้น เมื่อพระคริสต์เข้ามาในโลกพระองค์กล่าวว่า<br />   “พระองค์ไม่ต้องการเครื่องสักการะและของถวาย <br />   แต่พระองค์เตรียมร่างกายให้แก่ข้าพเจ้า <br />   <u>6</u>พระองค์ไม่ยินดีกับสัตว์ที่เผาเป็นของถวาย <br />   และเครื่องสักการะเพื่อลบล้างบาป <br />   <u>7</u>แล้วข้าพเจ้ากล่าวว่า<br />   ‘ดูเถิด ข้าแต่พระเจ้า ข้าพเจ้าได้มาเพื่อกระทำตามความประสงค์ของพระองค์ <br />   ตามที่มีบันทึกไว้เกี่ยวกับข้าพเจ้าในหนังสือม้วน’”*<br />   <u>8</u>หลังจากที่กล่าวว่า “พระองค์ไม่ต้องการเครื่องสักการะและของถวาย สัตว์ที่เผาเป็นของถวายและเครื่องสักการะเพื่อลบล้างบาป พระองค์ไม่ยินดีกับสิ่งเหล่านี้ด้วย” (แม้ว่ากฎบัญญัติสั่งให้ทำตาม) <u>9</u>แล้วพระองค์ก็กล่าวอีกว่า “ดูเถิด ข้าพเจ้าได้มาเพื่อกระทำตามความประสงค์ของพระองค์” พระองค์ล้มล้างระบบเดิมเพื่อสร้างระบบใหม่ <u>10</u>ด้วยความประสงค์นี้ เราจึงได้รับการชำระให้บริสุทธิ์ได้ โดยร่างกายของพระเยซูคริสต์ที่ถวายเพียงครั้งเดียวเป็นพอ<br />   <u>11</u>ปุโรหิตทุกคนยืนปฏิบัติหน้าที่ของตน ถวายเครื่องสักการะซ้ำแล้วซ้ำอีกอยู่ทุกวัน ซึ่งไม่มีวันที่จะลบล้างบาปทั้งปวงได้ <u>12</u>แต่พระองค์ได้ถวายเครื่องสักการะครั้งเดียว เพื่อบาปทั้งปวงได้ตลอดกาล พระองค์นั่งที่เบื้องขวาของพระเจ้า <u>13</u>และตั้งแต่นั้นมา ก็ได้รอจนกระทั่งศัตรูของพระองค์ถูกนำมาอยู่ใต้เท้าดั่งที่วางเท้าของพระองค์ <u>14</u>เพราะพระองค์ได้ทำให้บรรดาผู้ที่ถูกชำระบริสุทธิ์เพียบพร้อมทุกประการตลอดกาลด้วยเครื่องสักการะเดียว<br />   <u>15</u>พระวิญญาณบริสุทธิ์ยืนยันกับเราด้วย <u>16</u>พระผู้เป็นเจ้ากล่าวว่า<br />   “นี่คือพันธสัญญาที่เราจะทำไว้กับพวกเขาในอนาคต <br />   เราจะให้กฎบัญญัติของเราประทับอยู่ในใจของเขา <br />   และจะจารึกไว้ในความคิดของเขา”*<br />   <u>17</u>พระองค์กล่าวอีกว่า <br />   “เราจะไม่จดจำบาป <br />   และการกระทำที่ชั่วร้ายของเขาอีกต่อไป”*<br />   <u>18</u>บัดนี้ เมื่อมีการยกโทษสิ่งเหล่านี้แล้ว จึงไม่มีการถวายสิ่งใดๆ เพื่อชดใช้บาปอีกต่อไป</p><h5>*8:5 จากฉบับอพยพ 25:40<br />*8:12 จากฉบับเยเรมีย์ 31:31-34<br />*9:5 เครูบ รูปปั้นที่ถูกสร้างขึ้นเป็นรูปกึ่งสัตว์กึ่งมนุษย์ และมีปีก มี 2 ตัว ตั้งอยู่ที่ 2 ข้างของหีบพันธสัญญาข้างละตัวปฏิบัติหน้าที่โดยเฝ้าหีบพันธสัญญาไว้<br />*9:20 จากฉบับอพยพ 24:8<br />*10:7 จากฉบับสดุดี 40:6-8<br />*10:16 จากฉบับเยเรมีย์ 31:33<br />*10:17 จากฉบับเยเรมีย์ 31:34</h5>","questionsTitle":"คำสั่ง และ พระสัญญา","Question1":"ท่านค้นพบคำสั่งอะไรจากพระเจ้าในเรื่องนี้","Question2":"ลองจิตนาการว่าท่านอยู่ในเรื่องนี้ ท่านจะรู้สึกอย่างไรเมื่อท่านรับคำสั่งนี้จากพระเจ้า เรื่องนี้เกี่ยวข้องกับชีวิตส่วนตัวของท่านในวันนี้อย่างไร","Question3":"ท่านค้นพบพระสัญญาอะไรจากพระเจ้าในเรื่องนี้ ท่านจะสามารถดำเนินชีวิตให้สอดคล้องกับพระสัญญาของพระองค์อย่างไร","Question4":"วาดภาพเพื่อแสดงให้เห็นว่าพระสัญญานี้มีความหมายกับท่านอย่างไร","prevPath":"/387","nextPath":"/389"}},"pageContext":{}}