{"data":{"portuguese":{"path":"/307","title":"Histórias descrevendo o Reino","display":"block","bookName":"Mateus","ref":"13:1-13:53","html":"<p>   <strong>13</strong><u>1</u><p><em>O Narrador 77</em></p><p><u>1</u>Naquele mesmo dia Jesus saiu de casa, foi para a beira do lago da Galiléia, sentou-se ali e começou a ensinar. <u>2</u>A multidão que se ajuntou em volta dele era tão grande, que ele entrou num barco e sentou-se; e o povo ficou em pé na praia. <u>3</u>Jesus usou parábolas para ensinar muitas coisas. Ele disse:</p><p><em>Jesus 43</em></p><h2>\"— Escutem! Certo homem saiu para semear. <u>4</u>Quando estava espalhando as sementes, algumas caíram na beira do caminho, e os passarinhos comeram tudo. <u>5</u>Outra parte das sementes caiu num lugar onde havia muitas pedras e pouca terra. As sementes brotaram logo porque a terra não era funda. <u>6</u>Mas, quando o sol apareceu, queimou as plantas, e elas secaram porque não tinham raízes. <u>7</u>Outras sementes caíram no meio de espinhos, que cresceram e sufocaram as plantas. <u>8</u>Mas as sementes que caíram em terra boa produziram na base de cem, de sessenta e de trinta grãos por um.\"</h2><p><em>O Narrador 78</em></p><p><u>9</u>E Jesus terminou, dizendo:&nbsp;</p><p><em>Jesus 44</em></p><h2>\"— Se vocês têm ouvidos para ouvir, então ouçam.\"</h2><p><em>O Narrador 79</em></p><p><u>10</u>Então os discípulos chegaram perto de Jesus e perguntaram:</p><p><em>Os Discípulos 3</em></p><h3>\"— Por que é que o senhor usa parábolas para falar com essas pessoas?\"</h3><p><em>O Narrador 80</em></p><p><u>11</u>Jesus respondeu:</p><p><em>Jesus 45&nbsp;</em></p><h2>\"— A vocês Deus mostra os segredos do Reino do Céu, mas, a elas, não. <u>12</u>Pois quem tem receberá mais, para que tenha mais ainda. Mas quem não tem, até o pouco que tem lhe será tirado. <u>13</u>É por isso que eu uso parábolas para falar com essas pessoas. Porque elas olham e não enxergam; escutam e não ouvem, nem entendem. <u>14</u>E assim acontece com essas pessoas o que disse o profeta Isaías:</h2><h2>'Vocês ouvirão, mas não entenderão;&nbsp;</h2><h2>olharão, mas não enxergarão nada.&nbsp;</h2><h2><u>15</u>Pois a mente deste povo está fechada:&nbsp;</h2><h2>Eles taparam os ouvidos e fecharam os olhos.&nbsp;</h2><h2>Se eles não tivessem feito isso,&nbsp;</h2><h2>os seus olhos poderiam ver, e os seus ouvidos poderiam ouvir;&nbsp;</h2><h2>a sua mente poderia entender,&nbsp;</h2><h2>e eles voltariam para mim, e eu os curaria! — disse Deus.'\"</h2><p><em>O Narrador 81</em></p><p><u>16</u>Jesus continuou, dizendo:</p><p><em>Jesus 46</em></p><h2>\"— Mas vocês, como são felizes! Pois os seus olhos vêem, e os seus ouvidos ouvem. <u>17</u>Eu afirmo a vocês que isto é verdade: muitos profetas e muitas outras pessoas do povo de Deus gostariam de ver o que vocês estão vendo, mas não puderam; e gostariam de ouvir o que vocês estão ouvindo, mas não ouviram.</h2><h2><u>18</u>— Então escutem e aprendam o que a parábola do semeador quer dizer. <u>19</u>As pessoas que ouvem a mensagem do Reino, mas não a entendem, são como as sementes que foram semeadas na beira do caminho. O Maligno vem e tira o que foi semeado no coração delas. <u>20</u>As sementes que foram semeadas onde havia muitas pedras são as pessoas que ouvem a mensagem e a aceitam logo com alegria, <u>21</u>mas duram pouco porque não têm raiz. E, quando por causa da mensagem chegam os sofrimentos e as perseguições, elas logo abandonam a sua fé. <u>22</u>Outras pessoas são parecidas com as sementes que foram semeadas no meio dos espinhos. Elas ouvem a mensagem, mas as preocupações deste mundo e a ilusão das riquezas sufocam a mensagem, e essas pessoas não produzem frutos. <u>23</u>E as sementes que foram semeadas em terra boa são aquelas pessoas que ouvem, e entendem a mensagem, e produzem uma grande colheita: umas, cem; outras, sessenta; e ainda outras, trinta vezes mais do que foi semeado.\"</h2><p><em>O Narrador 82</em></p><p><u>24</u>Jesus contou outra parábola. Ele disse ao povo:&nbsp;</p><p><em>Jesus 47</em></p><h2>\"— O Reino do Céu é como um homem que semeou sementes boas nas suas terras. <u>25</u>Certa noite, quando todos estavam dormindo, veio um inimigo, semeou no meio do trigo uma erva ruim, chamada joio, e depois foi embora. <u>26</u>Quando as plantas cresceram, e se formaram as espigas, o joio apareceu. <u>27</u>Aí os empregados do dono das terras chegaram e disseram: 'Patrão, o senhor semeou sementes boas nas suas terras. De onde será que veio este joio?'&nbsp;</h2><h2><u>28</u>— 'Foi algum inimigo que fez isso!', respondeu ele.&nbsp;</h2><h2>— E eles perguntaram: 'O senhor quer que a gente arranque o joio?'&nbsp;</h2><h2><u>29</u>— 'Não', respondeu ele, 'porque, quando vocês forem tirar o joio, poderão arrancar também o trigo. <u>30</u>Deixem o trigo e o joio crescerem juntos até o tempo da colheita. Então eu direi aos trabalhadores que vão fazer a colheita: 'Arranquem primeiro o joio e amarrem em feixes para ser queimado. Depois colham o trigo e ponham no meu depósito.‘\"</h2><p><em>O Narrador 83</em></p><p><u>31</u>Jesus contou outra parábola. Ele disse ao povo:&nbsp;</p><p><em>Jesus 48</em></p><h2>\"— O Reino do Céu é como uma semente de mostarda, que um homem pega e semeia na sua terra. <u>32</u>Ela é a menor de todas as sementes; mas, quando cresce, torna-se a maior de todas as plantas. Ela até chega a ser uma árvore, de modo que os passarinhos vêm e fazem ninhos nos seus ramos.\"</h2><p><em>O Narrador 84</em></p><p><u>33</u>Jesus contou mais esta parábola para o povo:&nbsp;</p><p><em>Jesus 49</em></p><h2>\"— O Reino do Céu é como o fermento que uma mulher pega e mistura em três medidas de farinha, até que ele se espalhe por toda a massa.\"</h2><p><em>O Narrador 85</em></p><p><u>34</u>Jesus usava parábolas para dizer tudo isso ao povo. Ele não dizia nada a eles sem ser por meio de parábolas. <u>35</u>Isso aconteceu para se cumprir o que o profeta tinha dito:&nbsp;</p><p>\"Usarei parábolas quando falar com esse povo&nbsp;</p><p>e explicarei coisas desconhecidas desde a criação do mundo.\"</p><p><u>36</u>Então Jesus deixou a multidão e voltou para casa. Os discípulos chegaram perto dele e perguntaram:</p><p><em>Os Discípulos 4</em></p><h3>\"— Conte para nós o que quer dizer a parábola do joio.\"</h3><p><em>O Narrador 86</em></p><p><u>37</u>Jesus respondeu:</p><p><em>Jesus 50</em></p><h2>\"— Quem semeia as sementes boas é o Filho do Homem. <u>38</u>O terreno é o mundo. As sementes boas são as pessoas que pertencem ao Reino; e o joio, as que pertencem ao Maligno. <u>39</u>O inimigo que semeia o joio é o próprio Diabo. A colheita é o fim dos tempos, e os que fazem a colheita são os anjos. <u>40</u>Assim como o joio é ajuntado e jogado no fogo, assim também será no fim dos tempos. <u>41</u>O Filho do Homem mandará os seus anjos, e eles ajuntarão e tirarão do seu Reino todos os que fazem com que os outros pequem e também todos os que praticam o mal. <u>42</u>Depois os anjos jogarão essas pessoas na fornalha de fogo, onde vão chorar e ranger os dentes de desespero. <u>43</u>Então o povo de Deus brilhará como o sol no Reino do seu Pai. Se vocês têm ouvidos para ouvir, então ouçam.</h2><h2><u>44</u>— O Reino do Céu é como um tesouro escondido num campo, que certo homem acha e esconde de novo. Fica tão feliz, que vende tudo o que tem, e depois volta, e compra o campo.</h2><h2><u>45</u>— O Reino do Céu é também como um comerciante que anda procurando pérolas finas. <u>46</u>Quando encontra uma pérola que é mesmo de grande valor, ele vai, vende tudo o que tem e compra a pérola.&nbsp;</h2><h2><u>47</u>— O Reino do Céu é ainda como uma rede que é jogada no lago. Ela apanha peixes de todos os tipos. <u>48</u>E, quando está cheia, os pescadores a arrastam para a praia e sentam para separar os peixes: os que prestam são postos dentro dos cestos, e os que não prestam são jogados fora. <u>49</u>No fim dos tempos também será assim: os anjos sairão, e separarão as pessoas más das boas, <u>50</u>e jogarão as pessoas más na fornalha de fogo. E ali elas vão chorar e ranger os dentes de desespero.\"</h2><p><em>O Narrador 87</em></p><p><u>51</u>Então Jesus perguntou aos discípulos:&nbsp;</p><p><em>Jesus 51</em></p><h2>\"— Vocês entenderam essas coisas?\"</h2><p><em>Os Discípulos 5</em></p><h3>\"— Sim!\"</h3><p><em>O Narrador 88</em></p><p>— responderam eles.&nbsp;</p><p><u>52</u>Jesus disse:&nbsp;</p><p><em>Jesus 52</em></p><h2>\"— Pois isso quer dizer que todo mestre da Lei que se torna discípulo no Reino do Céu é como um pai de família que tira do seu depósito coisas novas e coisas velhas.\"</h2><p><em>O Narrador 89</em></p><p><u>53</u>Quando Jesus acabou de contar essas parábolas, saiu dali\n","questionsTitle":"COMPARAÇÃO, CONTRASTE E REPETIÇÃO","Question1":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question2":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question3":"Separe um tempo para observar palavras repetidas ou conceitos que você observou nessa porção das Escrituras.","Question4":"Por favor separe um tempo para postar na sua rede social o que você aprendeu sobre essa passagem.","prevPath":"/306","nextPath":"/308"}},"pageContext":{}}