{"data":{"finnish":{"path":"/335","title":"Lisää Voimaa & Vertauksia","display":"block","bookName":"Luukas","ref":"17:11-19:27","html":"<p>   <strong>17</strong><u>11</u>Ollessaan matkalla Jerusalemiin Jeesus kulki Samarian ja Galilean rajaseudulla. <u>12</u>Kun hän oli menossa erääseen kylään, häntä vastaan tuli kymmenen spitaalista miestä. Nämä jäivät seisomaan loitommaksi, <u>13</u>korottivat äänensä ja huusivat: </p><h1>Kymmenen spitaalista</h1><h4>Jeesus, mestari, armahda meitä!</h4><p><u>14</u>Heidät nähdessään Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Menkää näyttämään itsenne papeille. </h2><p>Ja mennessään he puhdistuivat. <br/><u>   15</u>Huomattuaan parantuneensa yksi heistä kääntyi takaisin. Hän ylisti Jumalaa suureen ääneen, <u>16</u>heittäytyi kasvoilleen Jeesuksen jalkojen juureen ja kiitti häntä. Tämä mies oli samarialainen. <u>17</u>Niin Jeesus kysyi: </p><h1>jeesus</h1><h2>Eivätkö kaikki kymmenen puhdistuneet? Missä ne yhdeksän ovat? <u>18</u>Eikö ollut muita, jotka olisivat kääntyneet takaisin ylistämään Jumalaa, kuin tämä muukalainen?</h2><p><u>19</u>Ja hän sanoi miehelle: </p><h1>jeesus</h1><h2>Nouse ja mene. Uskosi on parantanut sinut.</h2><p><u>   20</u>Kun fariseukset kysyivät Jeesukselta, milloin Jumalan valtakunta tulee, hän vastasi heille: </p><h1>jeesus</h1><h2>Ei Jumalan valtakunta tule silmin nähtävällä tavalla, <u>21</u>eikä voida sanoa: ’Se on täällä’ tai ’Se on tuolla’, sillä Jumalan valtakunta on teidän keskellänne.</h2><p><u>   22</u>Sitten Jeesus sanoi opetuslapsilleen: </p><h1>jeesus</h1><h2>Tulee aika, jolloin te toivotte näkevänne edes yhden Ihmisen Pojan päivistä mutta ette saa nähdä. <u>23</u>Teille sanotaan: ’Hän on tuolla’ tai ’Hän on täällä.’ Älkää lähtekö minnekään älkääkä juosko kenenkään perässä. <u>24</u>Sillä niin kuin salama välähtää ja valaisee taivaan äärestä ääreen, niin on Ihmisen Poika päivänään oleva. <u>25</u>Mutta sitä ennen hänen pitää kärsiä paljon, ja tämä sukupolvi hylkää hänet.<br/><u>   26</u>Niin kuin oli Nooan päivinä, niin on oleva myös Ihmisen Pojan päivinä. <u>27</u>Ihmiset söivät ja joivat, menivät naimisiin ja naittivat tyttäriään, aina siihen päivään asti, jona Nooa meni arkkiin, ja vedenpaisumus tuli ja tuhosi heidät kaikki. <u>28</u>Käy samoin kuin kävi Lootin päivinä. Ihmiset söivät ja joivat, ostivat ja myivät, istuttivat ja rakensivat. <u>29</u>Mutta sinä päivänä, jona Loot lähti Sodomasta, taivaasta satoi tulta ja tulikiveä, ja se tuhosi heidät kaikki.<br/><u>   30</u>Samoin käy sinä päivänä, jona Ihmisen Poika ilmestyy. <u>31</u>Sinä päivänä älköön se, joka on katolla ja jolla on tavaroita talossa, astuko alas noutamaan niitä, älköönkä se, joka on pellolla, palatko takaisin. <u>32</u>Muistakaa Lootin vaimoa!<br/><u>   33</u>Joka yrittää turvata elämänsä, kadottaa sen, mutta joka elämänsä kadottaa, pelastaa sen. <u>34</u>Minä sanon teille: Sinä yönä on kaksi samalla vuoteella: toinen otetaan, toinen jätetään. <u>35</u>Kaksi naista on yhdessä jauhamassa: toinen otetaan, toinen jätetään. <u>36</u>[Kaksi miestä on pellolla: toinen otetaan, toinen jätetään.]</h2><p><u>37</u>Opetuslapset kysyivät: </p><h1>opetuslapset</h1><h3>Missä, Herra?</h3><p>Hän vastasi: </p><h1>jeesus</h1><h2>Missä on raato, sinne kokoontuvat korppikotkat.</h2><p><strong>   18</strong><u>1</u>Jeesus kertoi heille vertauksen siitä, että heidän tuli aina rukoilla lannistumatta. <u>2</u>Hän sanoi: </p><h1>jeesus</h1><h2>Eräässä kaupungissa oli tuomari, joka ei pelännyt Jumalaa eikä piitannut ihmisistä. <u>3</u>Siinä kaupungissa oli myös leskivaimo, joka vähän väliä tuli hänen luokseen ja sanoi: ’Auta minua saamaan oikeus riitapuoltani vastaan.’ <u>4</u>Pitkään aikaan tuomari ei tahtonut, mutta sitten hän sanoi mielessään: ’Vaikka en pelkää Jumalaa enkä piittaa ihmisistä, <u>5</u>niin kuitenkin, koska tämä leski tuottaa minulle vaivaa, minä autan häntä saamaan oikeuden, ettei hän lopulta tulisi ja kävisi minun silmilleni.’</h2><p><u>   6</u>Niin Herra sanoi: </p><h1>jeesus</h1><h2>Kuulkaa, mitä tuo väärämielinen tuomari sanoo! <u>7</u>Eikö sitten Jumala hankkisi oikeutta valituilleen, kun nämä yötä päivää huutavat häntä avukseen. Viivyttäisikö hän heiltä apuaan? <u>8</u>Minä sanon teille: hän hankkii heille oikeuden viipymättä. Mutta kun Ihmisen Poika tulee, löytäneekö hän uskoa maan päältä?</h2><p><u>   9</u>Muutamille, jotka olivat vakuuttuneita omasta vanhurskaudestaan ja halveksivat muita, Jeesus kertoi tämän vertauksen: </p><h1>jeesus</h1><h2><u>10</u>Kaksi miestä meni temppeliin rukoilemaan. Toinen oli fariseus ja toinen publikaani. <u>11</u>Fariseus asettui seisomaan ja rukoili itsekseen näin: ’Jumala, minä kiitän sinua, etten ole sellainen kuin muut ihmiset, riistäjät, väärämieliset, huorintekijät, en myöskään sellainen kuin tuo publikaani. <u>12</u>Minä paastoan kahdesti viikossa ja annan kymmenykset kaikesta, mitä ansaitsen.’<u>13</u>Mutta publikaani seisoi taempana eikä tohtinut kohottaa katsettaan taivasta kohti vaan löi rintaansa ja sanoi: ’Jumala, ole minulle syntiselle armollinen.’ <u>14</u>Minä sanon teille: hän meni kotiinsa vanhurskautettuna, tuo toinen ei. Sillä jokainen, joka itsensä ylentää, se alennetaan, mutta joka itsensä alentaa, se ylennetään.</h2><p><u>   15</u>Jeesuksen luo tuotiin myös pieniä lapsia, että hän koskettaisi heitä. Sen nähdessään opetuslapset nuhtelivat tuojia, <u>16</u>mutta Jeesus kutsui lapset luokseen ja sanoi: </p><h1>jeesus</h1><h2>Sallikaa lasten tulla minun luokseni älkääkä estäkö heitä, sillä heidän kaltaistensa on Jumalan valtakunta. <u>17</u>Totisesti minä sanon teille: joka ei ota vastaan Jumalan valtakuntaa niin kuin lapsi, se ei pääse sinne sisälle.</h2><p><u>   18</u>Eräs hallitusmies kysyi Jeesukselta: </p><h1>Rikas nuorimies</h1><h4>Hyvä opettaja, mitä minun pitää tehdä, että perisin iankaikkisen elämän?</h4><p><u>19</u>Jeesus vastasi hänelle: </p><h1>jeesus</h1><h2>Miksi sanot minua hyväksi? Ei kukaan ole hyvä paitsi Jumala yksin. <u>20</u>Käskyt sinä tiedät: älä tee huorin, älä tapa, älä varasta, älä sano väärää todistusta, kunnioita isääsi ja äitiäsi.</h2><p><u>21</u>Mutta hän sanoi: </p><h1>Rikas nuorimies</h1><h4>Kaikkea tätä olen noudattanut nuoruudestani asti.</h4><p><u>22</u>Tämän kuultuaan Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Yksi sinulta vielä puuttuu: myy kaikki, mitä sinulla on, ja anna rahat köyhille, niin sinulla on aarre taivaissa. Tule sitten ja seuraa minua.</h2><p><u>23</u>Kun mies kuuli tämän, hän tuli kovin murheelliseksi, sillä hän oli hyvin rikas. <u>24</u>Nähdessään hänen tulevan murheelliseksi Jeesus sanoi: </p><h1>jeesus</h1><h2>Kuinka vaikeaa onkaan niiden, joilla on paljon omaisuutta, päästä sisälle Jumalan valtakuntaan! <u>25</u>Helpompi on kamelin mennä läpi neulansilmästä kuin rikkaan päästä Jumalan valtakuntaan.</h2><p><u>   26</u>Ne, jotka sen kuulivat, kysyivät: </p><h1>Väkijoukko</h1><h4>Kuka sitten voi pelastua?</h4><p><u>27</u>Hän vastasi: </p><h1>jeesus</h1><h2>Mikä on ihmisille mahdotonta, se on mahdollista Jumalalle.</h2><p><u>   28</u>Silloin Pietari sanoi: </p><h1>simon pietari</h1><h3>Me olemme luopuneet kaikesta, mitä meillä oli, ja seuranneet sinua.</h3><p><u>29</u>Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Totisesti minä sanon teille: ei ole ketään, joka Jumalan valtakunnan tähden on luopunut kodista tai vaimosta tai veljistä tai vanhemmista tai lapsista <u>30</u>ja joka ei saisi tässä ajassa monin verroin takaisin ja tulevassa maailmanajassa iankaikkista elämää.</h2><p><u>   31</u>Jeesus otti luokseen ne kaksitoista ja sanoi heille: </p><h1>jeesus</h1><h2>Me menemme nyt ylös Jerusalemiin, ja kaikki, mitä profeetat ovat kirjoittaneet Ihmisen Pojasta, käy toteen. <u>32</u>Hänet annetaan pakanoiden käsiin, häntä pilkataan ja häväistään ja hänen päälleen syljetään. <u>33</u>Kun he ovat ruoskineet häntä, he tappavat hänet, mutta kolmantena päivänä hän nousee ylös.</h2><p><u>34</u>Mutta opetuslapset eivät ymmärtäneet tästä mitään. Tämä asia oli heiltä salattu, eivätkä he käsittäneet, mitä sanottiin. <br/><u>   35</u>Kun Jeesus lähestyi Jerikoa, tien vieressä istui sokea mies kerjäämässä. <u>36</u>Kuullessaan kansanjoukon kulkevan ohi hän kyseli, mitä oli tekeillä. <u>37</u>Hänelle kerrottiin, että Jeesus Nasaretilainen oli menossa ohi. <u>38</u>Silloin hän huusi: </p><h1>Sokea Bartimeus</h1><h4>Jeesus, Daavidin Poika, armahda minua!</h4><p><u>39</u>Edellä kulkevat nuhtelivat häntä, jotta hän olisi hiljaa, mutta hän huusi vielä kovemmin: </p><h1>Sokea Bartimeus</h1><h4>Daavidin Poika, armahda minua!</h4><p><u>40</u>Jeesus pysähtyi ja käski taluttaa hänet luokseen. Kun hän oli tullut lähelle, Jeesus kysyi häneltä: </p><h1>jeesus</h1><h2><u>41</u>Mitä tahdot minun tekevän sinulle?</h2><p>Mies vastasi: </p><h1>Sokea Bartimeus</h1><h4>Herra, että saisin näköni takaisin.</h4><p><u>42</u>Niin Jeesus sanoi hänelle: </p><h1>jeesus</h1><h2>Saa näkösi. Uskosi on parantanut sinut.</h2><p><u>43</u>Siinä samassa hän sai näkönsä ja seurasi Jeesusta ylistäen Jumalaa. Ja kaikki, jotka sen näkivät, antoivat kiitoksen Jumalalle.<br/><strong>   19</strong><u>1</u>Jeesus tuli Jerikon kaupunkiin ja kulki sen läpi. <u>2</u>Siellä oli mies, jonka nimi oli Sakkeus. Hän oli publikaanien esimies ja oli rikas. <u>3</u>Hän halusi nähdä, kuka Jeesus oli, mutta ei voinut väkijoukon takia, koska oli pienikokoinen. <u>4</u>Niinpä hän juoksi edelle ja kiipesi metsäviikunapuuhun nähdäkseen Jeesuksen, joka kulkisi siitä ohi. <u>5</u>Tultuaan sille paikalle Jeesus katsoi ylös ja sanoi: </p><h1>jeesus</h1><h2>Sakkeus, tule nopeasti alas, sillä tänään minun pitää olla sinun kodissasi. </h2><p><u>6</u>Sakkeus tuli nopeasti alas ja otti hänet iloiten vastaan. <u>7</u>Tämän nähdessään kaikki nurisivat sanoen: </p><h1>Väkijoukko</h1><h4>Syntisen miehen luo hän meni majailemaan.</h4><p><u>8</u>Mutta Sakkeus astui esiin ja sanoi Herralle: </p><h1>sakkeus</h1><h4>Katso, Herra, puolet omaisuudestani minä annan köyhille, ja keneltä olen jotakin kiristänyt, sille maksan nelinkertaisesti takaisin.</h4><p><u>9</u>Niin Jeesus sanoi hänestä: </p><h1>jeesus</h1><h4>Tänään on pelastus tullut tälle perhekunnalle, onhan hänkin Abrahamin poika.<u>10</u>Sillä Ihmisen Poika on tullut etsimään ja pelastamaan sitä, mikä on kadonnut.</h4><p><u>   11</u>Niille, jotka olivat tätä kuulemassa, Jeesus kertoi vielä vertauksen, koska hän oli lähellä Jerusalemia ja monet luulivat, että Jumalan valtakunta ilmestyisi aivan pian. <u>12</u>Hän sanoi: </p><h1>jeesus</h1><h2>Muuan jalosukuinen mies lähti matkalle kaukaiseen maahan saadakseen itselleen kuninkuuden ja palatakseen sitten takaisin.<u>13</u>Hän kutsui luokseen kymmenen palvelijaansa, antoi heille kymmenen minaa hopeaa ja sanoi: ’Asioikaa näillä, kunnes minä palaan.’ <u>14</u>Mutta hänen maanmiehensä vihasivat häntä ja lähettivät hänen peräänsä lähetystön sanomaan: ’Emme tahdo tätä miestä kuninkaaksemme.’<br/><u>   15</u>Kun hän oli saanut kuninkuuden ja palannut takaisin, hän käski kutsua eteensä ne palvelijat, joille oli antanut hopean, saadakseen tietää, mitä kukin oli asioimisellaan ansainnut. <u>16</u>Ensimmäinen tuli hänen eteensä ja sanoi: ’Herra, sinun hopeasi on tuottanut kymmenen minaa lisää.’ <u>17</u>Kuningas sanoi hänelle: ’Hyvä on, sinä hyvä palvelija. Koska olet ollut vähimmässä uskollinen, saat hallita kymmentä kaupunkia.’ <u>18</u>Toinen tuli ja sanoi: ’Herra, sinun hopeasi on tuottanut viisi minaa lisää.’ <u>19</u>Hänelle kuningas sanoi: ’Sinä saat hallita viittä kaupunkia.’ <u>20</u>Vielä tuli yksi ja sanoi: ’Herra, tässä on sinun hopeasi. Olen säilyttänyt sitä liinaan käärittynä. <u>21</u>Minä näet pelkäsin sinua, koska olet ankara mies. Sinä otat sen, mitä et ole tallettanut, ja leikkaat, mitä et ole kylvänyt.’ <u>22</u>Kuningas sanoi hänelle: ’Omien sanojesi mukaan minä sinut tuomitsen, sinä kelvoton palvelija. Sinä tiesit minut ankaraksi mieheksi, joka otan sen, mitä en ole tallettanut, ja leikkaan, mitä en ole kylvänyt. <u>23</u>Miksi et siis vienyt hopeaani rahanvaihtajalle, niin että palattuani olisin voinut nostaa sen korkoineen?’ <u>24</u>Vieressä seisoville kuningas sanoi: ’Ottakaa häneltä pois se hopea ja antakaa sille, jolla on kymmenen minaa.’<u>25</u>He sanoivat hänelle: ’Herra, hänellä on jo kymmenen minaa.’ <u>26</u>Kuningas jatkoi: ’Minä sanon teille: jokaiselle, jolla on, annetaan, mutta jolla ei ole, siltä otetaan pois sekin, mitä hänellä on. <u>27</u>Mutta nuo viholliseni, jotka eivät tahtoneet minua kuninkaakseen – tuokaa heidät tänne ja teloittakaa minun edessäni.’</h2>","questionsTitle":"KÄSKYJÄ & LUPAUKSIA","Question1":"What God-given instructions do you note in this portion of Scripture?","Question2":"Put yourself in the original setting and creatively think about what it might have been like to receive this instruction. How does this relate to you where you live and work today?","Question3":"What God-inspired hope do you note in this portion of Scripture? How can you grow to have more of this in your own life?","Question4":"Commit yourself to tell a friend about what this hope means for you today.","prevPath":"/334","nextPath":"/336"}},"pageContext":{}}