{"data":{"german":{"path":"/326","title":"Zwei wunderliche Geburten","display":"block","bookName":"Lukas","ref":"1:1-2:40","html":"<p class=\"text_noindent\">   <strong>1</strong><u>1-4</u> Hochverehrter Theophilus! Nachdem jetzt schon viele Personen sich darin versucht haben, einen Bericht zusammenzustellen von den Dingen, die sich in unserer Mitte ereignet haben – ° und das aufgrund der Aussagen derjenigen, die selbst Augenzeugen waren und sich dann der Aufgabe gewidmet haben, diese Botschaft weiterzugeben –, ° habe auch ich es für gut erachtet, es für dich der Reihe nach aufzuschreiben, nachdem ich alles ganz genau von seinem Anfang an untersucht habe, ° damit du die Zuverlässigkeit der Berichte und Aussagen erkennst, in denen du unterrichtet worden bist.<br/>   <u>5-7 </u>° Diese Dinge ereigneten sich in der Zeit, als Herodes König über Judäa war. Damals lebte ein Priester namens Zacharias, der zur Unterabteilung Abija gehörte. Seine Frau hieß Elisabeth. Sie stammte direkt vom obersten Priester Aaron ab. ° Beide lebten sie gerecht vor Gott und folgten allen Gesetzen und Anweisungen Gottes des Herrn, ohne davon abzuweichen. ° Doch sie hatten kein eigenes Kind, weil Elisabeth keine Kinder bekommen konnte. Außerdem waren sie beide schon im fortgeschrittenen Alter.<br/>   <u>8-10 </u>° Da geschah Folgendes: Zacharias war gerade dabei, seine Aufgabe als Priester vor Gott zu verrichten, weil seine Abteilung zu dieser Zeit an der Reihe war. ° Bei der gewohnheitsmäßigen Auslosung der verschiedenen Priesterdienste war ihm die Aufgabe zugefallen, das Weihrauchopfer darzubringen. Und so ging er in den Tempel Gottes des Herrn hinein. Das war zu dem Zeitpunkt, wo das Weihrauchopfer dargebracht wurde. ° Zu dieser Zeit stand die ganze Menschenmenge betend draußen vor dem Gebäude.<br/>   <u>1/12 </u>° Da erschien ihm plötzlich ein Engel, der von Gott dem Herrn kam. Er stand rechts vom Rauchopferaltar. ° Als Zacharias ihn erblickte, erschrak er und wurde von großer Furcht erfasst.<br/>   <u>13-17</u> ° Der Gottesbote sagte zu ihm: </p><h1>Gabriel</h1><h4>»Hab keine Angst, Zacharias, denn dein Gebet ist erhört worden. Deine Frau Elisabeth wird einen Sohn zur Welt bringen. Du wirst ihm den Namen Johannes geben. ° Für dich wird er ein Grund zu großer Freude und lautem Jubel sein. Ja, viele Menschen werden sich über seine Geburt freuen. ° Er wird große Bedeutung vor Gott erlangen. Wein und andere berauschende Getränke wird er nicht trinken. Schon im Leib seiner Mutter wird er vom heiligen Gottesgeist erfüllt sein. ° Ja, durch ihn werden sich viele Angehörige des Volkes Israel wieder dem Herrn, ihrem Gott, zuwenden. ° Dem wird er selbst als Vorläufer vorausgehen, genauso erfüllt vom Gottesgeist wie damals der Prophet Elia und genauso voller Kraft. Die Herzen der Eltern wird er zu ihren Kindern hinwenden und die Widerspenstigen werden durch ihn zu Gerechten werden. So wird er dafür sorgen, dass für den Herrn ein Volk vorbereitet ist.«</h4><p class=\"text_indent2\"><u>   18</u> ° Da brachte Zacharias gegenüber dem Gottesboten diesen Einwand vor: </p><h1>Zacharias, der Priester</h1><h4>»Woran kann ich das erkennen? Denn ich bin alt und meine Frau ist auch schon in die Jahre gekommen!«</h4><p class=\"text_indent2\"><u>   19/20</u> ° Der Gottesbote antwortete ihm:</p><h1>Gabriel</h1><h4>»Ich bin Gabriel, der, der vor Gott steht, bereit, seine Aufträge zu erfüllen. Er hat mich beauftragt, mit dir zu reden und dir diese gute Nachricht zu überbringen. ° Achte auf meine Worte! Du wirst stumm werden und die Fähigkeit zum Sprechen verlieren bis zu dem Tag, an dem sich das ereignen wird. Das geschieht, weil du meinen Worten nicht vertraut hast. Und doch werden sie sich bis zu dem für sie vorherbestimmten Zeitpunkt Stück für Stück erfüllen!«</h4><p class=\"text_indent2\"><u>   21</u> ° Die Leute warteten draußen und wunderten sich darüber, warum Zacharias so lange im Tempel blieb.<br/>  <u>22</u> ° Als er schließlich herauskam, war er nicht in der Lage, zu ihnen zu sprechen. Da merkten sie, dass er im Tempel eine Erscheinung gesehen hatte. Er verständigte sich mit ihnen durch Handzeichen, weil er weiterhin stumm blieb.<br/>  <u>23-25 </u>° Als dann die Zeit seines Tempeldienstes beendet war, kehrte er wieder in sein Haus zurück. ° Bald darauf wurde seine Frau Elisabeth schwanger. Fünf Monate lang zeigte sie sich nicht in der Öffentlichkeit. Sie sagte:</p><h1>Elisabeth</h1><h4>° »Das hat Gott der Herr für mich getan! In diesen Tagen hat er mich in seiner Freundlichkeit angeschaut und die Schande von mir weggenommen.«</h4><p class=\"text_noindent\"><u>   26/27 </u>° Als sie im sechsten Monat schwanger war, wurde Gabriel, der Himmelsbote, von Gott ausgesandt, diesmal in eine Ortschaft in Galiläa namens Nazareth. ° Er kam zu einer jungen, unverheirateten Frau. Sie war mit einem Mann namens Josef verlobt, einem Nachfahren von König David. Diese junge Frau hieß Maria.<br/>  <u>28/29</u> ° Gabriel trat zu ihr in das Haus ein und sagte:</p><h1>Gabriel</h1><h4>»Sei gegrüßt! Dich hat Gott mit seiner Gnade ausgezeichnet. Er, der Herr, ist mit dir!«</h4><p class=\"text_indent2\">° Maria erschrak über diese Aussage und überlegte, was dieser außergewöhnliche Gruß bedeuten sollte.</p><p class=\"text_indent2\"><u>   30-33</u> ° Da sagte der Gottesbote zu ihr:</p><h1>Gabriel</h1><h4>»Hab keine Angst, Maria! Gott hat dich mit seiner Gnade beschenkt. ° Du wirst schwanger werden und einen Sohn zur Welt bringen. Dem sollst du den Namen Jesus geben. ° Er wird sehr bedeutend sein und Sohn des Allerhöchsten genannt werden. Gott der Herr wird ihm den Thron seines Vorfahren David übergeben. ° Er wird bis in alle Ewigkeit als König über das Haus Jakob herrschen. Ja, seine Herrschaft wird niemals enden!«</h4><p class=\"text_indent2\"><u>   34-38</u> ° Da sagte Maria zu dem Gottesboten:</p><h1>Maria, Mutter von Jesus</h1><h4>»Wie soll das geschehen? Ich habe doch noch nie mit einem Mann geschlafen!«</h4><p class=\"text_indent2\">° Der Gottesbote antwortete ihr:</p><h1>Gabriel</h1><h4>»Der heilige Gottesgeist wird über dich kommen und die Kraft des Höchsten wird ihren Schatten über dich werfen. Deshalb wird das Kind, das du zur Welt bringen wirst, heilig sein. Sohn Gottes wird es genannt werden. ° Achte darauf: Deine Verwandte Elisabeth ist auch schwanger und erwartet trotz ihres hohen Alters einen Sohn. Sie ist jetzt im sechsten Monat, sie, von der gesagt wurde: Sie kann keine Kinder bekommen! ° Das zeigt: Bei Gott ist überhaupt nichts unmöglich!«</h4><p class=\"text_indent2\">° Maria antwortete:</p><h1>Maria, Mutter von Jesus</h1><h4>»Hier bin ich, eine Dienerin Gottes des Herrn! Es soll genauso geschehen, wie du es gesagt hast!«</h4><p class=\"text_indent2\">Danach verließ der Gottesbote sie wieder.<br/>   <u>39/40 </u>° Maria machte sich in diesen Tagen auf und reiste so schnell wie möglich ins Bergland in einen Ort im Gebiet des Stammes Juda. ° Sie trat in das Haus von Zacharias ein und grüßte Elisabeth.<br/>   <u>41/42</u> ° Als Elisabeth diesen Gruß von Maria hörte, hüpfte das Kind in ihrem Bauch. Da wurde Elisabeth vom heiligen Gottesgeist erfüllt. ° Mit lauter Stimme rief sie aus:</p><h1>Elisabeth</h1><h4>»Du bist wirklich gesegnet, mehr als alle anderen Frauen, und auch das Kind in deinem Leib ist hoch gepriesen!<br/>   <u>43 </u>° Wie komme ich nur dazu, dass die Mutter meines Herrn sich selbst auf den Weg zu mir macht?<br/>   <u>44 </u>° Das sollst du wissen: Als ich deinen Gruß hörte, hüpfte das Kind in meinem Leib vor lauter Jubel!<br/>   <u>45 </u>° Du bist wirklich glücklich zu preisen! Denn du hast Gott vertraut, dass er das, was er dir zugesagt hat, auch zum Ziel bringen wird.«</h4><p class=\"h3\">Das Loblied der Maria</p><p class=\"text_noindent\"><u>   46 </u>° Da sagte Maria:</p><h1>Maria, Mutter von Jesus</h1><h4>»Mit allem, was ich bin, will ich Gott den Herrn hoch erheben.<br/>   <u>47/48</u>° Ja, mein Innerstes jubelt über Gott. Er ist der, der mich aus allem erlöst. ° Ganz tief hat er sich herabgebeugt und mich, seine Dienerin, voller Liebe angeschaut. Von jetzt an werden alle Generationen mich glücklich nennen.<br/>   <u>49/50 </u>° Denn er, der Mächtige, hat große Dinge an mir getan. Sein Name ist heilig. ° Von Generation zu Generation wendet er sich freundlich und liebevoll denen zu, die ihm mit Ehrfurcht begegnen.<br/>   <u>51 </u>° Große Machttaten hat er vollbracht. Ja, er hat die, die in ihrem Herzen aufgeblasen sind, in alle Himmelsrichtungen zerstreut.<br/>   <u>52 </u>° Die Machthaber hat er von ihren Thronen gestoßen und die Elenden aufgerichtet.<br/>   <u>53 </u>° Die Hungernden hat er mit allem Guten versorgt und die Reichen ohne alles fortgeschickt.<br/>   <u>54 </u>° Sein Kind, sein Volk Israel hat er in seine Arme geschlossen, so wie er es in seiner Barmherzigkeit immer wieder getan hat.<br/>   <u>55 </u>° So hat er es unseren Vorfahren versprochen, Abraham und seinen Nachkommen. Diese Zusage gilt bis in die fernsten Zukunftszeiten!«</h4><p class=\"text_noindent\"><u>   56-58 </u>° Maria blieb etwa drei Monate bei Elisabeth und kehrte dann nach Hause zurück. ° Danach kam für Elisabeth die Zeit der Geburt und sie brachte ihren Sohn zur Welt. ° Die Menschen in ihrer Umgebung und ihre Nachbarn hörten davon. Da lobten sie Gott, weil er ihr so deutlich seine Freundlichkeit und bedingungslose Gnade geschenkt hatte.<br/>  <u>59-66 </u>° Am achten Tag nach der Geburt kamen sie alle zum Beschneidungsfest des Kindes zusammen. Dabei wollten sie ihm den Namen Zacharias geben, weil sein Vater auch diesen Namen trug. ° Da unterbrach seine Mutter:</p><h1>Elisabeth</h1><h4>»Nein, sondern er soll Johannes heißen!«</h4><p class=\"text_indent2\">° Sie erwiderten:</p><h1>Nachbarn von Elisabeth</h1><h4>»Warum? Keiner in deiner Verwandtschaft trägt diesen Namen!«</h4><p class=\"text_indent2\">° Sie fragten seinen Vater in Zeichensprache, wie er ihn nennen wollte. ° Der verlangte nach einer Schreibtafel und schrieb dann darauf: »Sein Name ist Johannes!« Da staunten alle sehr. ° Mit einem Mal öffnete sich sein Mund wieder, seine Zunge löste sich und er begann, Gott zu loben. ° Alle ihre Nachbarn wurden von Ehrfurcht erfasst und überall im Bergland von Judäa erzählten die Leute von all diesen Ereignissen. ° Und alle, die das hörten, wunderten sich darüber und fragten sich:</p><h1>Menschen in Judäa</h1><h4>»Was wird wohl noch aus diesem Kind werden?«</h4><p class=\"text_indent2\">Und es war wirklich so: Die gute Hand Gottes begleitete den Jungen.<br/>   <u>67 </u>° Da wurde sein Vater Zacharias vom heiligen Gottesgeist erfüllt. Unter dessen Eingebung sprach er prophetische Worte:</p><h1>Zacharias, der Priester</h1><h4><u>    68 </u>° »Gelobt sei der Herr! Er ist der Gott des Volkes Israel! Er hat sein Volk mit Liebe angesehen und ihm Erlösung geschenkt.<br/>   <u>69 </u>° Im Haus Davids, seines Dieners, hat er ein mächtiges Zeichen der Errettung aufgerichtet.<br/>   <u>70-73 </u>° So hat er es seit ewigen Zeiten durch seine heiligen Propheten vorausgesagt. ° Er schenkt uns Errettung vor unseren Feinden und von allen, die uns mit Hass begegnen. ° Auch dadurch wollte er unseren Vorfahren seine Freundlichkeit zeigen und seinen heiligen Bundesschluss in die Tat umsetzen. ° Er löst den Eid ein, den er unserem Vorvater Abraham geschworen hat.<br/>   <u>74/75 </u>° Ja, Gott hat uns versprochen: Er befreit uns aus der Hand unserer Feinde. ° So können wir ihm ohne Furcht heilig und gerecht dienen, solange wir leben.<br/>   <u>76-79 </u>° Und du, Kind, wirst Prophet des höchsten Gottes genannt werden. Du wirst dem Herrn vorangehen, um seine Wege vorzubereiten. ° So wirst du seinem Volk helfen, zu erkennen, dass er sie retten und ihre Sünden vergeben will. ° So barmherzig wendet sich Gott uns zu, ja, wie ein Sonnenaufgang, der die Dunkelheit vertreibt. ° Alle, die unter dem Todesschatten leben, können aufatmen. Er wird uns auf den Weg des Friedens führen!«</h4><p class=\"text_noindent\"><u>   80 </u>° Das Kind wuchs heran und wurde stark durch Gottes Geist. Später hielt Johannes sich in den einsamen Wüstengegenden auf bis zu dem Tag, an dem er öffentlich vor dem ganzen Volk Israel auftrat.<br/>  <strong>2</strong><u>1-2</u> Damals geschah Folgendes: Der römische Kaiser Augustus erließ ein Gesetz, nach dem sein ganzes Weltreich statistisch erfasst werden sollte. ° Diese erste Erhebung aller Daten fand statt, als Quirinius als Gouverneur die Provinz Syrien verwaltete.<br/>  <u>3/4</u> ° Alle Menschen machten sich auf den Weg, um ihre Namen erfassen zu lassen, und zwar jeder in seinem Heimatort. ° So zog auch Josef los, aus Galiläa, aus dem Ort Nazareth, hinauf in die Provinz Judäa, nach Bethlehem, der Heimatstadt von König David. Denn er war ein direkter Nachfahre von David und hatte dort noch Heimatrecht.<br/>  <u>5-7</u> ° Deshalb wollte er sich dort registrieren lassen, zusammen mit seiner Verlobten Maria, die inzwischen schwanger war. ° Während sie sich dort aufhielten, rückte der Geburtstermin immer näher ° und Maria brachte einen Sohn zur Welt, ihr erstes Kind. Sie wickelte ihn fest ein und legte ihn zum Schlafen in einen Futtertrog, denn sie hatten im Gasthaus keinen anderen geeigneten Platz finden können.<br/>  <u>8/9 </u>° Einige Hirten befanden sich in der Gegend. Sie verbrachten die Nacht draußen auf dem freien Feld, weil sie ihre Herden bewachen mussten. ° Da stand plötzlich ein Engel, ein Bote von Gott, vor ihnen. Der Lichtglanz der Herrlichkeit Gottes machte alles um sie herum ganz hell und sie wurden von großer Furcht ergriffen.<br/>  <u>10-12</u> ° Doch der Gottesbote sagte zu ihnen:</p><h1>Ein Engel</h1><h4>»Habt keine Angst! Denn ich bin hier, um euch eine wunderbare Nachricht zu bringen! Große Freude bedeutet sie für alle Menschen. ° Heute ist für euch der Weltenretter geboren, der Messias, der rechtmäßige Herr, und zwar in dem Heimatort von David. ° Und das kann euch als Zeichen dienen: Ihr werdet ein Baby finden, das in Windeln eingewickelt in einem Futtertrog liegt.«</h4><p class=\"text_indent2\"><u>   13 </u>° Plötzlich war da bei dem Gottesboten eine riesig große Armee des Himmels. Sie sangen Loblieder auf Gott und riefen:</p><h1>Himmlische Heerscharen</h1><h4><u>   14 </u>° »Gott gehört alle Ehre in den höchsten Höhen! Sein Friede kommt zu den Menschen, weil er ihnen sein Wohlgefallen schenkt.«</h4><p class=\"text_noindent\"><u>   15 </u>° Als dann die Engel wieder in den Himmel zurückkehrten, sagten die Hirten zueinander:</p><h1>Hirten in der Nähe von Bethlehem</h1><h4>»Los, lasst uns nach Bethlehem gehen! Wir wollen unbedingt sehen, was wir gehört haben, die Botschaft, die Gott uns mitgeteilt hat!«</h4><p class=\"text_indent2\"><u>   16/17 </u>° Sie liefen so schnell wie möglich dorthin und fanden alle vor: Maria und Josef und das Baby, das im Futtertrog lag. ° Sie sahen sie und erkannten sie aufgrund dessen, was ihnen über das kleine Kind berichtet worden war.<br/>  <u>18/19 </u>° Alle, die von diesen Ereignissen hörten, staunten über das, was die Hirten ihnen erzählten. ° Und Maria nahm alles in sich auf und bewegte das, was sie gehört und erfahren hatte, in ihrem Herzen.<br/>  <u>20 </u>° Die Hirten kehrten wieder zurück auf das Feld. Dabei gaben sie Gott alle Ehre, sie lobten ihn wegen allem, was sie gehört und gesehen hatten. Denn es war alles genauso gewesen, wie es ihnen der Gottesbote angekündigt hatte.<br/>  <u>21 </u>° Als der achte Tag nach der Geburt angebrochen war, führten sie an dem Kind die Beschneidung durch. Dabei bekam er den Namen Jesus. Das war der Name, den der Engel genannt hatte, bevor er überhaupt im Mutterleib empfangen worden war.<br/>  <u>22/23</u> ° Als dann die Zeit für ihre rituelle Reinigung gekommen war, brachten sie das Kind hinauf in die Stadt Jerusalem. Sie wollten ihn vor Gott präsentieren, so wie es im Gesetzbuch von Mose vorgeschrieben ist. ° Denn dort, im Buch des Gottesgesetzes, steht geschrieben: »Jedes männliche Kind, das als erstes von seiner Mutter geboren ist, soll als gottgeweiht gelten!«<br/>  <u>24 </u>° Und sie wollten auch das Opfer darbringen, denn darüber wird im Buch des Gottesgesetzes gesagt: »Es sollen entweder zwei ausgewachsene Turteltauben oder auch einfach zwei kleine Tauben sein.«<br/>  <u>25-27 </u>° Da ereignete sich Folgendes: In Jerusalem lebte ein Mann namens Simeon. Er war durch und durch gerecht und bei allen Leuten hoch angesehen. Er lebte in der Erwartung, dass Gott endlich den senden würde, der dem Volk Israel Hilfe und Trost bringt. Ja, der heilige Gottesgeist ruhte spürbar auf Simeon. ° Dieser heilige Gottesgeist hatte ihm unmissverständlich mitgeteilt, dass er nicht sterben würde, bevor er nicht mit eigenen Augen den von Gott gesandten Messias sehen würde. ° Der Geist Gottes leitete nun Simeon zum Tempelgelände, gerade, als das Kind Jesus von seinen Eltern herbeigetragen wurde. Sie wollten das mit ihm tun, was im Buch Gottes vorgeschrieben war.<br/>  <u>28 </u>° Da nahm Simeon Jesus in die Arme und fing an, Gott zu loben:</p><h1>Simeon</h1><h4><u>   29 </u>° »Jetzt ist es so weit, du ewiger Herrscher! Jetzt kann ich, dein Diener, in vollem Frieden weiterziehen, so wie du es mir zugesagt hast.<u>30-32 </u>° Denn mit meinen eigenen Augen habe ich ihn gesehen, die Rettung, die du vorbereitet hast, ° deutlich sichtbar vor den Augen aller Völker. ° Ja, er ist das Licht, das die Nationen erleuchtet und seinen Lichtglanz über dein eigenes Volk Israel erstrahlen lässt.«</h4><p class=\"text_noindent1\"><u>   33/34 </u>° Der Vater und die Mutter von Jesus waren voller Verwunderung über das, was Simeon über ihn sagte. ° Da ergriff Simeon noch einmal das Wort und sprach Segensworte über ihnen. Zu Maria, der Mutter von Jesus, sagte er:</p><h1>Simeon</h1><h4>»Dein Sohn wird viel bewirken. Für viele Menschen im Volk Israel wird er zum Stolperstein werden, aber viele wird er auch wieder aufrichten. Er ist ein Zeichen von Gott, das nicht ohne Widerspruch bleiben wird.<u>35 </u>° Aber auch in deine Seele wird ein Schwert eindringen. Durch ihn werden die innersten Gedanken von vielen Menschen für alle sichtbar werden.«</h4><p class=\"text_noindent\"><u>   36 </u>° Dort im Tempel hielt sich auch noch die Prophetin Hanna auf. Sie war die Tochter von Phanuël und gehörte zum Stamm Asser. Hanna war schon in einem sehr fortgeschrittenen Alter. Mit ihrem Mann hatte sie nach ihrer Hochzeit sieben Jahre zusammengelebt.<br/>  <u>37/38 </u>° Dann wurde sie zur Witwe, war inzwischen vierundachtzig Jahre alt und hielt sich ununterbrochen im Tempelbereich auf. Tag und Nacht hielt sie Gottesdienst mit Fasten und Beten. ° Auch sie kam zu diesem Zeitpunkt zu ihnen und begann, Gott laut zu loben. Danach erzählte sie all denen von Jesus, die genauso wie sie auf die große Hilfe warteten, die Gott der Stadt Jerusalem senden würde.<br/>  <u>39/40</u> ° Als sie alles erfüllt hatten, was ihnen nach dem Gottesgesetz geboten war, reisten Josef und Maria zurück in die Provinz Galiläa, in ihre Stadt Nazareth. ° Der kleine Junge aber wuchs heran und wurde immer stärker. Er war erfüllt von Weisheit und erlebte immer wieder Gottes freundliche Zuwendung.</p>","questionsTitle":"Vergleich, Gegensatz und Wiederholung","Question1":"Das Vergleichen zwei ähnlicher Personen, Ideen oder Umständen bedeutet, dass man Unterschiede oder Übereinstimmungen feststellt. Kannst du in dieser Geschichte Gegenüberstellungen des Autors entdecken? Warum denkst du macht der Autor diese Vergleiche?","Question2":"Kannst du Gegensätze, die der Autor aufzeigt, feststellen? Warum denkst du zeigt uns der Autor diese Gegensätze?","Question3":"Nimm die Zeit, um wiederholdene Wörter oder Konzepte aus der Geschichte aufzuschreiben.","Question4":"Nimm dir bitte auch Zeit, um ein kurzes Gebet über das Gelernte und Entdeckte zu sprechen und aufzuschreiben.","prevPath":"/325","nextPath":"/327"}},"pageContext":{}}