{"data":{"french":{"path":"/410","title":"Introduction à l'épître de Jacques","display":"none","bookName":"Jacques","ref":null,"html":"<h6>La foi en action</h6><p>Pratique ton discours: Vis au niveau de ce que tu crois!</p><h6>Comment lire Jacques? </h6><p>Fatigué de tourner autour du pot? Vous voulez qu’on vous dise les chose clairement? Jacques est la bonne personne pour cela! Il entre directement dans le vif du sujet. Il n’essaie pas de plaire à qui que ce soit si ce n’est le Seigneur dans cette lettre au langage direct adressée à tous les croyants. Son message expose clairement les fausses motivations et les mauvaises actions. Dans cette courte lettre parsemée de 54 commandements, il nous instruit comment vivre une vie de foi «authentique et pure» (Jacques 1:27). Beaucoup des déclarations de Jacques font écho aux Proverbes de l’Ancien Testament et aux enseignements de Jésus dans son Sermon sur la Montagne (Matthieu 5 – 7). Il nous exhorte à répondre avec humilité, amour et patience, quelles que soient les circonstances de notre vie quotidienne. C’est la foi authentique.<br/>Cette lettre adopte une approche pragmatique pour combattre l’hypocrisie et la religiosité. Jacques décrit les maux apportés par une langue hors-de-contrôle, par un favoritisme accordé aux riches, ou par une vantardise arrogante pour ses propres projets. Ne cherchez pas de platitudes pieuses dans ces lignes. Attendez-vous à une série d’instructions pratiques, spécifiques et qui ne vous caressent pas dans le sens du poil pour vous aider à vivre une vie chrétienne authentique.</p><h6>Qui a écrit ce livre? </h6><p>Probablement Jacques, le demi-frère de Jésus (Galates 1:19), un responsable ancien de l’église de Jérusalem (Actes 15:13-21). Cette lettre est peut-être l’un des premiers documents du Nouveau Testament à avoir été écrit – entre 40 et 50 de notre ère.</p><h6>Pourquoi a-t-il été écrit? </h6><p>Pour enseigner aux croyants que la foi et les bonnes œuvres vont de pair dans la marche chrétienne (Jacques 2:14-20) – si vous avez l’une et pas l’autre, votre foi est morte. Son message est simple mais défiant: Si vous croyez en Jésus, faites ce que Jésus faisait!</p><h6>Ce que SourceView nous indique. </h6><p>Lire la lettre de Jacques, c’est comme écouter un seul côté d’une conversation téléphonique. Pour cette raison, tout le texte de la lettre est en noir. De plus, elle est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite. </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/409","nextPath":"/411"}},"pageContext":{}}