{"data":{"finnish":{"path":"/363","title":"Paul Sent to Rome","display":"block","bookName":"Acts","ref":"27:1-28:31","html":"<p><strong>27</strong><u>1</u>Kun oli päätetty, että me purjehtisimme Italiaan, Paavali ja muutamat muut vangit luovutettiin Juliuksen, keisarillisen joukko-osaston sadanpäällikön, haltuun. <u>2</u>Astuimme adramyttionilaiseen laivaan, jonka oli määrä purjehtia Aasian rannikkopaikkakuntien kautta, ja lähdimme merelle. Seurassamme oli makedonialainen Aristarkos Tessalonikasta. <u>3</u>Seuraavana päivänä saavuimme Siidoniin. Julius kohteli Paavalia ystävällisesti ja salli hänen mennä ystävien luo saamaan hoitoa.&nbsp;</p>\n<p><u>4</u>Lähdettyämme sieltä merelle purjehdimme vastatuulen takia Kyproksen suojaan, <u>5</u>ja avomerta purjehtien sivuutimme Kilikian ja Pamfylian ja saavuimme Lykian Myraan. <u>6</u>Siellä sadanpäällikkö huomasi aleksandrialaisen laivan, joka oli matkalla Italiaan, ja siirsi meidät siihen. <u>7</u>Monta päivää purjehdimme hitaasti ja pääsimme hädin tuskin Knidoksen kohdalle. Kun tuulen takia emme voineet pitää kurssia, purjehdimme Salmonen ohi Kreetan suojaan. <u>8</u>Purjehdittuamme vaivoin läheltä sen rantaa saavuimme erääseen paikkaan, jonka nimi oli Hyvätsatamat ja jonka lähellä oli Lasaian kaupunki.&nbsp;</p>\n<p><u>9</u>Aikaa oli kulunut paljon, ja purjehtiminen oli vaarallista, sillä paastopäiväkin oli jo ohi. Niinpä Paavali varoitti toisia: <u>10</u>”Miehet, minä huomaan, että purjehtiminen käy vaivalloiseksi ja vaaralliseksi, ei ainoastaan lastille ja laivalle vaan myös meidän hengellemme.” <u>11</u>Sadanpäällikkö uskoi kuitenkin enemmän perämiestä ja laivan omistajaa kuin sitä, mitä Paavali sanoi. <u>12</u>Kun satama ei soveltunut talvehtimiseen, useimmat olivat sitä mieltä, että heidän oli lähdettävä sieltä, jotta päästäisiin ehkä talveksi Foiniksiin, Kreetan satamaan, joka antaa lounaaseen ja luoteeseen päin.&nbsp;</p>\n<p><u>13</u>Kun etelätuuli alkoi hiljakseen puhaltaa, he luulivat suunnitelmansa onnistuvan, nostivat ankkurin ja purjehtivat aivan läheltä Kreetaa. <u>14</u>Mutta ennen pitkää saaren yli syöksyi raju tuuli, niin sanottu koillismyrsky. <u>15</u>Kun laiva ryöstäytyi sen mukaan eikä voinut nousta vastatuuleen, me annoimme periksi ja jouduimme tuuliajolle. <u>16</u>Päästyämme pienen Kauda-nimisen saaren suojaan saimme hädin tuskin laivaveneen hallintaamme. <u>17</u>Vedettyään sen ylös miehet ryhtyivät varotoimiin ja sitoivat laivan ympäri köysiä. Koska he pelkäsivät ajautuvansa Syrtteihin, he laskivat ajoankkurin ja olivat näin tuuliajolla. <u>18</u>Kun myrsky ahdisti meitä ankarasti, he heittivät seuraavana päivänä lastia mereen. <u>19</u>Kolmantena päivänä he omin käsin viskasivat mereen laivan kaluston. <u>20</u> Moneen päivään ei näkynyt aurinkoa eikä tähtiä, ja kun kova myrskykin painoi päälle, meiltä katosi lopulta kaikki toivo pelastumisesta.&nbsp;</p>\n<p><u>21</u>Kun oli oltu kauan syömättä, Paavali astui joukon keskelle ja sanoi: ”Miehet, teidän olisi pitänyt kuunnella minua eikä lähteä Kreetasta. Silloin olisitte välttyneet tästä vaivasta ja vahingosta. <u>22</u>Mutta nyt kehotan teitä olemaan rohkealla mielellä, sillä yksikään teistä ei menetä henkeään, ainoastaan laiva uppoaa. <u>23</u>Tänä yönä näet vieressäni seisoi sen Jumalan enkeli, jonka oma minä olen ja jota minä myös palvelen. <u>24</u>Hän sanoi: ’Älä pelkää, Paavali. Sinun on mentävä keisarin eteen, ja Jumala on lahjoittanut sinulle kaikki, jotka purjehtivat kanssasi.’ <u>25</u>Olkaa siis rohkealla mielellä, miehet! Minulla on sellainen usko Jumalaan, että tapahtuu niin kuin minulle on puhuttu. <u>26</u>Mutta jollekin saarelle meidän täytyy ajautua.”&nbsp;</p>\n<p><u>27</u>Oli jo neljästoista yö ajelehtiessamme Adrianmerellä, kun merimiehistä alkoi keskiyön aikaan tuntua, että lähestyttiin maata. <u>28</u>He luotasivat ja havaitsivat syvyydeksi kaksikymmentä syltä. Vähän matkaa edettyämme he taas luotasivat ja havaitsivat syvyyden olevan viisitoista syltä. <u>29</u>Pelätessään meidän ajautuvan karille he laskivat laivan perästä neljä ankkuria ja odottivat ikävöiden päivän valkenemista. <u>30</u> Merimiehet yrittivät paeta laivasta ja laskivat laivaveneen mereen sen tekosyyn varjolla, että aikoivat muka laskea keulasta ankkureita. <u>31</u>Mutta Paavali sanoi sadanpäällikölle ja sotilaille: ”Jos nuo eivät pysy laivassa, te ette voi pelastua.” <u>32</u>Silloin sotilaat hakkasivat poikki veneen köydet ja päästivät sen menemään.&nbsp;</p>\n<p><u>33</u>Vähän ennen päivän valkenemista Paavali kehotti kaikkia syömään sanoen: ”Tänään on jo neljästoista päivä, kun olette odottaneet ja olleet syömättä ettekä ole ottaneet mitään suuhunne. <u>34</u>Siksi kehotan teitä syömään, sillä se on tarpeen pelastuaksenne. Ei kenenkään teidän päästänne katoa hiuskarvaakaan.” <u>35</u>Tämän sanottuaan hän otti leivän, kiitti Jumalaa kaikkien nähden, mursi leivän ja rupesi syömään. <u>36</u>Silloin kaikki tulivat rohkealle mielelle ja alkoivat syödä. <u>37</u>Meitä oli laivassa kaikkiaan kaksisataaseitsemänkymmentäkuusi henkeä. <u>38</u>Syötyään kylliksi merimiehet kevensivät laivaa heittämällä viljan mereen.&nbsp;</p>\n<p><u>39</u>Aamun valjettua he eivät tunteneet edessä olevaa maata mutta huomasivat lahden, jossa oli sopiva ranta. Sinne, jos mahdollista, he päättivät ohjata laivan. <u>40</u> He päästivät ankkuriköydet irti ja jättivät ankkurit mereen. Samalla he irrottivat peräsinairojen köydet, nostivat keulapurjeen tuuleen ja ohjasivat rantaa kohti. <u>41</u>He ajautuivat kuitenkin riutalle ja antoivat laivan törmätä siihen. Keula juuttui kiinni ja pysyi paikoillaan, mutta perä alkoi hajota aaltojen voimasta. <u>42</u>Silloin sotilaat aikoivat tappaa vangit, ettei kukaan pääsisi uimalla pakoon. <u>43</u>Mutta sadanpäällikkö tahtoi pelastaa Paavalin ja esti heidän aikeensa. Hän käski uimataitoisten hypätä ensimmäisinä veteen ja uida rantaan <u>44</u>ja sitten muiden, ketkä lautojen, ketkä laivankappaleiden varassa. Näin kaikki pelastuivat maihin.</p>\n<p><strong>28</strong><u>1</u>Pelastumisemme jälkeen saimme tietää, että saaren nimi oli Melite . <u>2</u>Saaren kanta-asukkaat osoittivat meille harvinaisen suurta ystävällisyyttä. He sytyttivät nuotion ja ottivat meidät kaikki sen ääreen, koska oli alkanut sataa ja oli kylmä. <u>3</u>Paavali kokosi kasan risuja, ja kun hän pani ne nuotioon, tuli kyykäärme kuumuuden tähden esiin ja kävi kiinni hänen käteensä. <u>4</u>Kun asukkaat näkivät käärmeen riippuvan hänen kädestään, he sanoivat toisilleen: ”Tuo mies on varmaankin murhaaja. Hän pelastui merestä, mutta kostotar ei sallinut hänen elää.” <u>5</u>Mutta Paavali ravisteli käärmeen tuleen, eikä hänelle tapahtunut mitään pahaa. <u>6</u>He odottivat hänen ajettuvan tai kaatuvan äkkiä kuolleena maahan. Kun he olivat kauan odottaneet ja nähneet, ettei hänelle tapahtunut mitään pahaa, he muuttivat mielensä ja sanoivat, että hän oli jumala.&nbsp;</p>\n<p><u>7</u>Lähellä sitä paikkaa oli Publius-nimisellä saaren johtavalla miehellä maatiloja. Hän otti meidät vastaan ja piti meitä ystävällisesti vierainaan kolme päivää. <u>8</u>Publiuksen isä makasi kuumeessa ja punataudin vaivaamana. Paavali meni hänen luokseen, rukoili ja pani kätensä hänen päälleen parantaen hänet. <u>9</u>Kun tämä oli tapahtunut, tulivat muutkin saarella olevat sairaat, ja heidät parannettiin. <u>10</u> Saarelaiset osoittivat meille monin tavoin kunnioitusta, ja kun lähdimme merelle, he antoivat mukaamme, mitä tarvitsimme.&nbsp;</p>\n<p><u>11</u>Kolmen kuukauden kuluttua me purjehdimme sieltä aleksandrialaisessa laivassa, joka oli talvehtinut saarella ja jonka tunnuksena oli Zeuksen kaksospoikien kuvat. <u>12</u>Nousimme maihin Syrakusassa ja viivyimme siellä kolme päivää. <u>13</u>Nostettuamme ankkurit purjehdimme Regiumiin. Kun päivän kuluttua alkoi puhaltaa etelätuuli, me pääsimme seuraavana päivänä Puteoliin. <u>14</u>Siellä tapasimme veljiä, jotka pyysivät meitä viipymään luonaan seitsemän päivää. Sieltä lähdimme Roomaan. <u>15</u>Kun sikäläiset veljet saivat kuulla meistä, he tulivat meitä vastaan Forum Appiin ja Tres Tabernaen kohdalle. Nähdessään heidät Paavali kiitti Jumalaa ja sai rohkeutta.&nbsp;</p>\n<p><u>16</u>Kun saavuimme Roomaan, Paavalin annettiin asua omissa oloissaan häntä vartioivan sotilaan kanssa.&nbsp;</p>\n<p><u>17</u>Kolmen päivän kuluttua Paavali kutsui koolle juutalaisten johtomiehet. Kun he olivat kokoontuneet, hän sanoi heille: ”Miehet, veljet! En ole tehnyt mitään kansaamme tai isiemme tapoja vastaan. Kuitenkin minut luovutettiin Jerusalemissa vankina roomalaisten käsiin. <u>18</u>Kuulusteltuaan minua he tahtoivat vapauttaa minut, koska en ollut syyllistynyt mihinkään, mistä ansaitsisin kuoleman. <u>19</u>Mutta kun juutalaiset sitä vastustivat, minun oli pakko vedota keisariin. Ei minulla kuitenkaan ole mitään syytöksiä kansaani vastaan. <u>20</u>Tästä syystä minä nyt kutsuin teidät nähdäkseni teidät ja keskustellakseni kanssanne, sillä Israelin toivon tähden minä kannan tätä kahletta.” <u>21</u>He sanoivat hänelle: ”Emme ole saaneet sinua koskevia kirjeitä Juudeasta, eikä kukaan täällä käyneistä veljistä ole ilmoittanut eikä puhunut sinusta mitään pahaa. <u>22</u>Katsomme kuitenkin oikeaksi kuulla sinulta, mitä mielessäsi on, sillä tästä lahkosta meillä on tiedossamme, että sitä kaikkialla vastustetaan.”&nbsp;</p>\n<p><u>23</u>He määräsivät hänelle päivän, ja silloin heitä tuli vielä useampia hänen luokseen majapaikkaan. Aamuvarhaisesta iltamyöhään hän selitti heille Kirjoituksia, alkaen Mooseksen laista ja profeetoista, ja todisti Jumalan valtakunnasta yrittäen saada heidät vakuuttumaan Jeesuksesta. <u>24</u>Se, mitä sanottiin, sai toiset vakuuttuneiksi, mutta toiset eivät uskoneet. <u>25</u>He olivat keskenään eri mieltä, ja heidän lähtiessään pois Paavali sanoi ainoastaan nämä sanat: ”Oikein on Pyhä Henki puhunut teidän isillenne profeetta Jesajan kautta: <u>26</u>’Mene tämän kansan luo ja sano: Kuulemalla kuulkaa älkääkä ymmärtäkö, näkemällä nähkää älkääkä käsittäkö. <u>27</u>Sillä paatunut on tämän kansan sydän. Vaivoin he kuulevat korvillaan, ja silmänsä he ovat sulkeneet, etteivät he silmillään näkisi, eivät korvillaan kuulisi, etteivät he sydämellään ymmärtäisi ja kääntyisi ja etten minä heitä parantaisi.’ <u>28</u>Tietäkää siis, että tämä Jumalan pelastussanoma on lähetetty pakanoille ja he myös kuulevat sitä.” <u>29</u>[Kun Paavali oli tämän puhunut, juutalaiset lähtivät pois väitellen kiivaasti keskenään.]&nbsp;</p>\n<p><u>30</u>Paavali asui omassa vuokra-asunnossaan täydet kaksi vuotta ja otti vastaan kaikki, jotka tulivat hänen luokseen. <u>31</u>Hän julisti Jumalan valtakuntaa ja opetti Herrasta Jeesuksesta Kristuksesta täysin avoimesti kenenkään estämättä.</p>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/362","nextPath":"/364"}},"pageContext":{}}