{"data":{"adventLectionary":{"path":"/018","title":"Jesus comes to fulfill the law","display":"block","bookName":"Mat 5:17-20; Rom 7:14-15,22-25; Heb 10:19-24","segment":"S017","ref":"DAY 17","html":"<h6>Mat 5:17-20</h6><h1>jesus</h1><h2><strong>   5</strong><u>17</u>“Don’t misunderstand why I have come. I did not come to abolish the law of Moses or the writings of the prophets. No, I came to accomplish their purpose. <u>18</u>I tell you the truth, until heaven and earth disappear, not even the smallest detail of God’s law will disappear until its purpose is achieved. <u>19</u>So if you ignore the least commandment and teach others to do the same, you will be called the least in the Kingdom of Heaven. But anyone who obeys God’s laws and teaches them will be called great in the Kingdom of Heaven.<br/>   <u>20</u>“But I warn you—unless your righteousness is better than the righteousness of the teachers of religious law and the Pharisees, you will never enter the Kingdom of Heaven!</h2><h6></h6><h6>Rom 7:14-15,22-25a</h6><h1>paul</h1><h3><strong>   7</strong><u>14</u>So the trouble is not with the law, for it is spiritual and good. The trouble is with me, for I am all too human, a slave to sin. <u>15</u>I don’t really understand myself, for I want to do what is right, but I don’t do it. Instead, I do what I hate.<br/>...<br/><u>22</u>I love God’s law with all my heart. <u>23</u>But there is another power* within me that is at war with my mind. This power makes me a slave to the sin that is still within me. <u>24</u>Oh, what a miserable person I am! Who will free me from this life that is dominated by sin and death? <u>25</u>Thank God! The answer is in Jesus Christ our Lord.</h3><h5></h5><h6>Heb 10:19-24</h6><h1>unknown</h1><h4><strong>   10</strong><u>19</u>And so, dear brothers and sisters,* we can boldly enter heaven’s Most Holy Place because of the blood of Jesus. <u>20</u>By his death,* Jesus opened a new and life-giving way through the curtain into the Most Holy Place. <u>21</u>And since we have a great High Priest who rules over God’s house, <u>22</u>let us go right into the presence of God with sincere hearts fully trusting him. For our guilty consciences have been sprinkled with Christ’s blood to make us clean, and our bodies have been washed with pure water.<br/><u>   23</u>Let us hold tightly without wavering to the hope we affirm, for God can be trusted to keep his promise. <u>24</u>Let us think of ways to motivate one another to acts of love and good works.</h4><h5>Rom 7:23 Greek <i>law</i>; also in 7:23b.<br/>Heb 10:19 Greek <i>brothers</i>.<br/>Heb 10:20 Greek <i>Through his flesh</i>.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/017","nextPath":"/020"}},"pageContext":{}}