{"data":{"adventLectionary":{"path":"/011","title":"The Messiah will save all people","display":"block","link1":null,"bookName":"Isa 42:1-9; Rom 15:5-13","segment":"<p>This is first of five “Servant Songs” in Isaiah. They are as follows:</p><ul><li>Isa 42:1-9</li><li>Isa 49:1-13</li><li>Isa 50:4-9</li><li>Isa 52:13-53</li><li>Isa 61:1-4</li></ul><p>   When Jesus heals a man with a deformed hand on the Sabbath it angers the religious establishment and they begin plotting how to kill him. Matthew notes (<a href=\"/ADVENT/106\" style=\"navy; text-decoration: underline\">Mat 12:9-21</a>) that Jesus' response to their threats is a fulfillment of this first Servant Song.</p>","ref":"DAY 10","html":"<h1>god</h1><h2>      <strong>Isa 42</strong><u>1</u>Look at my servant, whom I strengthen.<br/>   He is my chosen one, who pleases me.<br/>   I have put my Spirit upon him.<br/>   He will bring justice to the nations.<br/>   <u>2</u>He will not shout<br/>   or raise his voice in public.<br/>   <u>3</u>He will not crush the weakest reed<br/>   or put out a flickering candle.<br/>   He will bring justice to all who have been wronged.<br/>   <u>4</u>He will not falter or lose heart<br/>   until justice prevails throughout the earth.<br/>   Even distant lands beyond the sea will wait for his instruction.*</h2><p class=\"line\">      <u>5</u>God, the Lord, created the heavens and stretched them out.<br/>   He created the earth and everything in it.<br/>   He gives breath to everyone,<br/>   life to everyone who walks the earth.<br/>   And it is he who says,</p><h1>God</h1><h2>   <u>6</u>I, the Lord, have called you to demonstrate my righteousness.<br/>   I will take you by the hand and guard you,<br/>   and I will give you to my people, Israel,<br/>   as a symbol of my covenant with them.<br/>   And you will be a light to guide the nations.<br/>   <u>7</u>You will open the eyes of the blind.<br/>   You will free the captives from prison,<br/>   releasing those who sit in dark dungeons.<br/>      <u>8</u>I am the Lord; that is my name!<br/>   I will not give my glory to anyone else,<br/>   nor share my praise with carved idols.<br/>   <u>9</u>Everything I prophesied has come true,<br/>   and now I will prophesy again.<br/>   I will tell you the future before it happens.</h2><br/><h1>paul</h1><h3><h10>   <strong>Rom 15</strong><u>5</u>May God, who gives this patience and encouragement, help you live in complete harmony with each other, as is fitting for followers of Christ Jesus. <u>6</u>Then all of you can join together with one voice, giving praise and glory to God, the Father of our Lord Jesus Christ.<br/>   <u>7</u>Therefore, accept each other just as Christ has accepted you so that God will be given glory. <u>8</u>Remember that Christ came as a servant to the Jews* to show that God is true to the promises he made to their ancestors. <u>9</u>He also came so that the Gentiles might give glory to God for his mercies to them. That is what the psalmist meant when he wrote:<br/>   <h13>“For this, I will praise you among the Gentiles;<br/>   I will sing praises to your name.”*</h13><br/><u>10</u>And in another place it is written,<br/>   <h13>“Rejoice with his people,<br/>   you Gentiles.”*</h13><br/><u>11</u>And yet again,<br/>   <h14>“Praise the Lord, all you Gentiles.<br/>   Praise him, all you people of the earth.”*</h14><br/><u>12</u>And in another place Isaiah said,<br/>   <h10><i>“The heir to David’s throne* will come,<br/>   and he will rule over the Gentiles.<br/>   They will place their hope on him.”*</i></h10><br/>   <u>13</u>I pray that God, the source of hope, will fill you completely with joy and peace because you trust in him. Then you will overflow with confident hope through the power of the Holy Spirit.</h10></h3><h5>*Isa 42:4 Greek version reads <i>And his name will be the hope of all the world</i>. Compare Matt 12:21.<br/>*Rom 15:8 Greek <i>servant of circumcision</i>.<br/>*Rom 15:9 Ps 18:49.<br/>*Rom 15:10 Deut 32:43.<br/>*Rom 15:11 Ps 117:1.<br/>*Rom 15:12a Greek <i>The root of Jesse</i>. David was the son of Jesse.<br/>*Rom 15:12b Isa 11:10 (Greek version).</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">  Note all the words and phrases in the Isa 42 passage which speak of the “all” and “every” nature of God's redemptive purposes. How universal or comprehensive is God's plan of salvation? Who all and what all is included? How far does it spread?</li><li style=\"list-style-type: square; margin: 5px 0\">What is the stated purpose of the coming “servant” in Isa 42?</li><li style=\"list-style-type: square; margin: 5px 0\">Note all the imperatives in both the Original Testament and the New Testament passages. What is there in common?</li><li style=\"list-style-type: square; margin: 5px 0\">What can you do to prepare your heart to celebrate the coming of the Lord's servant?</li></ul>","prevPath":"/010","nextPath":"/012"}},"pageContext":{}}