{"data":{"thai":{"path":"/419","title":"ปิดประตู","display":"block","bookName":"2 ยอห์น","ref":"1:1-1:13","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าผู้ปกครอง<br />   เรียน ท่านสุภาพสตรีที่พระเจ้าได้เลือกไว้ และลูกๆ ของเธอผู้ซึ่งข้าพเจ้ารัก ในความจริง* ไม่เพียงข้าพเจ้าเท่านั้น แต่ทุกคนที่รู้ถึงความจริงด้วย <u>2</u>เพราะความจริงดำรงอยู่ในตัวเรา และจะอยู่กับเราไปตลอดกาล<br />   <u>3</u>พระคุณ พระเมตตา และสันติสุขจากพระเจ้า ผู้เป็นพระบิดา และจากพระเยซูคริสต์ ผู้เป็นพระบุตรของพระบิดา จะอยู่กับเราในความจริงและในความรัก<br />   <u>4</u>ข้าพเจ้ายินดีอย่างยิ่ง ที่ได้ทราบว่าลูกของท่านบางคนดำเนินชีวิตตามความจริง ตามที่พระบิดาได้สั่งเราไว้ <u>5</u>ท่านสุภาพสตรี บัดนี้ข้าพเจ้าไม่ได้เขียนถึงท่านเกี่ยวกับข้อบัญญัติใหม่ แต่เป็นข้อบัญญัติที่เรามีมาแต่แรกเริ่ม คือข้าพเจ้าขอให้เรารักกันและกัน <u>6</u>และความรักนั้นก็คือ การที่เราดำเนินชีวิตตามพระบัญญัติของพระองค์ ดังที่ท่านได้ยินมาแต่แรกเริ่ม ข้อบัญญัตินี้คือท่านดำเนินชีวิตในความรัก<br />   <u>7</u>มีผู้ล่อลวงมากมายอยู่ในโลกแล้ว คือเป็นพวกที่ไม่ยอมรับว่า พระเยซูคริสต์ได้มาในร่างกายซึ่งเป็นมนุษย์ คนประเภทนี้เป็นผู้ล่อลวงและเป็นศัตรูของพระคริสต์ <u>8</u>จงระวังว่าท่านไม่สูญเสียแรงที่ทำลงไป แต่จะได้รับรางวัลอย่างบริบูรณ์ <u>9</u>ทุกคนที่ล่วงล้ำเกินขอบเขต และไม่ดำรงอยู่ในคำสั่งสอนของพระคริสต์ ก็คือพวกที่ไม่มีพระเจ้า ผู้ที่ดำรงอยู่ในคำสั่งสอน คือผู้ที่มีทั้งพระบิดาและพระบุตร <u>10</u>ถ้าหากว่ามีผู้ใดมาหาท่าน โดยไม่นำคำสั่งสอนนี้มา ก็อย่ารับเขาเข้าบ้าน หรือทักทายยินดีกับเขา <u>11</u>ผู้ที่ทักทายยินดีกับเขาก็มีส่วนร่วมในงานอันชั่วร้ายของเขา<br />   <u>12</u>มีอีกหลายเรื่องที่ข้าพเจ้าอยากจะเขียนถึงท่าน มิใช่ด้วยการใช้กระดาษและน้ำหมึก แต่ข้าพเจ้าหวังว่าจะได้มาพูดกับท่านต่อหน้า เพื่อเราจะได้มีความยินดีอย่างเต็มเปี่ยม<br />   <u>13</u>บรรดาบุตรของน้องสาวของท่านที่พระองค์ได้เลือกไว้นั้น ได้ฝากความระลึกถึงมายังท่าน</p><h5>*1:1 “ในความจริง” หมายความว่า “การสั่งสอนอันแท้จริงของพระคริสต์”</h5>","questionsTitle":"ขุดให้ลึก","Question1":"ยอห์นกำลังเตือนใคร","Question2":"ยอห์นบอกให้คริสตจักรระวังคำล่อลวงอย่างไร","Question3":"มีคนในชีวิตท่านที่ท่านไม่ควรฟังหรือไม่","Question4":"ท่านสามารถติดสนิทในคำสอนของพระเยซูได้อย่างไร","prevPath":"/418","nextPath":"/420"}},"pageContext":{}}