{"data":{"thai":{"path":"/311","title":"องค์กษัตราเข้าสู่กรุงเยรูซาเร็ม","display":"block","bookName":"มัทธิว","ref":"21:1-22:46","html":"<p>   <strong>21</strong><u>1</u>ครั้นพระเยซูกับเหล่าสาวกเดินทางเข้าใกล้เมืองเยรูซาเล็ม และมาถึงหมู่บ้านเบธฟายีบนภูเขามะกอก พระเยซูส่งสาวก 2 คนไป <u>2</u>โดยกล่าวว่า</p><h1>พระเยซู</h1><h2>จงเข้าไปในหมู่บ้านที่อยู่ตรงหน้าเจ้า และในทันทีเจ้าก็จะได้พบลาตัวหนึ่งผูกอยู่ที่นั่น มีลูกลาอยู่ด้วย จงแก้เชือกมันออกแล้วนำทั้ง 2 ตัวมาให้เรา <u>3</u>ถ้าใครพูดอะไรกับเจ้าก็จงบอกว่า ‘พระองค์ท่านจำเป็นต้องใช้พวกมัน’ และเขาจะให้มาทันที*</h2><p><u>4</u>เหตุการณ์ที่เกิดขึ้นนี้ ก็เพื่อเป็นไปตามที่ผู้เผยคำกล่าวของพระเจ้ากล่าวไว้ว่า<br />   <u>5</u>“จงบอกธิดาแห่งศิโยนว่า<br />   ‘ดูเถิด กษัตริย์ของเจ้ากำลังมา<br />   เป็นผู้ที่อ่อนโยน ขี่ลามา<br />   บนลูกลา ลาหนุ่ม’*”<br />   <u>6</u>ครั้นแล้วเหล่าสาวกก็ไปทำตามที่พระเยซูสั่งไว้ <u>7</u>คือไปนำลาและลูกลามา ปูเสื้อตัวนอกบนหลังลาทั้ง 2 ตัวให้พระองค์นั่ง <u>8</u>ฝูงชนส่วนใหญ่ปูเสื้อตัวนอกบนถนน บ้างก็ตัดกิ่งไม้ปูบนถนน <u>9</u>ฝูงชนพากันเดินไปข้างหน้าพระองค์ คนที่เดินตามร้องเสียงดังว่า</p><h1>ฝูงชน</h1><h4>โฮซันนาแด่บุตรของดาวิด* ‘ขอให้พระองค์ผู้มาในพระนามของพระผู้เป็นเจ้าจงเป็นสุขเถิด’*โฮซันนาในที่สูงสุด</h4><p><u>10</u>เมื่อพระองค์ได้เข้าไปในเมืองเยรูซาเล็มแล้ว คนทั้งเมืองก็พากันแตกตื่นพูดว่า</p><h1>ฝูงชน</h1><h4>ผู้นี้เป็นใคร</h4><p><u>11</u>ฝูงชนพูดกันว่า</p><h1>ฝูงชน</h1><h4>นี่คือเยซู ผู้เผยคำกล่าวของพระเจ้าจากเมืองนาซาเร็ธในแคว้นกาลิลี</h4><p>   <u>12</u>พระเยซูเข้าไปในบริเวณพระวิหาร ขับไล่พวกที่เข้ามาซื้อขายให้ออกไปจากพระวิหาร พระองค์คว่ำโต๊ะของพวกคนแลกเปลี่ยนเงินตรา และที่นั่งของคนขายนกพิราบ <u>13</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>มีบันทึกไว้ว่า ‘ตำหนักของเราจะได้ชื่อว่าตำหนักอธิษฐาน’* แต่พวกท่านทำให้กลายเป็น ‘ถ้ำโจร’*</h2><p>   <u>14</u>บรรดาคนตาบอดและคนง่อยมาหาพระองค์ที่พระวิหาร และพระองค์รักษาโรคของพวกเขาให้หายขาด <u>15</u>เมื่อพวกมหาปุโรหิตและอาจารย์ฝ่ายกฎบัญญัติเห็นสิ่งมหัศจรรย์ที่พระองค์ได้กระทำ และเด็กๆ ร้องกันในบริเวณพระวิหารว่า</p><h1>เด็กๆ</h1><h4>โฮซันนาแด่บุตรของดาวิด</h4><p>พวกเขาก็ยิ่งโกรธมากขึ้น <u>16</u>พวกเขาพูดกับพระองค์ว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ท่านได้ยินไหมว่าเขาเหล่านี้พูดอะไร</h4><p>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>ได้ยิน ท่านไม่เคยอ่านหรือว่า<br />   ‘พระองค์กระทำให้คำสรรเสริญ<br />   ออกจากปากเด็กและทารกที่ยังไม่หย่านม’*</h2><p>   <u>17</u>พระองค์จากพวกเขาไป โดยออกไปจากเมืองนั้นไปถึงหมู่บ้านเบธานีและพักแรมอยู่ที่นั่น<br />   <u>18</u>ในเวลาเช้าตรู่ ขณะที่พระองค์กำลังกลับเข้าไปในเมืองก็เกิดหิว <u>19</u>เมื่อพระองค์เห็นต้นมะเดื่อต้นหนึ่งที่ข้างถนน พระองค์จึงเดินเข้าไปใกล้แต่ไม่เห็นผลมะเดื่อ มีแต่ใบเท่านั้น พระองค์จึงพูดกับต้นนั้นว่า</p><h1>พระเยซู</h1><h2>เจ้าจะไม่มีผลอีกต่อไป</h2><p>แล้วต้นมะเดื่อนั้นก็เหี่ยวแห้งไปทันที<br />   <u>20</u>เหล่าสาวกอัศจรรย์ใจเมื่อเห็นดังนั้น จึงพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ต้นมะเดื่อเหี่ยวแห้งทันทีได้อย่างไร</h3><p><u>21</u>พระเยซูกล่าวตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับเจ้าว่า ถ้าเจ้ามีความเชื่อโดยไม่สงสัยเลย ไม่เพียงแต่เจ้าสามารถทำต่อต้นมะเดื่อดังที่เราทำ แต่แม้เจ้าจะพูดกับภูเขานี้ว่า ‘จงเคลื่อนลงไปในทะเล’ มันก็จะเป็นไปตามนั้น <u>22</u>และไม่ว่าเจ้าจะอธิษฐานขอสิ่งใดด้วยความเชื่อ เจ้าจะได้รับสิ่งนั้น</h2><p>   <u>23</u>เมื่อพระองค์เข้าไปในบริเวณพระวิหาร พวกมหาปุโรหิตและพวกผู้ใหญ่ของประชาชนก็มาหาพระองค์ ขณะที่พระองค์กำลังสั่งสอนอยู่ พวกเขาพูดว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ท่านกระทำสิ่งเหล่านี้ด้วยสิทธิอำนาจอันใด และใครให้สิทธิอำนาจนี้แก่ท่าน</h4><p><u>24</u>พระเยซูกล่าวตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>เราจะถามท่านอย่างหนึ่งด้วย ถ้าท่านบอกเรา เราก็จะบอกท่านเช่นกันว่าเรากระทำสิ่งเหล่านี้ด้วยสิทธิอำนาจอันใด <u>25</u>บัพติศมาของยอห์นมาจากไหน จากสวรรค์หรือจากมนุษย์</h2><p>เขาเหล่านั้นจึงเริ่มถามหาเหตุผลกันเองว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>ถ้าพวกเราพูดว่า ‘มาจากสวรรค์’ เขาก็จะพูดว่า ‘แล้วทำไมท่านจึงไม่เชื่อเขา’ <u>26</u>แต่ถ้าพวกเราพูดว่า ‘มาจากมนุษย์’ เราก็กลัวฝูงชน เพราะทุกคนถือว่ายอห์นเป็นผู้เผยคำกล่าวของพระเจ้า</h4><p><u>27</u>พวกเขาจึงตอบพระเยซูว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>พวกเราไม่ทราบ</h4><p>พระองค์กล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>เราก็จะไม่บอกท่านเช่นกันว่า เรากระทำสิ่งเหล่านี้ด้วยสิทธิอำนาจอันใด<br />   <u>28</u>แต่ท่านคิดเห็นอย่างไรเล่า ชายคนหนึ่งมีบุตรชาย 2 คน เขามาพูดกับคนแรกว่า ‘ลูกเอ๋ย วันนี้เจ้าจงไปทำงานในสวนองุ่นเถิด’ <u>29</u>เขาตอบว่า ‘ข้าพเจ้าจะไม่ไป’ แต่ต่อมาเปลี่ยนใจ แล้วก็ไป <u>30</u>เขามาพูดกับคนที่สองเช่นเดียวกัน แต่เขาตอบว่า ‘ข้าพเจ้าจะไป’ และเขาก็ไม่ได้ไป <u>31</u>สองคนนี้คนไหนกระทำตามความประสงค์ของบิดาของเขา</h2><p>พวกเขาตอบว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>คนแรก</h4><p>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับท่านว่า บรรดาคนเก็บภาษีและหญิงแพศยาจะเข้าสู่อาณาจักรของพระเจ้าก่อนพวกท่านเสียอีก <u>32</u>เพราะยอห์นมาชี้ให้พวกท่านเห็นทางแห่งความชอบธรรม และท่านก็ไม่เชื่อเขา แต่บรรดาคนเก็บภาษีและหญิงแพศยาได้เชื่อเขา แม้ต่อมา ทั้งๆ ที่ท่านได้เห็นแล้วแต่ก็ไม่ได้กลับใจ และเชื่อเขา<br />   <u>33</u>จงฟังคำอุปมาอีกเรื่องหนึ่ง มีเจ้าของสวนคนหนึ่งปลูกสวนองุ่นไว้ ซึ่งมีกำแพงที่สร้างล้อมไว้โดยรอบ และขุดบ่อเก็บเครื่องสกัดเหล้าองุ่น เขาสร้างหอคอยไว้และให้พวกชาวสวนเช่า แล้วก็เดินทางไปต่างประเทศ <u>34</u>เมื่อถึงเวลาเก็บพืชผล เขาใช้ให้พวกผู้รับใช้ของเขาไปหาพวกคนเช่าสวน เพื่อรับส่วนปันผลของเขา <u>35</u>พวกคนเช่าสวนจับตัวพวกผู้รับใช้ไว้ ทุบตีเสียคนหนึ่ง ฆ่าอีกคนหนึ่งและเอาหินขว้างอีกคนหนึ่ง <u>36</u>เจ้าของสวนส่งพวกผู้รับใช้อีกกลุ่มไป ซึ่งมากคนกว่าครั้งแรก พวกคนเช่าสวนก็กระทำต่อเขาเหล่านั้นเหมือนครั้งแรก <u>37</u>หลังจากนั้นเขาจึงส่งลูกชายของเขาไปหาคนเช่าสวนโดยคิดว่า ‘พวกเขาจะนับถือลูกของเราคนนั้น’ <u>38</u>แต่เมื่อพวกคนเช่าสวนเห็นลูกคนนั้นก็พูดกันว่า ‘คนนี้เป็นทายาท มาช่วยกันฆ่าเขาเถิด มรดกจะได้ตกเป็นของเรา’ <u>39</u>เขาทั้งหลายจึงจับตัวลูกคนนั้นโยนออกไปจากสวนองุ่นแล้วฆ่าเสีย <u>40</u>ฉะนั้นเมื่อเจ้าของสวนองุ่นมา เขาจะทำอย่างไรกับพวกคนเช่าสวน</h2><p><u>41</u>พวกเขาตอบว่า</p><h1>กลุ่มผู้นำชาวยิว</h1><h4>เขาจะฆ่าคนชั่วร้ายเหล่านั้นอย่างแน่นอน และจะให้คนสวนอื่นเช่าสวนเสีย จะได้แบ่งปันผลให้แก่เขาเมื่อถึงเวลา</h4><p>   <u>42</u>พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>ท่านไม่เคยอ่านในพระคัมภีร์หรือว่า<br />   ‘ศิลาที่พวกช่างก่อสร้างทิ้ง<br />   ได้กลายเป็นศิลามุมเอก<br />   พระผู้เป็นเจ้าได้กระทำการนี้<br />   และเป็นสิ่งวิเศษยิ่งในสายตาของเรา’*<br />   <u>43</u>ฉะนั้น เราขอบอกท่านว่า อาณาจักรของพระเจ้าจะต้องถูกยึดไปจากท่าน และยกให้แก่ชนชาติหนึ่งที่จะผลิตผลได้ตามควร <u>44</u>คนที่ล้มลงบนศิลานี้จะแตกหักกระจายเป็นชิ้นๆ หากแต่ศิลานั้นล้มทับผู้ใดแล้ว ผู้นั้นจะแหลกเป็นผุยผงไป</h2><p>   <u>45</u>ครั้นพวกมหาปุโรหิตและฟาริสีได้ยินคำอุปมาของพระองค์แล้ว ก็เข้าใจว่าพระองค์กล่าวถึงพวกเขา <u>46</u>ฉะนั้นพวกเขาใคร่จะจับกุมพระองค์เสีย แต่กลัวฝูงชนเพราะพวกเขานับว่าพระองค์เป็นผู้เผยคำกล่าวของพระเจ้า<br />   <strong>22</strong><u>1</u>พระเยซูกล่าวตอบพวกเขาเป็นอุปมาอีกว่า</p><h1>พระเยซู</h1><h2><u>2</u>อาณาจักรแห่งสวรรค์เปรียบเสมือนกษัตริย์องค์หนึ่งซึ่งจัดงานเลี้ยงสมรสให้บุตรชาย <u>3</u>ท่านส่งผู้รับใช้ไปเชิญบรรดาแขกมางานเลี้ยงสมรส แต่เขาเหล่านั้นไม่อยากจะมา <u>4</u>ท่านจึงส่งผู้รับใช้อื่นๆ ไปอีกว่า ‘จงไปบอกบรรดาแขกว่า “ดูสิ เราได้เตรียมอาหารเย็นไว้ ทั้งวัวและลูกวัวอ้วนพีก็ฆ่าไว้แล้ว ทุกสิ่งก็พร้อม มางานเลี้ยงสมรสเถิด”’ <u>5</u>แต่เขาเหล่านั้นไม่สนใจเลย ต่างก็ไปทำธุระของตน คนหนึ่งไปยังไร่นาของตน อีกคนหนึ่งไปทำการค้า <u>6</u>คนอื่นที่เหลือก็จับพวกผู้รับใช้มาทารุณแล้วฆ่าเสีย <u>7</u>กษัตริย์องค์นั้นโกรธมาก จึงส่งกองทหารไปทำลายพวกฆาตกรเหล่านั้นแล้วเผาเมืองเสีย <u>8</u>ครั้นแล้วก็กล่าวกับบรรดาผู้รับใช้ว่า ‘งานสมรสพร้อมแล้ว แต่บรรดาแขกไม่สมควรที่จะมาในงาน <u>9</u>ฉะนั้นจงไปตามถนนใหญ่ เชิญคนมางานเลี้ยงสมรสให้ได้มากที่สุดเท่าที่จะหาได้’ <u>10</u>บรรดาผู้รับใช้จึงออกไปตามถนน รวบรวมคนที่หาได้ทั้งคนชั่วและคนดีจนห้องเลี้ยงฉลองเต็มไปด้วยแขกของงาน<br />   <u>11</u>ครั้นกษัตริย์เข้ามาดูแขกในงาน ก็เห็นว่าชายคนหนึ่งไม่ได้สวมเสื้อสำหรับงานสมรส <u>12</u>จึงถามเขาว่า ‘เพื่อนเอ๋ย ท่านเข้ามาในที่นี้ได้อย่างไร โดยไม่มีเสื้อสำหรับงานสมรส’ เขาก็อึ้งไป <u>13</u>กษัตริย์กล่าวกับพวกผู้รับใช้ว่า ‘จงมัดมือและเท้าของเขาแล้วโยนตัวออกไปสู่ความมืดข้างนอก ณ ที่นั่นจะมีการร่ำไห้และขบเขี้ยวเคี้ยวฟัน’ <u>14</u>เพราะคนจำนวนมากได้รับเชิญ แต่มีเพียงไม่กี่คนเท่านั้นที่ได้รับเลือก</h2><p>   <u>15</u>ครั้นแล้วพวกฟาริสีจึงออกไปปรึกษากันว่าจะจับผิดในสิ่งที่พระองค์กล่าวได้อย่างไร <u>16</u>เขาเหล่านั้นจึงให้พวกสาวกของเขาไปกับพรรคของเฮโรด ไปหาพระองค์เพื่อถามว่า</p><h1>พวกฟาริสี&พรรคของเฮโรด</h1><h4>อาจารย์ พวกเราทราบว่า ท่านพูดความจริงและสั่งสอนวิถีทางของพระเจ้าจริงๆ โดยไม่เอาใจผู้ใด เพราะท่านไม่ลำเอียง <u>17</u>ฉะนั้นกรุณาบอกเราว่า ท่านคิดเห็นอย่างไร เป็นสิ่งถูกต้องตามกฎหรือไม่ในการเสียภาษีให้แก่ซีซาร์</h4><p><u>18</u>พระเยซูตระหนักถึงความมุ่งร้ายของพวกเขา จึงกล่าวว่า</p><h1>พระเยซู</h1><h2>ทำไมจึงทดสอบเรา พวกหน้าไหว้หลังหลอก <u>19</u>ให้เราดูเหรียญที่ใช้จ่ายค่าภาษีสิ</h2><p>พวกเขาจึงเอาเหรียญเดนาริอันมาให้พระองค์ <u>20</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>รูปและคำจารึกนี้เป็นของใคร</h2><p><u>21</u>เขาทั้งหลายตอบพระองค์ว่า</p><h1>พวกฟาริสี&พรรคของเฮโรด</h1><h4>ของซีซาร์</h4><p>แล้วพระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>ถ้าเช่นนั้น สิ่งที่เป็นของซีซาร์ก็จงให้แก่ซีซาร์ และสิ่งที่เป็นของพระเจ้าก็จงให้แก่พระเจ้า</h2><p><u>22</u>พวกเขาได้ยินเช่นนั้นก็อัศจรรย์ใจ แล้วจากพระองค์ไป<br />   <u>23</u>ในวันนั้นพวกสะดูสี (ซึ่งพูดว่าไม่มีการฟื้นคืนชีวิตจากความตาย) ได้มาหาพระองค์และถามว่า</p><h1>พวกสะดูสี</h1><h4><u>24</u>อาจารย์ ตามที่โมเสสกล่าวว่า ‘ถ้าชายคนหนึ่งตายไปโดยที่ไม่มีบุตรเลย น้องชายของเขาควรสมรสกับหญิงม่าย และมีบุตรสืบตระกูลให้พี่ชายของเขา’* <u>25</u>ครั้งหนึ่งมีพี่น้องที่เป็นชายอยู่ 7 คน คนแรกสมรสและตายโดยไม่มีบุตร ทอดทิ้งภรรยาไว้กับน้องชายของตน <u>26</u>คนที่สอง คนที่สามก็เช่นเดียวกัน มาจนถึงคนที่เจ็ด <u>27</u>ในที่สุดหญิงคนนั้นก็ตายด้วย <u>28</u>เมื่อถึงวันที่ฟื้นคืนชีวิตจากความตาย แล้วนางจะเป็นภรรยาของใคร ในเมื่อทั้ง 7 คนได้สมรสกับนาง</h4><p>   <u>29</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>ท่านผิดแล้ว ท่านไม่เข้าใจพระคัมภีร์และอานุภาพของพระเจ้า <u>30</u>เพราะในวันที่ฟื้นคืนชีวิตจากความตาย พวกเขาจะไม่มีการสมรสหรือการยกให้เป็นสามีภรรยากัน แต่จะเป็นเหมือนพวกทูตสวรรค์ในฟ้าสวรรค์ <u>31</u>แต่เรื่องคนตายที่ฟื้นคืนชีวิตนั้น ท่านยังไม่ได้อ่านตอนที่พระเจ้าได้กล่าวกับท่านหรือว่า <u>32</u>‘เราเป็นพระเจ้าของอับราฮัม พระเจ้าของอิสอัค และพระเจ้าของยาโคบ’* พระองค์ไม่ใช่พระเจ้าของคนตาย แต่เป็นพระเจ้าของคนเป็น</h2><p><u>33</u>เมื่อฝูงชนได้ยินดังนั้น ก็อัศจรรย์ใจกับการสอนของพระองค์<br />   <u>34</u>เมื่อพวกฟาริสีทราบว่าพระองค์ไล่ต้อนจนพวกสะดูสีนิ่งอึ้ง จึงได้ประชุมกัน <u>35</u>คนหนึ่งในพวกเขาซึ่งเป็นผู้เชี่ยวชาญฝ่ายกฎบัญญัติได้ถามพระเยซูเป็นการทดสอบว่า</p><h1>ผู้เชี่ยวชาญฝ่ายกฎบัญญัติ</h1><h4><u>36</u>อาจารย์ พระบัญญัติข้อใดในหมวดกฎบัญญัติยิ่งใหญ่ที่สุด</h4><p><u>37</u>พระองค์ตอบว่า</p><h1>พระเยซู</h1><h2>‘จงรักพระผู้เป็นเจ้า พระเจ้าของเจ้าอย่างสุดดวงใจ สุดดวงจิต และสุดความคิดของเจ้า’* <u>38</u>นี่คือพระบัญญัติแรกและสำคัญที่สุด <u>39</u>พระบัญญัติที่สองก็เหมือนกัน ‘จงรักเพื่อนบ้านของเจ้าให้เหมือนรักตนเอง’* <u>40</u>ทั้งหมวดกฎบัญญัติและหมวดผู้เผยคำกล่าวของพระเจ้าขึ้นอยู่กับพระบัญญัติ 2 ข้อนี้</h2><p>   <u>41</u>ขณะที่พวกฟาริสีประชุมกันอยู่ พระเยซูจึงถามพวกเขาว่า</p><h1>พระเยซู</h1><h2><u>42</u>ท่านคิดเห็นอย่างไรเกี่ยวกับพระคริสต์ พระองค์เป็นบุตรของผู้ใด</h2><p>พวกเขาพูดว่า</p><h1>พวกฟาริสี</h1><h4>บุตรของดาวิด</h4><p><u>43</u>พระองค์กล่าวกับเขาเหล่านั้นว่า</p><h1>พระเยซู</h1><h2>เป็นไปได้อย่างไรที่ดาวิดเรียกพระองค์โดยพระวิญญาณของพระเจ้าผู้ดลใจว่า ‘พระผู้เป็นเจ้า’ ตามที่กล่าวไว้คือ<br />   <u>44</u>‘พระผู้เป็นเจ้ากล่าวกับพระผู้เป็นเจ้าของข้าพเจ้าว่า<br />   “จงนั่งทางด้านขวาของเรา<br />   จนกว่าเราจะทำให้พวกศัตรูของเจ้าอยู่ใต้เท้าเจ้า”’*<br />   <u>45</u>ถ้าดาวิดเรียกพระองค์ว่า ‘พระผู้เป็นเจ้า’ แล้วพระองค์จะเป็นบุตรของดาวิดได้อย่างไร</h2><p><u>46</u>ไม่มีใครสามารถตอบพระองค์ได้สักคำเดียว และตั้งแต่วันนั้นไม่มีใครกล้าซักถามพระองค์อีก<p/><h5>*21:3 แปลได้อีกนัยหนึ่งคือ “และท่านจะส่งกลับมาให้ทันที”<br />*21:5 ฉบับเศคาริยาห์ 9:9<br />*21:9a โฮซันนา เป็นภาษาฮีบรู มีความหมายว่า “ช่วยให้รอดพ้น”<br />*21:9b ฉบับสดุดี 118:26<br />*21:13a ฉบับอิสยาห์ 56:7<br />*21:13b ฉบับเยเรมีย์ 7:11<br />*21:16 ฉบับสดุดี 8:2<br />*21:42 ฉบับสดุดี 118:22, 23<br />*22:24 ฉบับเฉลยธรรมบัญญัติ 25:5<br />*22:32 ฉบับอพยพ 3:6<br />*22:37 ฉบับเฉลยธรรมบัญญัติ 6:5<br />*22:39 ฉบับเลวีนิติ 19:18<br />*22:44 ฉบับสดุดี 110:1</h5>","questionsTitle":"เรียนรู้จากอดีต","Question1":"ท่านรู้สึกว่าตัวท่านคล้ายกับบุคคลใดในเรื่องมากที่สุด  ทำไม","Question2":"ท่านเห็นถึงข้อดีและข้อเสียอะไรของบุคคลนี้ในเรื่อง","Question3":"ท่านคิดว่าพระเจ้าอยากให้บุคคลที่ท่านเลือกเรียนรู้อะไรในตอนนั้น","Question4":"ท่านคิดว่าพระเจ้าอยากให้ท่านเรียนรู้อะไรจากเรื่องนี้ ท่านจะสามารถทำตามวัตถุประสงค์ของพระเจ้าได้อย่างไรในวันนี้","prevPath":"/310","nextPath":"/312"}},"pageContext":{}}