{"data":{"french":{"path":"/345","title":"Le sixième signe","display":"block","bookName":"Jean","ref":"9:1-10:42","html":"<p class=\"chapter-1\">   <strong>9</strong><u>1</u>En partant, Jésus aperçut sur son chemin un homme qui était aveugle de naissance. <u>2</u>Ses disciples lui posèrent alors cette question: </p><h1>Les disciples</h1><h3>Dis-nous, Maître, pourquoi cet homme est-il né aveugle? Est-ce à cause de son propre péché ou de celui de ses parents?</h3><p><u>   3</u>Jésus répondit: </p><h1>Jésus</h1><h2>Cela n’a pas de rapport avec son péché, ni avec celui de ses parents; c’est pour qu’en lui tous puissent voir ce que Dieu est capable de faire. <u>4</u>Il nous faut accomplir les œuvres de celui qui m’a envoyé tant qu’il fait jour; la nuit vient où plus personne ne pourra travailler. <u>5</u>Aussi longtemps que je suis encore dans le monde, je suis la lumière du monde.</h2><p><u>      6</u>Après avoir dit cela, Jésus cracha par terre et, avec sa salive, il fit un peu de boue qu’il appliqua sur les yeux de l’aveugle. <u>7</u>Puis il lui dit: </p><h1>Jésus</h1><h2>Va te laver au réservoir de Siloé* </h2><p>(le mot «Siloé» veut dire: «envoyé»).<br/>   L’aveugle alla se laver et, à son retour, il voyait.<br/>   <u>8</u>Ses voisins et ceux qui avaient l’habitude de le voir mendier dirent: </p><h1>les voisins du mendiant aveugle</h1><h4>Cet homme, n’est-ce pas celui qui était toujours assis en train de mendier?</h4><p><u>    9</u>Les uns affirmaient: </p><h1>les voisins du mendiant aveugle</h1><h4>C’est bien lui.</h4><p>   D’autres le niaient: </p><h1>les voisins du mendiant aveugle</h1><h4>Ce n’est pas lui; c’est quelqu’un qui lui ressemble.</h4><p>   Quant à lui, il disait: </p><h1>un mendiant aveugle de naissance</h1><h4>C’est bien moi.</h4><p><u>    10</u>Alors on le questionna: </p><h1>les voisins du mendiant aveugle</h1><h4>Comment se fait-il que tes yeux se soient ouverts?</h4><p><u>    11</u>Il répondit: </p><h1>un mendiant aveugle de naissance</h1><h4>L’homme qui s’appelle Jésus a fait un peu de boue, m’en a frotté les yeux, puis il m’a dit: «Va à Siloé et lave-toi.» J’y suis allé, je me suis lavé et, d’un coup, j’ai vu clair.</h4><h1> les voisins du mendiant aveugle</h1><h4><u>12</u>Et lui, </h4><p>demandèrent-ils, </p><h1>les voisins du mendiant aveugle</h1><h4>où est-il?</h4><h1>un mendiant aveugle de naissance</h1><h4>Je n’en sais rien, </h4><p>répondit-il.<br/>   <u>13 </u>On amena l’homme qui avait été aveugle devant les pharisiens. <u>14</u>Or, c’était un jour de sabbat que Jésus avait fait de la boue pour lui ouvrir les yeux. <u>15</u>Les pharisiens lui demandèrent donc, à leur tour, comment il avait recouvré la vue.<br/>   Il leur répondit: </p><h1>un mendiant aveugle de naissance</h1><h4>Il m’a mis de la boue sur les yeux, je me suis lavé, et maintenant j’y vois.</h4><p><u>    16</u>Là-dessus, quelques pharisiens déclarèrent: </p><h1>les pharisiens</h1><h4>Cet homme ne peut pas venir de Dieu, puisqu’il ne respecte pas le sabbat.</h4><p>   Pourtant d’autres objectaient: </p><h1>les pharisiens</h1><h4>Comment un homme pécheur aurait-il le pouvoir d’accomplir de tels signes miraculeux?</h4><p>   Ils étaient donc divisés. <u>17</u>Alors ils interrogèrent de nouveau l’aveugle: </p><h1>les pharisiens</h1><h4>Voyons, toi, que dis-tu de lui, puisque c’est à toi qu’il a ouvert les yeux?</h4><h1>un mendiant aveugle de naissance</h1><h4>C’est sûrement un prophète, </h4><p>répondit-il.<br/>   <u>18</u>Mais ils refusèrent de croire que cet homme avait été aveugle et qu’il avait été guéri de sa cécité. Finalement, ils firent venir ses parents.<br/>   <u>19</u>Ils leur demandèrent: </p><h1>les pharisiens</h1><h4>Cet homme est-il bien votre fils? Est-il réellement né aveugle? Comment se fait-il qu’à présent il voie?</h4><h1> les parents du mendiant aveugle</h1><h4><u>20</u>Nous sommes certains que c’est bien notre fils, </h4><p>répondirent les parents, </p><h1>les parents du mendiant aveugle</h1><h4>et qu’il est né aveugle. <u>21</u>Mais comment il se fait qu’il voie à présent, nous ne le savons pas. Ou qui lui a rendu la vue, nous ne le savons pas davantage. Interrogez-le donc lui-même. Il est assez grand pour répondre sur ce qui le concerne.</h4><p><u>   22</u>Les parents parlaient ainsi parce qu’ils avaient peur des Juifs. En effet, ils avaient déjà décidé d’exclure de la synagogue tous ceux qui reconnaîtraient Jésus comme le Messie. <u>23</u>Voilà pourquoi les parents de l’aveugle avaient répondu: «Il est assez grand, interrogez-le donc lui-même.»<br/>   <u>24</u>Les pharisiens firent donc venir une seconde fois celui qui avait été aveugle et lui dirent: </p><h1>les pharisiens</h1><h4>Honore Dieu en disant la vérité. Cet homme est un pécheur, nous le savons.</h4><h1> un mendiant aveugle de naissance</h1><h4><u>25</u>S’il est pécheur ou non, </h4><p>répondit-il, </p><h1>un mendiant aveugle de naissance</h1><h4>je n’en sais rien. Mais il y a une chose que je sais: j’étais aveugle et maintenant, je vois.</h4><p><u>    26</u>Ils lui demandèrent de nouveau: </p><h1>les pharisiens</h1><h4>Qu’est-ce qu’il t’a fait? Redis-nous comment il s’y est pris pour t’ouvrir les yeux.</h4><h1> un mendiant aveugle de naissance</h1><h4><u>27</u>Je vous l’ai déjà dit, leur répondit-il, et vous ne m’avez pas écouté. Pourquoi tenez-vous à me le faire répéter? Est-ce que, par hasard, vous avez l’intention de devenir vous aussi ses disciples?</h4><p><u>    28</u>Alors, ils se mirent à l’injurier et ils lui lancèrent: </p><h1>les pharisiens</h1><h4>C’est toi qui es son disciple; nous, nous sommes les disciples de Moïse. <u>29</u>Nous savons que Dieu a parlé à Moïse; mais celui-là, nous ne savons même pas d’où il vient.</h4><h1> un mendiant aveugle de naissance</h1><h4><u>30</u>C’est étonnant,</h4><p>répliqua l’homme. </p><h1>un mendiant aveugle de naissance</h1><h4>Voilà quelqu’un qui m’a ouvert les yeux et vous, vous ne savez même pas d’où il est. <u>31</u>Tout le monde sait que Dieu n’exauce pas les pécheurs; mais si quelqu’un est attaché à Dieu et fait sa volonté, il l’exauce. <u>32</u>Depuis que le monde est monde, jamais on n’a entendu dire que quelqu’un ait rendu la vue à un aveugle de naissance. <u>33</u>Si cet homme-là ne venait pas de Dieu, il n’aurait rien pu faire.</h4><h1>les pharisiens</h1><h4><u>34</u>Comment! </h4><p>répondirent-ils, </p><h1>les pharisiens</h1><h4>depuis ta naissance tu n’es que péché des pieds à la tête, et c’est toi qui veux nous faire la leçon!</h4><p>   Et ils le mirent à la porte.<br/>   <u>35</u>Jésus apprit qu’ils l’avaient expulsé. Il alla le trouver et lui demanda: </p><h1>Jésus</h1><h2>Crois-tu au Fils de l’homme?</h2><p><u>    36</u>Il lui répondit: </p><h1> un mendiant aveugle de naissance</h1><h4>Qui est-ce? Dis-le-moi, Seigneur,* pour que je puisse croire en lui.</h4><p><u>    37</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Tu le vois de tes yeux. C’est lui-même qui te parle maintenant.</h2><h1> un mendiant aveugle de naissance</h1><h4><u>38</u>Je crois, Seigneur, </h4><p>déclara l’homme, et il se prosterna devant lui.*<br/>   <u>39</u>Jésus dit alors: </p><h1>Jésus</h1><h2>Je suis venu dans ce monde pour qu’un jugement ait lieu, pour que ceux qui ne voient pas voient, et que ceux qui voient deviennent aveugles.</h2><p><u>    40</u>Des pharisiens qui se trouvaient près de lui entendirent ces paroles et lui demandèrent:</p><h1>les pharisiens</h1><h4>Serions-nous, par hasard, nous aussi des aveugles?</h4><h1> Jésus</h1><h2><u>41</u>Si vous étiez de vrais aveugles, </h2><p>leur dit Jésus, </p><h1>Jésus</h1><h2>vous ne seriez pas coupables. Mais voilà: vous prétendez que vous voyez; aussi votre culpabilité reste entière.                               <strong>   <br/>   10</strong><u>1</u>Vraiment, je vous l’assure: si quelqu’un n’entre pas par la porte dans l’enclos où l’on parque les brebis,* mais qu’il escalade le mur à un autre endroit, c’est un voleur et un brigand. <u>2</u>Celui qui entre par la porte est, lui, le berger des brebis.<br/>   <u>3</u>Le gardien de l’enclos lui ouvre, les brebis écoutent sa voix. Il appelle par leur nom celles qui lui appartiennent, et il les fait sortir de l’enclos. <u>4</u>Quand il a conduit au dehors toutes celles qui sont à lui, il marche à leur tête et les brebis le suivent, parce que sa voix leur est familière. <u>5</u>Jamais, elles ne suivront un étranger; au contraire, elles fuiront loin de lui, car elles ne connaissent pas la voix des étrangers.</h2><p><u>    6</u>Jésus leur raconta cette parabole, mais ils ne comprirent pas ce qu’il voulait leur dire. <u>7</u>Alors il reprit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: Moi, je suis la porte par où passent les brebis. <u>8</u>Tous ceux qui sont venus avant moi étaient des voleurs et des brigands. Mais les brebis ne les ont pas écoutés. <u>9</u>C’est moi qui suis la porte.* Celui qui entre par moi sera sauvé: il pourra aller et venir librement, il trouvera de quoi se nourrir.* <u>10</u>Le voleur vient seulement pour voler, pour tuer et pour détruire. Moi, je suis venu afin que les hommes aient la vie, une vie abondante.<br/>   <u>11</u>Moi, je suis le bon berger. Le bon berger donne sa vie pour ses brebis. <u>12</u>Celui qui n’est pas le berger, qui n’est pas le propriétaire des brebis, mais que l’on paye pour les garder, se sauve, lui, dès qu’il voit venir le loup, et il abandonne les brebis; alors le loup se précipite sur elles, il s’empare de quelques-unes et disperse le troupeau.<u>13</u>Cet homme agit ainsi parce qu’il est payé pour faire ce travail et qu’il n’a aucun souci des brebis.<br/>   <u>14</u>Moi, je suis le bon berger; je connais mes brebis et mes brebis me connaissent, <u>15</u>tout comme le Père me connaît et que je connais le Père. Je donne ma vie pour mes brebis. <u>16</u>J’ai encore d’autres brebis qui ne sont pas de cet enclos. Celles-là aussi, il faut que je les amène; elles écouteront ma voix, ainsi il n’y aura plus qu’un seul troupeau avec un seul berger. <u>17</u>Si le Père m’aime, c’est parce que je donne ma vie; mais ensuite, je la reprendrai.<br/>   <u>18</u>En effet, personne ne peut m’ôter la vie: je la donne de mon propre gré. J’ai le pouvoir de la donner et de la reprendre. Tel est l’ordre que j’ai reçu de mon Père.</h2><p><u>    19</u>Il y eut à nouveau division parmi le peuple à cause de ses paroles. <u>20</u>Beaucoup disaient: </p><h1>la foule</h1><h4>Il a un démon en lui, c’est un fou. Pourquoi l’écoutez-vous?</h4><p><u>    21</u>D’autres répliquaient: </p><h1>la foule</h1><h4>Un démoniaque ne parlerait pas ainsi. Et puis: est-ce qu’un démon peut rendre la vue à des aveugles?</h4><p><u>    22 </u>Le moment vint où l’on célébrait à Jérusalem la fête de la Consécration.* <u>23</u>C’était l’hiver. Jésus allait et venait dans la cour du Temple, dans la galerie de Salomon. <u>24</u>Alors on fit cercle autour de lui et on l’interpella: </p><h1>les chefs religieux juifs</h1><h4>Combien de temps nous tiendras-tu encore en haleine? Si tu es le Messie, dis-le-nous clairement.</h4><h1> Jésus</h1><h2><u>25</u>Je vous l’ai déjà dit, </h2><p>leur répondit Jésus, </p><h1>Jésus</h1><h2>mais vous ne croyez pas. Pourtant, vous avez vu les actes que j’accomplis au nom de mon Père: ce sont eux qui témoignent en ma faveur. <u>26</u>Mais vous ne croyez pas. Pourquoi? Parce que vous ne faites pas partie de mes brebis. <u>27</u>Mes brebis écoutent ma voix, je les connais et elles me suivent. <u>28</u>Je leur donne la vie éternelle: jamais elles ne périront et personne ne pourra les arracher de ma main. <u>29</u>Mon Père qui me les a données est plus grand que tous, et personne ne peut arracher qui que ce soit de la main de mon Père. <u>30</u>Or, moi et le Père, nous ne sommes qu’un.</h2><p><u>    31</u>Cette fois encore, ils ramassèrent des pierres pour le lapider.<br/>   <u>32</u>Alors Jésus leur dit: </p><h1>Jésus</h1><h2>J’ai accompli sous vos yeux un grand nombre d’œuvres bonnes par la puissance du Père; pour laquelle voulez-vous me lapider?</h2><p><u>    33</u>Les Juifs répliquèrent: </p><h1>les chefs religieux juifs</h1><h4>Nous ne voulons pas te lapider pour une bonne action, mais parce que tu blasphèmes. Car, toi qui n’es qu’un homme, tu te fais passer pour Dieu.</h4><p><u>    34</u>Jésus répondit: </p><h1>Jésus</h1><h2>N’est-il pas écrit dans votre propre Loi:<br/>   &quot;Moi, je vous avais dit:<br/>   Vous êtes des dieux?&quot;*<br/>   <u>35</u>Or, on ne saurait contester le témoignage de l’Écriture. Si donc votre Loi appelle «dieux» ceux auxquels s’adresse la Parole de Dieu, <u>36</u>comment pouvez-vous m’accuser de blasphème parce que j’ai dit: «Je suis le Fils de Dieu», quand c’est le Père qui m’a consacré et envoyé dans le monde?<br/>   <u>37</u>Si je n’accomplis pas les œuvres de mon Père, vous n’avez pas besoin de croire en moi. <u>38</u>Mais si, au contraire, je les accomplis, même si vous ne voulez pas me croire, laissez-vous au moins convaincre par mes œuvres, pour que vous reconnaissiez et que vous compreniez que le Père est en moi et que je suis dans le Père.</h2><p><u>    39</u>Là-dessus, ils tentèrent à nouveau de se saisir de lui, mais il leur échappa. <u>40</u>Après cela, Jésus se retira de l’autre côté du Jourdain, au lieu même où Jean avait précédemment baptisé. Il y resta quelque temps.<br/>   <u>41</u>Beaucoup de monde vint le trouver. On disait: </p><h1>la foule</h1><h4>Jean n’a fait aucun signe miraculeux, mais tout ce qu’il a dit de cet homme était vrai.</h4><p><u>    42</u>Et là, beaucoup crurent en lui.</p><h5>*9.7 Source située dans Jérusalem.<br/>*9.36 Le mot <i>Seigneur</i> est absent de certains manuscrits.<br/>*9.38 Autre traduction: <i>il l’adora.</i><br/>*10.1 Pendant la nuit, on parquait les moutons dans des enclos formés de murs de pierres sèches. Parfois, le berger se couchait en travers de l’entrée.<br/>*10.9 Voir Mi 2.12-13.<br/>*10.9 Autre traduction: <i>des pâturages.</i><br/>*10.22 Fête où l’on rappelait la restauration de l’autel du temple de Jérusalem effectuée par le patriote juif Judas Maccabée en 164 av. J.-C.<br/>*10.34 Ps 82.6 .</h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/344","nextPath":"/346"}},"pageContext":{}}