{"data":{"portuguese":{"path":"/360","title":"A terceira viagem missionária","display":"block","bookName":"Atos","ref":"18:23-21:16","html":"<p>   <strong>18</strong><u>23</u>Depois de ficar algum tempo em Antioquia, ele foi embora. Atravessou a província da Galácia e o distrito da Frígia, indo de um lugar para outro e animando todos os cristãos.<br />   <u>24</u>Um judeu chamado Apolo, nascido na cidade de Alexandria, havia chegado a Éfeso. Ele falava muito bem e tinha um conhecimento profundo das Escrituras Sagradas. <u>25</u>Era também instruído no Caminho do Senhor, falava com grande entusiasmo, e o seu ensinamento a respeito de Jesus era correto; porém conhecia somente o batismo de João. <u>26</u>Ele começou a falar com coragem na sinagoga. Priscila e o seu marido Áquila o ouviram falar; então o levaram para a casa deles e lhe explicaram melhor o Caminho de Deus. <u>27</u>Quando Apolo resolveu ir para a província da Acaia, os cristãos de Éfeso o animaram e escreveram cartas para os irmãos de lá, pedindo que o recebessem bem. Chegando lá, ele ajudou muito aqueles que, pela graça de Deus, haviam crido. <u>28</u>Pois Apolo, com argumentos fortes, derrotava os judeus nas discussões públicas, provando pelas Escrituras Sagradas que Jesus é o Messias.<br />   <strong>19</strong><u>1</u>Enquanto Apolo estava na cidade de Corinto, Paulo viajou pelo interior da província da Ásia e chegou a Éfeso. Ali encontrou alguns cristãos <u>2</u>e perguntou:</p><h1>Paulo</h1><h3>Quando vocês creram, vocês receberam o Espírito Santo?</h3><p>Eles responderam:</p><h1>Crentes de Éfeso</h1><h4>Nós nem mesmo sabíamos que existe o Espírito Santo.</h4><h1>Paulo</h1><h3><u>3</u>Então que tipo de batismo vocês receberam?</h3><p>perguntou Paulo.</p><h1>Crentes de Éfeso</h1><h4>O batismo de João Batista!</h4><p>responderam.<br />   <u>4</u>Então Paulo disse:</p><h1>Paulo</h1><h3>João batizava aqueles que se arrependiam dos seus pecados. E também dizia ao povo de Israel que eles deviam crer naquele que havia de vir depois dele, isto é, em Jesus.</h3><p><u>5</u>Depois de ouvirem isso, aqueles homens foram batizados em nome do Senhor Jesus. <u>6</u>Aí Paulo pôs as mãos sobre eles, e o Espírito Santo veio sobre eles. Então começaram a falar em línguas estranhas e a anunciar também a mensagem de Deus. <u>7</u>Esses homens eram mais ou menos doze.<br />   <u>8</u>Durante três meses Paulo foi à sinagoga e falou com coragem ao povo. Ele conversava com eles e tentava convencê-los a respeito do Reino de Deus. <u>9</u>Mas alguns eram teimosos, não acreditavam e, em frente de todos, ainda falavam mal do Caminho do Senhor. Então Paulo abandonou a sinagoga, levando os cristãos consigo, e começou a falar diariamente na escola de um homem chamado Tirano. <u>10</u>Ele fez isso durante dois anos, até que todos os moradores da província da Ásia, tanto os judeus como os não-judeus, ouviram a mensagem do Senhor.<br />   <u>11</u>Deus fazia milagres extraordinários por meio de Paulo, <u>12</u>tanto que as pessoas pegavam lenços e aventais que ele usava e os levavam para os doentes tocarem. E, quando estes tocavam neles, ficavam curados; e de outras pessoas saíam os espíritos maus. <u>13</u>Alguns judeus que andavam de um lugar para outro, expulsando espíritos maus, quiseram usar também o nome do Senhor Jesus para expulsar os espíritos maus, dizendo a eles:</p><h1>Sete filhos de Ceva</h1><h4>Pelo poder do nome de Jesus, o mesmo que Paulo anuncia, eu mando que vocês saiam!</h4><p><u>14</u>Os homens que faziam isso eram os sete filhos de um judeu chamado Ceva, que era Grande Sacerdote. <u>15</u>Mas certa vez um espírito mau disse a eles:</p><h1>Um Demônio</h1><h4>Eu conheço Jesus e sei quem é Paulo. Mas vocês, quem são?</h4><p><u>16</u>Então o homem que estava dominado pelo espírito mau os atacou e bateu neles com tanta violência, que eles fugiram daquela casa feridos e com as roupas rasgadas. <u>17</u>E todos os que moravam em Éfeso, judeus e não-judeus, souberam disso. Eles ficaram com muito medo, e o nome do Senhor Jesus se tornou mais respeitado ainda. <u>18</u>Então muitos dos que creram vinham e confessavam publicamente as coisas más que haviam feito. <u>19</u>E muitos daqueles que praticavam feitiçaria ajuntaram os seus livros e os trouxeram para queimar diante de todos. Quando calcularam o preço dos livros queimados, o total chegou a cinqüenta mil moedas de prata. <u>20</u>Assim, de maneira poderosa, a mensagem do Senhor era anunciada e se espalhava cada vez mais.<br />   <u>21</u>Depois desses acontecimentos, Paulo resolveu passar pelas províncias da Macedônia e da Acaia e ir até Jerusalém. Ele dizia:</p><h1>Paulo</h1><h3>Depois que eu visitar Jerusalém, preciso ir a Roma.</h3><p><u>22</u>Então Paulo enviou para a Macedônia dois dos seus ajudantes, Timóteo e Erasto, mas ele ficou mais algum tempo na província da Ásia.<br />   <u>23</u>Foi nessa ocasião que houve na cidade de Éfeso uma grande desordem por causa do Caminho do Senhor. <u>24</u>Um ourives chamado Demétrio fazia pequenos modelos de prata do templo da deusa Diana, e o seu negócio dava muito lucro aos que trabalhavam com ele. <u>25</u>Então ele chamou estes e outros da mesma profissão e disse:</p><h1>Demétrio de Éfeso</h1><h4>Meus amigos, vocês sabem que a nossa riqueza vem deste nosso ofício. <u>26</u>Vocês mesmos podem ver e ouvir o que esse tal de Paulo está fazendo. Ele afirma que os deuses feitos por mãos humanas não são deuses de verdade. E está conseguindo convencer muita gente, tanto daqui como de quase toda a província da Ásia. <u>27</u>Assim nós estamos correndo o perigo de ver o povo rejeitar o nosso negócio. E não é só isso. Existe o perigo de o templo da grande deusa Diana não ficar valendo mais nada e também de ser destruída a grandeza dessa deusa adorada por todos na Ásia e no mundo inteiro.</h4><p><u>28</u>Quando a multidão ouviu isso, ficou furiosa e começou a gritar:</p><h1>Os Artesãos de Éfeso</h1><h4>Viva a grande Diana de Éfeso!</h4><p><u>29</u>E a confusão se espalhou por toda a cidade. A multidão agarrou Gaio e Aristarco, dois macedônios que viajavam com Paulo, e os arrastou até o teatro. <u>30</u>Paulo queria falar ao povo, mas os irmãos não deixaram. <u>31</u>Alguns altos funcionários daquela província, que eram amigos de Paulo, mandaram a ele um recado, pedindo que não fosse ao teatro. <u>32</u>Naquela altura dos acontecimentos a multidão que se achava no teatro estava em completa desordem: uns gritavam uma coisa, e outros gritavam outra, pois a maioria nem sabia por que estava ali. <u>33</u>Algumas pessoas ficaram pensando que Alexandre era o culpado, pois os judeus o obrigaram a ir e ficar lá na frente. Aí Alexandre fez um sinal com a mão e tentou falar para se defender diante do povo. <u>34</u>Mas, quando perceberam que ele era judeu, ficaram gritando todos juntos a mesma coisa durante duas horas:</p><h1>Pessoas de Éfeso</h1><h4>Viva a grande Diana de Éfeso!</h4><p><u>35</u>Finalmente o secretário da prefeitura da cidade conseguiu acalmar o povo. Ele disse o seguinte:</p><h1>O Prefeito de Éfeso</h1><h4>Cidadãos de Éfeso! Todos sabem que a nossa cidade é a guardadora do templo da grande Diana e da pedra sagrada que caiu do céu. <u>36</u>Ninguém pode negar isso. Assim fiquem calmos e não façam nada sem pensar bem. <u>37</u>Vocês trouxeram aqui estes homens, mas eles não assaltaram o templo, nem ofenderam a nossa deusa. <u>38</u>Se Demétrio e os seus ajudantes têm alguma acusação contra alguém, eles podem apresentar suas acusações no tribunal, pois para isso há dias certos de reunião, e também existem os governadores. <u>39</u>Porém, se vocês querem mais alguma coisa, isso será tratado na reunião do povo, convocada de acordo com a lei. <u>40</u>Pois corremos o risco de sermos acusados de revolta, por causa do que está acontecendo hoje. Não há motivo para toda esta confusão. E nós não poderíamos justificar tudo isso.</h4><p><u>41</u>Depois de dizer essas palavras, ele terminou a reunião.<br />   <strong>20</strong><u>1</u>Quando acabou a confusão, Paulo mandou chamar os irmãos e falou com eles para animá-los. Então se despediu deles e foi para a província da Macedônia. <u>2</u>Atravessou aquelas regiões, animando muito com as suas mensagens os cristãos. Aí chegou à província da Acaia, <u>3</u>onde ficou três meses. Quando já estava pronto para ir à província da Síria, soube que os judeus estavam fazendo planos contra ele. Então resolveu voltar pela Macedônia. <u>4</u>Foram com ele as seguintes pessoas: Sópatro, filho de Pirro, da cidade de Beréia; Aristarco e Segundo, de Tessalônica; Gaio, de Derbe; Timóteo; e também Tíquico e Trófimo, que eram da província da Ásia. <u>5</u>Eles foram na frente e nos esperaram na cidade de Trôade. <u>6</u>Depois da Festa dos Pães sem Fermento, nós partimos da cidade de Filipos. Cinco dias depois nos encontramos com eles em Trôade e ficamos ali uma semana.<br />   <u>7</u>No sábado à noite nós nos reunimos com os irmãos para partir o pão. Paulo falou nessa reunião e continuou falando até a meia-noite, pois ia viajar no dia seguinte. <u>8</u>Havia muitas lamparinas acesas na sala onde nós estávamos reunidos, a qual ficava no terceiro andar da casa. <u>9</u>Um moço chamado Êutico estava sentado numa janela. E, como Paulo continuasse falando durante muito tempo, o sono do moço foi aumentando. De repente, ele dormiu e caiu da janela. Quando o levantaram, estava morto. <u>10</u>Então Paulo desceu, abaixou-se, abraçou o moço e disse:</p><h1>Paulo</h1><h3>Não se assustem, pois ele está vivo.</h3><p><u>11</u>Em seguida Paulo subiu de novo, partiu o pão e comeu. Falou ainda muito tempo, até de manhã, e depois foi embora. <u>12</u>Aí levaram o moço, vivo, para a casa dele, e isso os deixou muito animados.<br />   <u>13</u>Nós fomos na frente e embarcamos no navio que nos levou até o porto de Assôs, onde devíamos esperar Paulo. Ele mandou que fizéssemos isso porque queria ir por terra até lá. <u>14</u>Quando ele se encontrou conosco em Assôs, nós o recebemos no navio e seguimos viagem até a cidade de Mitilene. <u>15</u>Então partimos dali e, no dia seguinte, passamos perto da ilha de Quios. No outro dia já estávamos na ilha de Samos e um dia depois chegamos ao porto de Mileto. <u>16</u>Paulo tinha resolvido não parar na cidade de Éfeso para não ficar muito tempo na província da Ásia. Ele estava com pressa, pois queria chegar a Jerusalém, se possível, antes do dia de Pentecostes.<br />   <u>17</u>Em Mileto Paulo mandou chamar os presbíteros da igreja de Éfeso para se encontrarem com ele. <u>18</u>Quando eles chegaram, Paulo disse:</p><h1>Paulo</h1><h3>Vocês sabem como foi que passei todo o tempo que estivemos juntos, desde o primeiro dia em que cheguei à província da Ásia. <u>19</u>Fiz o meu trabalho como servo do Senhor, com toda a humildade e com lágrimas. E isso apesar dos tempos difíceis que tive, por causa dos judeus que se juntavam contra mim. <u>20</u>Vocês também sabem que fiz tudo para ajudar vocês, anunciando o evangelho e ensinando publicamente e nas casas. <u>21</u>Eu disse com firmeza aos judeus e aos não-judeus que eles deviam se arrepender dos seus pecados, voltar para Deus e crer no nosso Senhor Jesus. <u>22</u>Agora eu vou para Jerusalém, obedecendo ao Espírito Santo, sem saber o que vai me acontecer lá. <u>23</u>Sei somente que em todas as cidades o Espírito Santo tem me avisado que prisões e sofrimentos estão me esperando. <u>24</u>Mas eu não dou valor à minha própria vida. O importante é que eu complete a minha missão e termine o trabalho que o Senhor Jesus me deu para fazer. E a missão é esta: anunciar a boa notícia da graça de Deus.<br />   <u>25</u>Eu tenho estado entre vocês, anunciando o Reino de Deus, e agora sei que vocês não vão me ver mais. <u>26</u>Por isso, com toda a certeza eu afirmo hoje que, se algum de vocês se perder, eu não sou o responsável. <u>27</u>Pois não deixei de lhes anunciar todo o plano de Deus. <u>28</u>Cuidem de vocês mesmos e de todo o rebanho que o Espírito Santo entregou aos seus cuidados, como pastores da Igreja de Deus, que ele comprou por meio do sangue do seu próprio Filho. <u>29</u>Pois eu sei que, depois que eu for, aparecerão lobos ferozes no meio de vocês e eles não terão pena do rebanho. <u>30</u>E chegará o tempo em que alguns de vocês contarão mentiras, procurando levar os irmãos para o seu lado. <u>31</u>Portanto, fiquem vigiando e lembrem que durante três anos, de dia e de noite, eu, chorando, não parei de ensinar cada um de vocês.<br />   <u>32</u>E agora eu os entrego aos cuidados de Deus e da palavra da sua graça. Pois ele pode ajudá-los a progredir espiritualmente e pode dar-lhes as bênçãos que guarda para todo o seu povo. <u>33</u>Não cobicei nem a prata, nem o ouro, nem as roupas de ninguém. <u>34</u>Pelo contrário, vocês sabem que eu trabalhei com as minhas próprias mãos e consegui tudo o que eu e os meus companheiros de trabalho precisávamos. <u>35</u>Em tudo tenho mostrado a vocês que é trabalhando assim que podemos ajudar os necessitados. Lembrem das palavras do Senhor Jesus: 'É mais feliz quem dá do que quem recebe.'\" </h3><p><u>36</u>Quando Paulo acabou de falar, ajoelhou-se com os irmãos e orou. <u>37</u>Então todos choraram muito e abraçaram e beijaram Paulo. <u>38</u>Estavam tristes, especialmente porque ele lhes tinha dito que nunca mais iam vê-lo. Então eles o acompanharam até o navio.<br />   <strong>21</strong><u>1</u>Nós nos despedimos deles e fomos embora, navegando diretamente para a ilha de Cós. No dia seguinte paramos no porto de Rodes e dali continuamos até a cidade de Pátara, <u>2</u>onde encontramos um navio que ia para a Fenícia. Então embarcamos nele e seguimos viagem. <u>3</u>Quando já podíamos ver a ilha de Chipre, navegamos ao sul daquela ilha e seguimos em direção à província da Síria. Chegamos à cidade de Tiro, onde desembarcamos, pois o navio precisava ser descarregado. <u>4</u>Naquela cidade encontramos alguns cristãos e ficamos com eles uma semana. Então, avisados pelo Espírito Santo, eles disseram a Paulo que não fosse para Jerusalém. <u>5</u>Mas, quando chegou o dia de irmos embora, nós continuamos a nossa viagem. Aí aqueles irmãos, com as esposas e filhos, nos acompanharam até fora da cidade; e todos nós nos ajoelhamos ali na praia e oramos. <u>6</u>Depois de nos despedirmos, embarcamos no navio, e eles voltaram para casa.<br />   <u>7</u>Seguimos viagem, navegando da cidade de Tiro para Ptolemaida. Ali encontramos e cumprimentamos os irmãos e passamos um dia com eles. <u>8</u>No dia seguinte partimos e chegamos à cidade de Cesaréia. Ali fomos para a casa do evangelista Filipe e ficamos com ele. Filipe era um dos sete homens que haviam sido escolhidos em Jerusalém. <u>9</u>Ele tinha quatro filhas solteiras que profetizavam. <u>10</u>Alguns dias depois da nossa chegada, um profeta chamado Ágabo veio da região da Judéia. <u>11</u>Ele chegou perto de nós, pegou o cinto de Paulo, amarrou os próprios pés e as próprias mãos e disse:</p><h1>Ágabo, o profeta</h1><h4>O Espírito Santo diz isto: em Jerusalém o dono deste cinto será amarrado assim pelos judeus e será entregue nas mãos dos não-judeus.</h4><p><u>12</u>Quando ouvimos isso, nós e os irmãos de Cesaréia pedimos com insistência a Paulo que não fosse para Jerusalém. <u>13</u>Mas ele respondeu:</p><h1>Paulo</h1><h3>Por que vocês choram assim e me deixam tão triste? Eu estou pronto não somente para ser amarrado, mas até para morrer em Jerusalém pela causa do Senhor Jesus.</h3><p><u>14</u>E não conseguimos convencê-lo a não ir. Então desistimos e dissemos:</p><h1>Crentes de Cesaréia</h1><h4>Que seja feita a vontade do Senhor!</h4><p><u>15</u>Depois de passarmos alguns dias ali, juntamos as nossas coisas e fomos para Jerusalém. <u>16</u>Alguns irmãos da cidade de Cesaréia nos acompanharam e nos levaram à casa onde íamos ficar hospedados. O dono da casa era Menasom, natural da ilha de Chipre. Fazia muito tempo que ele era cristão.</p>","questionsTitle":"ABRINDO A PALAVRA","Question1":"O que chamou sua atenção nessa passagem?","Question2":"Que verdades você descobre sobre o caráter de Deus?","Question3":"Que verdades você aprendeu sobre homens e mulheres?","Question4":"Que mudanças você é motivado a fazer à luz dessa passagem?","prevPath":"/359","nextPath":"/361"}},"pageContext":{}}