{"data":{"thai":{"path":"/422","title":"บทนำสู่ยูดา","display":"none","bookName":"ยูดา","ref":null,"html":"<h6>การต่อสู้เพื่อความเชื่อ</h6><p class=\"p6\">เมื่อความชั่วร้ายมีอยู่เต็มไปหมดให้ยึดพระเจ้าเพราะพระองค์ทรงยึดเราไว้</p><h6>อ่านยูดาอย่างไร</h6><p class=\"p10\">คุณเคยปิดสัญญาณเตือนไฟไหม้หรือปุ่มเข็มขัดนิรภัยไหมเพราะว่าคุณไม่ต้องการที่จะได้ยินเสียงที่น่ารำคาญของมัน?  การเพิกเชยต่อเสียงเตือนภัยเหล่านี้อาจจะทำให้คุณสูญเสียบ้านหรือชีวิตของคุณก็ได้<br/>แต่การเพิกเชยต่อการเตือนในด้านฝ่ายจิตวิญญาณอาจจะแย่กว่านั้น นี้เป็นสาเหตุที่ว่าทำไมเราถึงต้องตั้งใจอ่านหนังสือเล่มนี้เป็นพิเศษ ยูดาเป็นเสมือนกับสัญญาเตือนที่เราไม่ควรที่จะเมินเฉย<br/>เขาเขียนไว้อย่างชัดเจนว่าเราควรที่จะยืนยัดเพื่อความจริงและต่อสู้เพื่อความเชื่อ ในขณะที่คุณกำลังอ่าน คุณอาจจะเปิดสลับกันไปมาระหว่างเล่มนี้ กับ 2 เปโตร ให้สังเกตสิ่งที่เหมือนกันจากทั้งสองเล่มนี้ว่ามีจำนวนเท่าไหร่ เพราะว่าหนังสือทั้งสองเล่มนี้เขียนขึ้นเพื่อที่จะต่อสู้กับคำสอนที่ผิดๆ ภายในคริสตจักร<br/>ในขณะที่คุณได้อ่านถ้อยคำที่น่าคล้อยตามของยูดานี้ ให้จดจ่อที่คำเตือน แต่อย่างไรก็ตามควรที่จะตระหนักถึงสัญญาและคำหนุนใจเพื่อที่จะมีชีวิตแบบคริสเตียนอย่างแท้จริง คุณอาจคิดถึงความจำเป็นที่จะต้องต่อสู้กับคำสอนที่ผิดๆ และยูดาอาจจะเป็นหนังสือที่น่าหดหู่ แต่ที่จริงแล้วมันกลับเป็นไปในทางตรงกันข้าม<br/>เขาประทับใจกับความสามารถของพระเจ้าที่ช่วยรักษาให้เราที่จะอยู่ในทางของพระองค์มากกว่าความพยายามของศัตรูที่จะทำให้เราหลงหายไป  บทเพลงสรรเสริญเพลงสุดท้ายได้เปล่งความชื่นชมยินดีและความมั่นใจเป็นอย่างมาก “แด่พระองค์ผู้สามารถคุ้มครองรักษาท่านไม่ให้พลาดพลั้ง และให้ท่านยืนจำเพาะพระบารมีของพระองค์โดยปราศจากตำหนิและมีความยินดียิ่งนัก 25 ขอพระบารมี ความยิ่งใหญ่ อานุภาพ และสิทธิอำนาจซึ่งอยู่ก่อนกาลใดๆ ในปัจจุบันกาล และตลอดกาล จงมีแด่พระเจ้าเพียงพระองค์เดียว พระองค์ผู้ช่วยให้รอดพ้นของเราโดยผ่านพระเยซูคริสต์ องค์พระผู้เป็นเจ้าของเรา อาเมน” (ข้อ 24-25)</p><h6>ใครเป็นผู้เขียนจดหมายเล่มนี้และเมื่อไหร่?</h6><p class=\"p10\">ยูดาเป็นน้องชายของพระเยซูและเป็นน้องชายของยากอบ (เป็นผู้เขียนหนังสือ     ยากอบ)  เขาคงจะเขียนจดหมายฉบับนี้ขึ้นในช่วงระยะเวลาเดียวกันกับที่เปโตรได้เขียนจดหมายฉบับที่สองของเขา ซึ่งอยู่ในช่วงระหว่าง ปี 60 และ 65 จดหมายทั้งสองฉบับนี้ได้เขียนเพื่อที่จะแก้ไข้ปัญหาที่คล้ายๆ กัน</p><h6>เขียนจดหมายฉบับนี้ทำไม?</h6><p class=\"p10\">ยูดานั้นได้มีความกังวลกับคริสเตียนที่อาจจะถูกดึงออกไปจากความจริงโดยเหล่า   ธรรมมาจารย์ที่สอนคำสอนผิดๆ เขาเขียนเพื่อที่จะกระตุ้นให้ผู้เชื่อที่จะ “ให้ต่อสู้ด้วยความเชื่อ” (ข้อ 3)</p><h6>มันเกิดเหตุการณ์อะไรขึ้น ณ ตอนนั้น?</h6><p class=\"p10\">พวกที่ชอบสร้างภาพนั้นได้เริ่มสอนคำสอนที่แตกต่างจากข่าวประเสริฐและได้ก่อให้เกิดความสับสนขึ้นในคริสตจักร พวกเขาสอนว่ามันไม่สำคัญหรอกว่าพวกท่านจะใช้ชีวิตอย่างไรถ้าพวกท่านได้รับความรอดโดยผ่านทางพระคุณแล้ว คุณลองจิตนาการดูว่าสิ่งนี้จะก่อให้เกิดความหายนะมากขนาดไหน! ยูดาต้องการที่จะทำให้มั่นใจว่าไม่มีผู้เชื่อคนไหนที่ติดตามตัวอย่างของคาอิน (ปฐมกาล 4:1-25) บาลาอัม (กันดารวิถี 22:1-24:25 ) หรือโคราห์ (กันดารวิถี16:1-49 )</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p10\">เมื่ออ่านจดหมายของยูดาแล้วก็เหมือนกับการฟังบทสนทนาทางโทรศัพท์เพียงข้างเดียว ดังนั้น ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำ จดหมายได้ถูกพิมพ์ออกมาเป็นตัวหนังสือเขียนลากยาวต่อกัน เพื่อที่จะให้ความรู้สึกเหมือนกับอ่านลายมือของผู้เขียนเอกสารนี้จริงๆ</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/421","nextPath":"/423"}},"pageContext":{}}