{"data":{"portuguese":{"path":"/341","title":"O primeiro sinal","display":"block","bookName":"João","ref":"2:1-4:42","html":"<p>   <strong>2</strong><u>1</u>Dois dias depois, houve um casamento no povoado de Caná, na região da Galiléia, e a mãe de Jesus estava ali. <u>2</u>Jesus e os seus discípulos também tinham sido convidados para o casamento. <u>3</u>Quando acabou o vinho, a mãe de Jesus lhe disse:</p><h1>Maria, a mãe de Jesus</h1><h4>\"— O vinho acabou.\"</h4><p><u>4</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Não é preciso que a senhora diga o que eu devo fazer. Ainda não chegou a minha hora.\"</h2><p><u>5</u>Então ela disse aos empregados:</p><h1>Maria, a mãe de Jesus</h1><h4>\"— Façam o que ele mandar.\"</h4><p><u>6</u>Ali perto estavam seis potes de pedra; em cada um cabiam entre oitenta e cento e vinte litros de água. Os judeus usavam a água que guardavam nesses potes nas suas cerimônias de purificação. <u>7</u>Jesus disse aos empregados:</p><h1>Jesus</h1><h2>\"— Encham de água estes potes.\"</h2><p>E eles os encheram até a boca. <u>8</u>Em seguida Jesus mandou:</p><h1>Jesus</h1><h2>\"— Agora tirem um pouco da água destes potes e levem ao dirigente da festa.\"</h2><p>E eles levaram. <u>9</u>Então o dirigente da festa provou a água, e a água tinha virado vinho. Ele não sabia de onde tinha vindo aquele vinho, mas os empregados sabiam. Por isso ele chamou o noivo <u>10</u>e disse:</p><h1>O Dirigente da Festa</h1><h4>\"— Todos costumam servir primeiro o vinho bom e, depois que os convidados já beberam muito, servem o vinho comum. Mas você guardou até agora o melhor vinho.\"</h4><p><u>11</u>Jesus fez esse seu primeiro milagre em Caná da Galiléia. Assim ele revelou a sua natureza divina, e os seus discípulos creram nele.<br />   <u>12</u>Depois disso, Jesus, a sua mãe, os seus irmãos e os seus discípulos foram para a cidade de Cafarnaum e ficaram alguns dias ali.<br />   <u>13</u>Alguns dias antes da Páscoa dos judeus, Jesus foi até a cidade de Jerusalém. <u>14</u>No pátio do Templo encontrou pessoas vendendo bois, ovelhas e pombas; e viu também os que, sentados às suas mesas, trocavam dinheiro para o povo. <u>15</u>Então ele fez um chicote de cordas e expulsou toda aquela gente dali e também as ovelhas e os bois. Virou as mesas dos que trocavam dinheiro, e as moedas se espalharam pelo chão. <u>16</u>E disse aos que vendiam pombas:</p><h1>Jesus</h1><h2>\"— Tirem tudo isto daqui! Parem de fazer da casa do meu Pai um mercado!\"</h2><p><u>17</u>Então os discípulos dele lembraram das palavras das Escrituras Sagradas que dizem: \"O meu amor pela tua casa, ó Deus, queima dentro de mim como fogo.\"<br />   <u>18</u>Aí os líderes judeus perguntaram:</p><h1>Os Líderes Judeus</h1><h4>\"— Que milagre você pode fazer para nos provar que tem autoridade para fazer isso?\"</h4><p><u>19</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Derrubem este Templo, e eu o construirei de novo em três dias!\"</h2><p><u>20</u>Eles disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— A construção deste Templo levou quarenta e seis anos, e você diz que vai construí-lo de novo em três dias?\"</h4><p><u>21</u>Porém o templo do qual Jesus estava falando era o seu próprio corpo. <u>22</u>Quando Jesus foi ressuscitado, os seus discípulos lembraram que ele tinha dito isso e então creram nas Escrituras Sagradas e nas palavras dele.<br />   <u>23</u>Quando Jesus estava em Jerusalém, durante a Festa da Páscoa, muitos creram nele porque viram os milagres que ele fazia. <u>24</u>Mas Jesus não confiava neles, pois os conhecia muito bem. <u>25</u>E ninguém precisava falar com ele sobre qualquer pessoa, pois ele sabia o que cada pessoa pensava.<br />      <strong>3</strong><u>1</u>Havia um fariseu chamado Nicodemos, que era líder dos judeus. <u>2</u>Uma noite ele foi visitar Jesus e disse:</p><h1>Nicodemos</h1><h4>\"— Rabi, nós sabemos que o senhor é um mestre que Deus enviou, pois ninguém pode fazer esses milagres se Deus não estiver com ele.\"</h4><p><u>3</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu afirmo ao senhor que isto é verdade: ninguém pode ver o Reino de Deus se não nascer de novo.\"</h2><p><u>4</u>Nicodemos perguntou:</p><h1>Nicodemos</h1><h4>\"— Como é que um homem velho pode nascer de novo? Será que ele pode voltar para a barriga da sua mãe e nascer outra vez?\"</h4><p><u>5</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Eu afirmo ao senhor que isto é verdade: ninguém pode entrar no Reino de Deus se não nascer da água e do Espírito.<u> 6</u> Quem nasce de pais humanos é um ser de natureza humana; quem nasce do Espírito é um ser de natureza espiritual. <u>7</u> Por isso não fique admirado porque eu disse que todos vocês precisam nascer de novo.<u> 8</u> O vento sopra onde quer, e ouve-se o barulho que ele faz, mas não se sabe de onde ele vem, nem para onde vai. A mesma coisa acontece com todos os que nascem do Espírito.</h2><h1>Nicodemos</h1><h4><u>9</u> \"— Como pode ser isso?\"</h4><p>— perguntou Nicodemos.<br />   <u>10</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— O senhor é professor do povo de Israel e não entende isso? <u>11</u>Pois eu afirmo ao senhor que isto é verdade: nós falamos daquilo que sabemos e contamos o que temos visto, mas vocês não querem aceitar a nossa mensagem. <u>12</u>Se vocês não crêem quando falo das coisas deste mundo, como vão crer se eu falar das coisas do céu? <u>13</u> Ninguém subiu ao céu, a não ser o Filho do Homem, que desceu do céu.<br />   14 — Assim como Moisés, no deserto, levantou a cobra de bronze numa estaca, assim também o Filho do Homem tem de ser levantado, <u>15</u> para que todos os que crerem nele tenham a vida eterna. <u>16</u> Porque Deus amou o mundo tanto, que deu o seu único Filho, para que todo aquele que nele crer não morra, mas tenha a vida eterna. <u>17</u> Pois Deus mandou o seu Filho para salvar o mundo e não para julgá-lo.<br />   <u>18</u> — Aquele que crê no Filho não é julgado; mas quem não crê já está julgado porque não crê no Filho único de Deus. <u>19</u> E é assim que o julgamento é feito: Deus mandou a luz ao mundo, mas as pessoas preferiram a escuridão porque fazem o que é mau. <u>20</u> Pois todos os que fazem o mal odeiam a luz e fogem dela, para que ninguém veja as coisas más que eles fazem. <u>21</u> Mas os que vivem de acordo com a verdade procuram a luz, a fim de que possa ser visto claramente que as suas ações são feitas de acordo com a vontade de Deus.\"</h2><p><u>22</u>Depois disso, Jesus e os seus discípulos foram para a região da Judéia. Ele ficou algum tempo com eles ali e batizava as pessoas. <u>23</u>João também estava batizando em Enom, perto de Salim, porque lá havia muita água. <u>24</u>(João ainda não tinha sido preso.)<br />   <u>25</u>Alguns discípulos de João tiveram uma discussão com um judeu sobre a cerimônia de purificação. <u>26</u>Eles foram dizer a João:</p><h1>Os Discípulos de João</h1><h4>\"— Mestre, aquele homem que estava com o senhor no outro lado do rio Jordão está batizando as pessoas. O senhor falou sobre ele, lembra? E todos estão indo atrás dele.\"</h4><p><u>27</u>João respondeu:</p><h1>João Batista</h1><h4>\"— Ninguém pode ter alguma coisa se ela não for dada por Deus. <u>28</u> Vocês são testemunhas de que eu disse: 'Eu não sou o Messias, mas fui enviado adiante dele.'<u> 29</u> Num casamento, o noivo é aquele a quem a noiva pertence. O amigo do noivo está ali, e o escuta, e se alegra quando ouve a voz dele. Assim também o que está acontecendo com Jesus me faz ficar completamente alegre. <u>30</u> Ele tem de ficar cada vez mais importante, e eu, menos importante.<br />   <u>31</u> Aquele que vem de cima é o mais importante de todos, e quem vem da terra é da terra e fala das coisas terrenas. Quem vem do céu é o mais importante de todos. <u>32</u>Ele fala daquilo que viu e ouviu, mas ninguém aceita a sua mensagem. <u>33</u> Quem aceita a sua mensagem dá prova de que o que Deus diz é verdade. <u>34</u> Aquele que Deus enviou diz as palavras de Deus porque Deus dá do seu Espírito sem medida. <u>35</u> O Pai ama o Filho e pôs tudo nas mãos dele. <u>36</u> Por isso quem crê no Filho tem a vida eterna; porém quem desobedece ao Filho nunca terá a vida eterna, mas sofrerá para sempre o castigo de Deus.\"</h4><p>   <strong>4</strong><u>1</u> Os fariseus ouviram dizer que Jesus estava ganhando mais discípulos e batizava mais pessoas do que João. <u>2</u> (De fato, não era Jesus quem batizava, e sim os seus discípulos.) <u>3</u> Quando Jesus ficou sabendo disso, saiu da Judéia e voltou para a Galiléia. <u>4</u> No caminho, ele tinha de passar pela região da Samaria.<br />   <u>5</u> Ele chegou a uma cidade da Samaria, chamada Sicar, que ficava perto das terras que Jacó tinha dado ao seu filho José. <u>6</u> Ali ficava o poço de Jacó. Era mais ou menos meio-dia quando Jesus, cansado da viagem, sentou-se perto do poço. <u>7</u> Uma mulher samaritana veio tirar água, e Jesus lhe disse:</p><h1>Jesus</h1><h2>\"— Por favor, me dê um pouco de água.\"</h2><p><u>8</u> (Os discípulos de Jesus tinham ido até a cidade comprar comida.)<br />   <u>9</u> A mulher respondeu:</p><h1>Uma Mulher Samaritana</h1><h4>\"— O senhor é judeu, e eu sou samaritana. Então como é que o senhor me pede água?\"</h4><p>(Ela disse isso porque os judeus não se dão com os samaritanos.)<br />   <u>10</u> Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Se você soubesse o que Deus pode dar e quem é que está lhe pedindo água, você pediria, e ele lhe daria a água da vida.\"</h2><p><u>11</u> Ela respondeu:</p><h1>A Mulher Samaritana</h1><h4>\"— O senhor não tem balde para tirar água, e o poço é fundo. Como é que vai conseguir essa água da vida? <u>12</u> Nosso antepassado Jacó nos deu este poço. Ele, os seus filhos e os seus animais beberam água daqui. Será que o senhor é mais importante do que Jacó?\"</h4><p><u>13</u> Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Quem beber desta água terá sede de novo, <u>14</u> mas a pessoa que beber da água que eu lhe der nunca mais terá sede. Porque a água que eu lhe der se tornará nela uma fonte de água que dará vida eterna.\"</h2><p><u>15</u> Então a mulher pediu:</p><h1>A Mulher Samaritana</h1><h4>\"— Por favor, me dê dessa água! Assim eu nunca mais terei sede e não precisarei mais vir aqui buscar água.\"</h4><h1>Jesus</h1><h2><u>16</u> — Vá chamar o seu marido e volte aqui!</h2><p>— ordenou Jesus.</p><h1>A Mulher Samaritana</h1><h4><u>17</u> \"— Eu não tenho marido!\"</h4><p>— respondeu a mulher.<br />   Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Você está certa ao dizer que não tem marido, <u>18</u> pois já teve cinco, e este que você tem agora não é, de fato, seu marido. Sim, você falou a verdade.\"</h2><p><u>19</u>A mulher respondeu:</p><h1>A Mulher Samaritana</h1><h4>\"— Agora eu sei que o senhor é um profeta! <u>20</u> Os nossos antepassados adoravam a Deus neste monte, mas vocês, judeus, dizem que Jerusalém é o lugar onde devemos adorá-lo.\"</h4><p><u>21</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Mulher, creia no que eu digo: chegará o tempo em que ninguém vai adorar a Deus nem neste monte nem em Jerusalém. <u>22</u> Vocês, samaritanos, não sabem o que adoram, mas nós sabemos o que adoramos porque a salvação vem dos judeus. <u>23</u> Mas virá o tempo, e, de fato, já chegou, em que os verdadeiros adoradores vão adorar o Pai em espírito e em verdade. Pois são esses que o Pai quer que o adorem. <u>24</u> Deus é Espírito, e por isso os que o adoram devem adorá-lo em espírito e em verdade.\"</h2><p><u>25</u>A mulher respondeu:</p><h1>A Mulher Samaritana</h1><h4>\"— Eu sei que o Messias, chamado Cristo, tem de vir. E, quando ele vier, vai explicar tudo para nós.\"</h4><p><u>26</u>Então Jesus afirmou:</p><h1>Jesus</h1><h2>\"— Pois eu, que estou falando com você, sou o Messias.\"</h2><p><u>27</u>Naquele momento chegaram os seus discípulos e ficaram admirados, pois ele estava conversando com uma mulher. Mas nenhum deles perguntou à mulher o que ela queria. E também não perguntaram a Jesus por que motivo ele estava falando com ela.<br />   <u>28</u>Em seguida, a mulher deixou ali o seu pote, voltou até a cidade e disse a todas as pessoas:</p><h1>A Mulher Samaritana</h1><h4><u>29</u> \"— Venham ver o homem que disse tudo o que eu tenho feito. Será que ele é o Messias?\"</h4><p><u>30</u>Muitas pessoas saíram da cidade e foram para o lugar onde Jesus estava. <u>31</u>Enquanto isso, os discípulos pediam a Jesus:</p><h1>Os Discípulos</h1><h3>\"— Mestre, coma alguma coisa!\"</h3><p><u>32</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu tenho para comer uma comida que vocês não conhecem.\"</h2><p><u>33</u>Então os discípulos começaram a perguntar uns aos outros:</p><h1>Os Discípulos</h1><h3>\"— Será que alguém já trouxe comida para ele?\"</h3><h1>Jesus</h1><h2><u>34</u> \"— A minha comida\"</h2><p>— disse Jesus</p><h1>Jesus</h1><h2>\"— é fazer a vontade daquele que me enviou e terminar o trabalho que ele me deu para fazer. <u>35</u> Vocês costumam dizer: 'Daqui a quatro meses teremos a colheita.' Mas olhem e vejam bem os campos: o que foi plantado já está maduro e pronto para a colheita. <u>36</u> Quem colhe recebe o seu salário, e o resultado do seu trabalho é a vida eterna para as pessoas. E assim tanto o que semeia como o que colhe se alegrarão juntos. <u>37</u> Porque é verdade o que dizem: 'Um semeia, e outro colhe.' <u>38</u> Eu mandei vocês colherem onde não trabalharam; outros trabalharam ali, e vocês aproveitaram o trabalho deles.\"</h2><p><u>39</u>Muitos samaritanos daquela cidade creram em Jesus porque a mulher tinha dito: 'Ele me disse tudo o que eu tenho feito.' <u>40</u>Quando os samaritanos chegaram ao lugar onde Jesus estava, pediram a ele que ficasse com eles, e Jesus ficou ali dois dias.<br />   <u>41</u>E muitos outros creram por causa da mensagem dele. <u>42</u>Eles diziam à mulher:</p>","questionsTitle":"COMPARAÇÃO, CONTRASTE E REPETIÇÃO","Question1":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question2":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question3":"Separe um tempo para notar as palavras repetidas ou conceitos que você observou nessa passagem.","Question4":"Por favor separe um tempo para contar a um amigo o que Deus está te ensinando através dessa reflexão na Bíblia.","prevPath":"/340","nextPath":"/342"}},"pageContext":{}}