{"data":{"portuguese":{"path":"/351","title":"Introdução a Atos","display":"none","bookName":"Atos","ref":null,"html":"<h6>Boas Novas para todos os povos</h6><p>Uma explosão que ainda está abalando o mundo<h6>Como ler Atos</h6><p>Depois de sua morte, o ministério de Jesus continuou na vida da igreja primitiva e continua até o dia de hoje através das vidas de Seu povo. Atos é a história daqueles primeiros fiéis, que buscaram pôr em prática o que significava viver os ensinamentos missionais de Jesus em seus dias através do poder do Espírito Santo. A história deles é um encorajamento para nós: apesar das dificuldades, a igreja pode sobreviver e até mesmo crescer. Transformação, avivamento e crescimento da igreja vem, não apenas através de esforços humanos, mas através da parceria com o Espírito Santo.<br/> Trinta anos de história são cobertos nesse livro, e mesmo assim cada página é repleta de detalhes preciso e descrições dramáticas. Os capítulos de abertura contam como a igreja começou a ser multiplicada, através da presença e do poder do Espírito. Um crescimento dinâmico começou a acontecer conforme o evangelho rompeu antigos muros culturais entre judeus e gentios. A Igreja então expandiu seu testemunho geograficamente muito além de Jerusalém. Pedro e Paulo são os personagens-chave nessas histórias: Pedro como a ancora para os crentes judeus em Jerusalém, e Paulo avançando em novas frentes, como o primeiro missionário da igreja aos gentios.<br/> Nós herdamos a promessa e o mandato que Jesus confiou para esses primeiros crentes. O mesmo Espírito Santo age hoje tanto quanto em Atos, e ainda trabalha em nossas histórias. Então que possamos seguir o zelo e a fé de nossos antigos irmãos e irmãs na fé. Agora é a nossa vez de sermos suas testemunhas \"até nos lugares mais distantes da terra\" (Atos 1:8).</p><h6>Quem escreveu este livro e quando?</h6><p>Lucas, o autor do evangelho que leva seu nome, escreveu Atos por volta de 63-70 d.C. Os livros de Lucas e Atos correspondem a quase ¼ do Novo Testamento</p><h6>Para quem foi escrito e Porquê?</h6><p>Como um historiador, Lucas escreveu para Teófilo (um nome que significa \"amante de Deus\") para contar o que aconteceu depois que Jesus ressuscitou. Atos é o segundo volume das Boas Novas - a sequencia do Evangelho. Nele, Lucas explicou o incrível crescimento do Cristianismo, talvez para legitimizar a igreja para autoridades civis ou para confirmar a fé de crentes. Lucas também pode ter tido a intenção de ajudar os crentes a entender como o Espírito estava trabalhando para acabar com o conflito histórico entre judeus e gentios.</p><h6>Observações da Sourceview</h6><p>Há dois atores principais em Atos: Pedro e Paulo. Pedro fala 33 vezes (2.493 palavras) - 30 vezes sozinho e 3 vezes junto com outros. Paulo fala 56 vezes (3.922 palavras) - 56 vezes sozinho e 1 vezes com outros. As palavras deles correspondem a mais de ¼ do texto de Atos (Pedro, com 10% e Paulo, com 16%). Observe estes paralelismos:</p><br/><table style='max-width:800px; margin: 0 auto; font-size: 18px'> <tr> <th colspan='3' style='text-align: center'>Paralelos entre Pedro e Paulo em Atos</th> </tr><tr> <th style='width: 50%; font-weight: bold'>Ambos...</th> <th style='width: 25%; font-weight: bold'>Pedro</th> <th style='width: 25%; font-weight: bold'>Paulo</th> </tr><tr> <th>Curam um aleijado de nascença</th> <th>3:6</th> <th>14:10</th> </tr><tr> <th>sofreram conspiração</th> <th>4:1-3; 5:17-18; 12:2-5</th> <th>9:23-25,29; 13:45-50; 14:19; 16:19-39; 17:5-9,13; 19:23-41; 20:3; 21:27-35; 23:12-15; 25:2-3</th> </tr><tr> <th>Testificam diante do alto conselho Judeu</th> <th>4:5-22; 5:17-41</th> <th>22:30-23:10</th> </tr><tr> <th>fazem milagres estraordinários</th> <th>5:15-16</th> <th>19:11-12</th> </tr><tr> <th>são libertos de forma sobrenatural da prisão</th> <th>5:18-25; 12:6-16</th> <th>16:23-40</th> </tr><tr> <th>Pregam com ousadia em meio a perseguição</th> <th>5:21</th> <th>14:20</th> </tr><tr> <th>oram pelo Batismo do Espírito Santo</th> <th>8:17</th> <th>19:6</th> </tr><tr> <th>têm um encontro com um feiticeiro</th> <th>8:18-24</th> <th>13:8-11</th> </tr><tr> <th>ressussitam mortos</th> <th>9:36-42</th> <th>20:7-12</th> </tr><tr> <th>têm uma visão \"gentílica\"</th> <th>10:10-16</th> <th>16:9-10</th> </tr><tr> <th>são adorados por homens</th> <th>10:25</th> <th>14:11-18</th> </tr><tr> <th>Pregam para moradores da casa de um oficial Romano</th> <th>10:24</th> <th>16:31</th> </tr><tr> <th>“conversão” contada 1ª vez</th> <th>10:1-47</th> <th>9:1-22</th> </tr><tr> <th>“conversão” contada 2ª vez</th> <th>11:4-18</th> <th>22:3-21</th> </tr><tr> <th>“conversão” contada 3ª vez</th> <th>15:7-11</th> <th>26:2-23</th> </tr></table><br /><p>Leia e reflita nos maiores discursos dos dois atores principais, observando as similaridades e diferenças entre eles. Os principais discursos de Pedro são:<p><br/><ul><li>Sua mensagem no templo de Jerusalém no dia de Pentecostes (Simão Pedro 2-6);</li><li>Sua mensagem no templo de Jerusalém depois de curar um homem que era manco de nascença. (Simão Pedro 8-10);</li><li>Seu testemunho para os crentes em Jerusalém depois do encontro com Cornélio (Simão Pedro 25-26).</li></ul><br /><p>Os principais discursos de Paulo são:</p><br/><ul><li>Sua mensagem na sinagoga de Antioquia da Pisídia na primeira viagem missionária (Paulo 4-5);</li><li>Seu testemunho no templo de Jerusalém no momento de sua prisão (Paulo 27-30)</li><li>Seu testemunho em Cesaréia diante de Herodes Agripa e o Governador Pôncio Festo (Paulo 48).</li></ul><br/><p>Além de Paulo e Pedro, há outros 61 papéis falados em Atos, inclusive indivíduos e grupos, humanos, demoniacos e angelicais. Essas seções azuis de Atos correspondem a 30% do livro. As três falas em azul mais longas são:</p><br /><ul><li>A mensagem de Estevão em Jerusalém quando estava sendo julgado diante do Alto Conselho Judeus (Estevão 1);</li><li>A explicação de Festo para Herodes Agripa sobre o caso de Paulo (Governador Pôncio Festo 4-5);</li><li>A decisão de Tiago na conclusão do conselho de Jerusalém (Tiago, o irmão de Jesus 1).</li></ul>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/350","nextPath":"/352"}},"pageContext":{}}