{"data":{"finnish":{"path":"/336","title":"Jeesus Saapui Jerusalemiin","display":"block","bookName":"Luukas","ref":"19:28-21:38","html":"<p>   <strong>19</strong><u>28</u>Tämän sanottuaan Jeesus lähti toisten edellä kulkemaan ylös Jerusalemiin. <u>29</u>Kun hän tuli lähelle Beetfagea ja Betaniaa, vuorelle, jota kutsutaan Öljymäeksi, hän lähetti kaksi opetuslastaan <u>30</u>ja sanoi: </p><h1>jeesus</h1><h2>Menkää edessä olevaan kylään. Kun tulette sinne, te löydätte kiinni sidotun aasinvarsan, jonka selässä yksikään ihminen ei ole vielä istunut. Päästäkää se irti ja tuokaa tänne. <u>31</u>Jos joku kysyy teiltä, miksi te päästätte sen, vastatkaa näin: ’Herra tarvitsee sitä.’</h2><p><u>   32</u>Lähetetyt menivät ja havaitsivat kaiken olevan niin kuin Jeesus oli sanonut. <u>33</u>Kun he olivat päästämässä varsaa irti, sen omistajat kysyivät heiltä: </p><h1>Varsan omistajat</h1><h4>Miksi te päästätte varsan?</h4><p><u>34</u>He vastasivat: </p><h1>Kaksi opetuslasta</h1><h3>Herra tarvitsee sitä.</h3><p><u>35</u>He toivat varsan Jeesukselle, heittivät sen päälle vaatteitaan ja nostivat Jeesuksen sen selkään. <u>36</u>Hänen ratsastaessaan jotkut levittivät vaatteitaan tielle. <br/><u>   37</u>Kun hän oli jo lähestymässä Öljymäeltä alas vievää rinnettä, koko opetuslasten joukko alkoi iloiten ylistää Jumalaa suureen ääneen kaikista niistä voimallisista teoista, jotka he olivat nähneet. <u>38</u>He huusivat: </p><h1>Väkijoukko</h1><h4>Siunattu olkoon hän, joka tulee, Kuningas Herran nimessä. Rauha taivaassa ja kunnia korkeuksissa!</h4><p><u>   39</u>Jotkut fariseuksista sanoivat väkijoukon keskeltä Jeesukselle: </p><h1>Fariseukset</h1><h4>Opettaja, nuhtele opetuslapsiasi!</h4><p><u>40</u>Mutta Jeesus vastasi: </p><h1>jeesus</h1><h2>Minä sanon teille: jos he olisivat vaiti, niin kivet huutaisivat.</h2><p><u>   41</u>Kun Jeesus tuli lähemmäksi ja näki kaupungin, hän itki sitä <u>42</u>ja sanoi: </p><h1>jeesus</h1><h2>Jospa sinäkin tänä päivänä tietäisit, mikä tuo rauhan! Mutta nyt se on sinun silmiltäsi salattu. <u>43</u>Vielä tulevat sinun osaksesi päivät, jolloin vihollisesi saartavat sinut vallilla, piirittävät sinut ja ahdistavat sinua joka puolelta. <u>44</u>He kukistavat sinut maan tasalle ja surmaavat sinun lapsesi eivätkä jätä sinuun kiveä kiven päälle, koska et tuntenut etsikkoaikaasi.</h2><p><u>   45</u>Jeesus meni temppeliin ja alkoi ajaa myyjiä ulos. <u>46</u>Hän sanoi heille: </p><h1>jeesus</h1><h2>On kirjoitettu: ’Minun huoneeni on oleva rukouksen huone.’ Mutta te olette tehneet siitä rosvojen luolan.</h2><p><u>   47</u>Hän opetti joka päivä temppelissä. Ylipapit, kirjanoppineet ja kansan johtomiehet miettivät, miten saisivat hänet surmatuksi. <u>48</u>He eivät kuitenkaan keksineet, miten menetellä, sillä koko kansa pysytteli hänen ympärillään ja kuunteli häntä.<br/><strong>   20</strong><u>1</u>Kun Jeesus eräänä päivänä opetti kansaa temppelissä ja julisti evankeliumia, ylipapit ja kirjanoppineet astuivat yhdessä vanhinten kanssa esiin <u>2</u>ja sanoivat hänelle: </p><h1>Juutalaiset päälliköt</h1><h4>Sano meille, millä vallalla sinä tätä kaikkea teet. Ja kuka on antanut sinulle nämä valtuudet?</h4><p><u>3</u>Hän vastasi heille: </p><h1>jeesus</h1><h2>Minäkin teen teille kysymyksen. Sanokaa minulle, <u>4</u>oliko Johanneksen kaste peräisin taivaasta vai ihmisistä.</h2><p><u>5</u>Niin he neuvottelivat keskenään: </p><h1>Juutalaiset päälliköt</h1><h4>Jos sanomme: ’Taivaasta’, hän sanoo: ’Miksi sitten ette uskoneet häntä?’ <u>6</u>Jos taas sanomme: ’Ihmisistä’, koko kansa kivittää meidät. Uskoohan se lujasti, että Johannes oli profeetta.</h4><p><u>7</u>He vastasivat, etteivät tienneet, mistä se oli. <u>8</u>Silloin Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Niinpä en minäkään sano teille, millä vallalla minä tätä kaikkea teen.</h2><p><u>   9</u>Jeesus rupesi puhumaan kansalle ja kertoi tämän vertauksen: </p><h1>jeesus</h1><h2>Mies istutti viinitarhan, vuokrasi sen viljelijöille ja matkusti ulkomaille pitkäksi aikaa. <u>10</u>Aikanaan hän lähetti palvelijan viljelijöiden luo, jotta nämä antaisivat hänelle kuuluvan osan viinitarhan sadosta. Mutta viljelijät pieksivät hänet ja lähettivät pois tyhjin käsin. <u>11</u>Viinitarhan omistaja lähetti toisen palvelijan. Mutta hänetkin he pieksivät ja häpäisivät ja lähettivät pois tyhjin käsin. <u>12</u>Omistaja lähetti vielä kolmannen palvelijan, mutta tämänkin he löivät verille ja heittivät ulos.<br/><u>   13</u>Silloin viinitarhan omistaja sanoi: ’Mitä minä teen? Minä lähetän rakkaan poikani. Häntä he varmaankin kavahtavat.’ <u>14</u>Mutta kun viljelijät näkivät pojan, he pohtivat keskenään ja sanoivat: ’Hän on perillinen. Tapetaan hänet, niin saamme perinnön itsellemme.’ <u>15</u>Niin he heittivät hänet ulos viinitarhasta ja tappoivat hänet. – Mitä viinitarhan omistaja nyt tekee heille? <u>16</u>Hän tulee ja tuhoaa nuo viljelijät ja antaa viinitarhan muille.</h2><p>Sen kuultuaan ihmiset sanoivat: </p><h1>Väkijoukko</h1><h4>Älköön niin tapahtuko!</h4><p><u>17</u>Jeesus katsoi heihin ja sanoi: </p><h1>jeesus</h1><h2>Mitä sitten tarkoittaa tämä kirjoitus: ’Siitä kivestä, jonka rakentajat hylkäsivät, on tullut huippukivi.’ <u>18</u>Jokainen, joka tähän kiveen kaatuu, ruhjoutuu, ja jonka päälle se putoaa, sen se murskaa.</h2><p><u>   19</u>Kirjanoppineet ja ylipapit olisivat halunneet sillä hetkellä käydä häneen käsiksi, mutta he pelkäsivät kansaa. He näet ymmärsivät, että hän oli puhunut tämän vertauksen heistä. <br/><u>   20</u>Kirjanoppineet ja ylipapit pitivät Jeesusta tarkkaan silmällä ja lähettivät hänen luokseen hurskaiksi tekeytyviä urkkijoita saadakseen hänet kiinni jostakin sanasta, niin että he voisivat luovuttaa hänet viranomaisille ja maaherran käsiin. <u>21</u>Urkkijat kysyivät häneltä: </p><h1>Fariseukset &amp; Herodilaiset</h1><h4>Opettaja, me tiedämme, että sinä puhut ja opetat oikein etkä katso henkilöön vaan opetat Jumalan tietä totuuden mukaisesti. <u>22</u>Onko oikein, että me maksamme keisarille veroa, vai ei?</h4><p><u>23</u>Mutta Jeesus huomasi heidän kavaluutensa ja sanoi heille: </p><h1>jeesus</h1><h2><u>24</u>Näyttäkää minulle denaari. Kenen kuva ja nimi siinä on?</h2><p>He vastasivat: </p><h1>Fariseukset &amp; Herodilaiset</h1><h4>Keisarin.</h4><p><u>25</u>Silloin hän sanoi heille: </p><h1>jeesus</h1><h2>Antakaa siis keisarille, mikä keisarin on, ja Jumalalle, mikä Jumalan on.</h2><p><u>26</u>Niinpä he eivät kansan edessä kyenneet saamaan Jeesusta puheistaan kiinni, ja hämmästyneinä hänen vastauksestaan he vaikenivat. <br/><u>   27</u>Sitten Jeesuksen luo tuli muutamia saddukeuksia, niitä, jotka väittävät, ettei ylösnousemusta ole. He kysyivät häneltä: </p><h1>Saddukeukset</h1><h4><u>28</u>Opettaja, Mooses on säätänyt meille näin: ’Jos mieheltä kuolee veli, jolla on vaimo mutta ei lasta, niin mies ottakoon hänen vaimonsa ja hankkikoon jälkeläisen veljelleen.’ <u>29</u>Oli seitsemän veljestä. Ensimmäinen otti vaimon ja kuoli lapsettomana. <u>30</u>Silloin toinen otti hänet vaimokseen, <u>31</u>sitten kolmas ja samoin kaikki seitsemän. He kaikki kuolivat jättämättä jälkeensä lapsia. <u>32</u>Viimeiseksi vaimokin kuoli. <u>33</u>Kenen vaimoksi tämä nainen siis tulee ylösnousemuksessa? Hänhän on ollut kaikkien seitsemän vaimona.</h4><p><u>   34</u>Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Tämän maailmanajan lapset ottavat vaimon ja menevät vaimoksi. <u>35</u>Mutta ne, jotka on katsottu arvollisiksi pääsemään toiseen maailmaan ja ylösnousemukseen kuolleista, eivät enää ota vaimoa eivätkä mene vaimoksi. <u>36</u>He eivät enää voi kuolla, sillä he ovat enkelien kaltaisia. He ovat Jumalan lapsia, koska he ovat ylösnousemuksen lapsia. <u>37</u>Mutta sen, että kuolleet nousevat ylös, on Mooseskin osoittanut, sillä kertomuksessa orjantappurapensaasta hän sanoo Herraa Abrahamin Jumalaksi, Iisakin Jumalaksi ja Jaakobin Jumalaksi. <u>38</u>Ei hän ole kuolleiden Jumala vaan elävien, sillä hänelle kaikki ovat eläviä.</h2><p><u>   39</u>Jotkut kirjanoppineista sanoivat tähän: </p><h1>Muutamat kirjanoppineet</h1><h4>Opettaja, sinä puhuit hyvin.</h4><p><u>40</u>Eivätkä he enää uskaltaneet kysyä häneltä mitään. <br/><u>   41</u>Jeesus kysyi heiltä: </p><h1>jeesus</h1><h2>Kuinka voidaan sanoa, että Kristus on Daavidin poika? <u>42</u>Sanoohan Daavid itse Psalmien kirjassa: ’Herra sanoi minun Herralleni: Istu minun oikealle puolelleni, <u>43</u>kunnes minä panen vihollisesi sinun jalkojesi astinlaudaksi.’ <u>44</u>Daavid siis kutsuu Kristusta Herraksi. Kuinka Kristus sitten voi olla hänen poikansa?</h2><p><u>   45</u>Kaiken kansan kuullen Jeesus sanoi opetuslapsilleen: </p><h1>jeesus</h1><h2><u>46</u>Varokaa kirjanoppineita! He kuljeskelevat mielellään pitkissä viitoissa ja rakastavat tervehdyksiä toreilla, etumaisia istuimia synagogissa ja kunniapaikkoja pidoissa. <u>47</u>He syövät leskiltä talot ja näön vuoksi pitävät pitkiä rukouksia. Sitä kovemman tuomion he saavat.</h2><p><strong>   21</strong><u>1</u>Jeesus nosti katseensa ja näki rikkaiden panevan lahjoja uhriarkkuun. <u>2</u>Hän näki myös, miten köyhä leskivaimo pani siihen kaksi pientä lanttia. <u>3</u>Silloin hän sanoi: </p><h1>jeesus</h1><h2>Totisesti minä sanon teille: tämä köyhä leski antoi enemmän kuin kaikki muut. <u>4</u>Kaikki nuo antoivat lahjansa liiastaan, mutta tämä antoi puutteestaan, kaiken, mitä hänellä oli elämiseensä.</h2><p><u>   5</u>Kun jotkut puhuivat, kuinka kauniilla kivillä ja lahjaesineillä temppeli oli koristettu, Jeesus sanoi: </p><h1>jeesus</h1><h2><u>6</u>Päivät tulevat, jolloin tästä, mitä katselette, ei jää kiveä kiven päälle, vaan kaikki revitään maahan.</h2><p><u>   7</u>Jeesukselta kysyttiin: </p><h1>Neljä opetuslasta</h1><h3>Opettaja, milloin se sitten tapahtuu? Ja mikä on merkkinä sen toteutumisesta?</h3><p><u>8</u>Hän vastasi: </p><h1>jeesus</h1><h2>Varokaa, ettei teitä eksytetä! Monet tulevat minun nimessäni ja sanovat: ’Minä se olen’ ja ’Aika on lähellä.’ Älkää menkö heidän perässään!<u>9</u>Ja kun kuulette sodista ja levottomuuksista, älkää pelästykö. Näiden kyllä täytyy ensin tapahtua, mutta loppu ei tule heti.</h2><p><u>   10</u>Sitten Jeesus sanoi heille: </p><h1>jeesus</h1><h2>Kansa nousee kansaa vastaan ja valtakunta valtakuntaa vastaan, <u>11</u>tulee suuria maanjäristyksiä ja monin paikoin nälänhätää ja ruttoa. Pelottavia asioita tapahtuu ja taivaalla näkyy suuria ennusmerkkejä.<br/><u>   12</u>Mutta ennen tätä kaikkea teihin käydään käsiksi ja teitä vainotaan. Teidät luovutetaan synagogiin ja vankiloihin ja teidät viedään kuninkaiden ja maaherrojen eteen minun nimeni tähden.<u>13</u>Näin te joudutte todistamaan. <u>14</u>Painakaa siis mieleenne, ettette etukäteen huolehdi, miten puolustaudutte. <u>15</u>Minä annan teille sanat ja viisauden, jota vastaan kukaan teidän vastustajistanne ei kykene asettumaan tai väittämään.<br/><u>   16</u>Jopa teidän vanhempanne, veljenne, sukulaisenne ja ystävännekin kavaltavat teidät, ja muutamia teistä tapetaan. <u>17</u>Kaikki tulevat vihaamaan teitä minun nimeni tähden. <u>18</u>Mutta ei hiuskarvakaan teidän päästänne joudu hukkaan. <u>19</u>Kestävyydellänne te voitatte omaksenne elämän.<br/><u>   20</u>Kun te näette Jerusalemin olevan sotajoukkojen piirittämä, silloin tietäkää, että sen hävitys on lähellä. <u>21</u>Silloin ne, jotka ovat Juudeassa, paetkoot vuorille. Ne, jotka ovat Jerusalemissa, lähtekööt sieltä pois, ja ne, jotka ovat maaseudulla, älkööt menkö kaupunkiin. <u>22</u>Sillä ne ovat koston päiviä, että täyttyisi kaikki, mikä on kirjoitettu. <u>23</u>Voi niitä, jotka noina päivinä ovat raskaana tai imettävät! Maassa on näet silloin suuri hätä ja viha tätä kansaa kohtaan. <u>24</u>Monet kaatuvat miekan terään, toiset viedään vangeiksi kaikkien kansojen sekaan, ja pakanat tallaavat Jerusalemia, kunnes pakanoiden ajat täyttyvät.<br/><u>   25</u>Auringossa, kuussa ja tähdissä on merkkejä, ja maan päällä on kansoilla ahdistus ja epätoivo, kun meri ja aallot pauhaavat. <u>26</u>Ihmiset menehtyvät pelätessään ja odottaessaan sitä, mikä kohtaa maanpiiriä, sillä taivaiden voimat järkkyvät. <u>27</u>Silloin he näkevät Ihmisen Pojan tulevan pilvessä suuressa voimassaan ja kirkkaudessaan. <u>28</u>Kun nämä alkavat tapahtua, rohkaiskaa mielenne ja nostakaa päänne, sillä teidän vapautuksenne on lähellä.</h2><p><u>   29</u>Vielä hän kertoi heille vertauksen: </p><h1>jeesus</h1><h2>Katsokaa viikunapuuta ja kaikkia puita. <u>30</u>Kun näette niiden puhkeavan lehteen, te tiedätte kuin itsestään, että kesä on jo lähellä. <u>31</u>Samoin nähdessänne tämän tapahtuvan tietäkää, että Jumalan valtakunta on lähellä. <u>32</u>Totisesti minä sanon teille: tämä sukupolvi ei katoa, ennen kuin kaikki tapahtuu. <u>33</u>Taivas ja maa katoavat, mutta minun sanani eivät koskaan katoa.<br/><u>   34</u>Pitäkää varanne, ettei päihtymys ja juopottelu eivätkä maalliset murheet raskauta teidän sydäntänne, niin että se päivä yllättää teidät äkkiarvaamatta <u>35</u>niin kuin ansa. Se päivä näet saavuttaa kaikki, jotka maan kamaralla asuvat. <u>36</u>Valvokaa siis kaiken aikaa ja rukoilkaa, että saisitte voimaa paeta kaikkea sitä, mikä on tapahtuva, ja seisoa Ihmisen Pojan edessä.</h2><p><u>   37</u>Päivisin Jeesus oli temppelissä opettamassa, mutta öiksi hän lähti pois ja vietti ne vuorella, jota kutsutaan Öljymäeksi. <u>38</u>Ja koko kansa tuli varhain aamulla hänen luokseen temppeliin kuulemaan häntä.</p>","questionsTitle":"KYSYMYKSIÄ, KYSYMYKSIÄ, KYSYMYKSIÄ","Question1":"List all the questions raised in the text. Who makes them? To whom are they made?","Question2":"Is there a question that stands out to you? Why?","Question3":"What questions would you like to be able to ask the author of this text?","Question4":"What implications do these questions from the text have for your life?","prevPath":"/335","nextPath":"/337"}},"pageContext":{}}