{"data":{"afrikaans":{"path":"/363","title":null,"display":"block","bookName":"Handelinge","ref":"27:1-28:31","html":"<p><strong>27</strong><u>1</u>Toe daar besluit is dat ons per skip Italië toe moes reis, het hulle Paulus en ’n paar ander gevangenes aan Julius, ’n offisier oor honderd man van die keiserlike regiment, oorhandig. <u>2</u>Vir die vaart het ons aan boord gegaan van ’n skip van Adramittium wat by verskeie hawens van die provinsie Asië sou aandoen. Saam met ons was Aristargus, ’n Masedoniër van Tessalonika.</p><p><u>3</u>Ons het die volgende dag in Sidon aangekom. Julius was tegemoetkomend teenoor Paulus, en het hom toegelaat om na sy vriende toe te gaan om hom te voorsien van wat hy nodig het. <u>4</u>Ons het daarvandaan weggevaar en is aan die beskutte kant van Siprus verby omdat die winde teen ons was. <u>5</u>Ons het al langs die kus van Silisië en Pamfilië gevaar tot by Mira in Lisië. <u>6</u>Daar het die offisier ’n Aleksandrynse skip Italië toe gekry, en ons aan boord laat gaan.</p><p><u>7</u>Ons het ’n klompie dae lank maar stadig kon vorder en met moeite naby Knidus gekom. Toe die wind te erg teen ons geraak het, het ons onder Kreta verbygevaar, verby Salmone. <u>8</u>Ons het toe met moeite langs Kreta op gevaar en uiteindelik ’n plek met die naam Mooi Hawens bereik, naby die stad Lasea. <u>9</u>Ons het taamlik baie tyd verloor, en dit het al gevaarlik vir skeepvaart geword, want die winter het begin aanbreek. Paulus waarsku hulle toe: </p><h1>Paulus</h1><h4><u>10</u>Manne, ek sien dat ons vaart gevaarlik gaan wees en dat daar nie net groot skade aan die vrag en die skip gaan kom nie, maar ook aan ons lewens.</h4><p><u>11</u>Die Romeinse offisier het egter meer waarde geheg aan die opinie van die skeepskaptein en die skeepseienaar as aan Paulus se woorde. <u>12</u>Die hawe was nie gerieflik om daar te oorwinter nie, en die meeste van die bemanning wou liewer daarvandaan wegvaar en Feniks probeer bereik om dáár te oorwinter. Feniks was ’n veilige hawe van Kreta omdat dit net na die suidwes- en noordweskant na die see toe oop was.</p><p><u>13</u>’n Ligte bries het uit die suide begin waai, en die bemanning het gedink dat hulle hulle plan sou kon uitvoer. Hulle het anker gelig en al langs die kus van Kreta gevaar. <u>14</u>Maar dit was nie lank nie toe slaan daar ’n stormwind bekend as die Noordooster van die land af toe. <u>15</u>Die skip is diepsee toe gedryf. Omdat dit onmoontlik was om die skip windop te hou, het ons ophou probeer, en ons is deur die wind voortgedryf.</p><p><u>16</u>Ons het onder ’n eilandjie met die naam Kauda verbygevaar en kon amper nie die reddingsbootjie van die skip (wat altyd op sleeptou was) onder beheer kry nie. <u>17</u>Nadat die matrose die reddingsbootjie aan boord gebring het, het hulle reddingstoue gebruik om die onderkant van die skip te verstewig. Omdat hulle bang was dat die skip op die sandbanke van die Sirtis sou vasval, het hulle die dryfanker uitgegooi en die skip só deur die wind laat dryf.</p><p><u>18</u>Toe die storm ons aanhoudend só erg teister, het hulle die volgende dag die skip se vrag oorboord begin gooi. <u>19</u>Die derde dag het hulle met hulle eie hande die skip se toerusting oorboord gegooi. <u>20</u>Baie dae lank het die son en die sterre nie eers deurgekom nie en het die geweldige wind voortgewoed. Uiteindelik is alle hoop laat vaar dat ons gered sou word.</p><p><u>21</u>Vir ’n lang tyd het niemand sy mond aan kos gesit nie. Uiteindelik het Paulus tussen hulle gaan staan en gesê: </p><h1>Paulus</h1><h3>Manne, julle moes na my geluister het en nie van Mooi Hawens in Kreta af weggevaar het nie. Dan sou ons hierdie ramp en skade gespaar gewees het. <u>22</u>En nou vra ek julle: Hou moed! Daar sal verseker geen lewensverlies onder julle wees nie; net die skip sal tot niet gaan. <u>23</u>Verlede nag het daar ’n engel van die God aan wie ek behoort en wat ek dien, langs my gestaan <u>24</u>en vir my gesê: ‘Hou op bang wees, Paulus. Jy moet nog voor die keiser verskyn. En dis nie al nie – om jou ontwil spaar God almal wat hier saam met jou op die skip is.’ <u>25</u>Daarom, hou moed, manne! Verseker vertrou ek op God dat alles presies só sal gebeur soos Hy vir my gesê het. <u>26</u>Ons moet op ’n eiland strand.</h3><p><u>27</u>Die veertiende nag wat ons so op die Adriatiese See rondgedobber het, teen middernag, het die matrose vermoed dat hulle naby land kom. <u>28</u>Hulle het ’n dieplood uitgegooi en ’n diepte van 36 meter gekry. ’n Bietjie verder het hulle weer gemeet, en toe kry hulle 27 meter. <u>29</u>Hulle was bang ons loop naderhand op die rotse en het daarom vier ankers by die agterstewe uitgegooi en gebid dit moet dag word.</p><p><u>30</u>Die matrose wou wegkom van die skip af en het die reddingsbootjie in die see begin neerlaat asof hulle ankers by die boeg van die skip wou laat sak. <u>31</u>Paulus sê toe vir die Romeinse offisier en sy soldate: </p><h1>Paulus</h1><h3>As hierdie mense nie op die skip bly nie, kan julle nie gered word nie.</h3><p><u>32</u>Toe het die soldate die toue van die bootjie afgekap en hom laat afval.</p><p><u>33</u>Net toe die dag begin breek, het Paulus by almal aangedring om iets te eet: </p><h1>Paulus</h1><h3>Vandag is al die veertiende dag dat julle in spanning sonder kos wag, en niks eet nie,</h3><p> het hy gesê. </p><h1>Paulus</h1><h3><u>34</u>Daarom dring ek by julle daarop aan om nou iets te eet. Dit sal julle verseker help om te oorleef. Daar sal nie eers ’n haar van een van julle se koppe af verlore gaan nie! </h3><p><u>35</u>Nadat hy dit gesê het, het hy brood gevat, God voor almal gedank, ’n stuk afgebreek en begin eet. <u>36</u>Hulle het toe almal moed geskep en self ook begin eet. <u>37</u>(Ons was altesaam 276 mense op die skip.) <u>38</u>Nadat hulle genoeg geëet het, het hulle die skip nog ligter gemaak deur die res van die koringvrag oorboord te gooi.</p><p><u>39</u>Toe dit dag word, het hulle die land nie herken nie, maar hulle het ’n baai met ’n strand gesien. Hulle oorweeg toe om, indien moontlik, die skip daar te laat strand. <u>40</u>Hulle het die ankers afgegooi en net daar in die see gelos. Terselfdertyd het hulle die toue wat die stuurspane vashou, losgemaak en die voorseil gehys sodat die wind die skip strand toe kon dryf. <u>41</u>Maar die skip het op ’n rif geloop en gestrand. Die boeg het vasgesteek en kon nie beweeg nie. Die agterstewe het as gevolg van die geweld van die golwe begin opbreek.</p><p><u>42</u>Die plan van die soldate was om die gevangenes dood te maak om te keer dat hulle sou uitswem en ontsnap. <u>43</u>Maar die Romeinse offisier wou Paulus red en het hulle gekeer om hulle plan uit te voer. Hy het die mense wat kon swem, beveel om eerste oorboord te spring en die land te probeer haal. <u>44</u>Die ander moes dan volg, sommige deur aan planke en ander deur aan wrakstukke vas te klou. Op hierdie manier het dit gebeur dat almal veilig aan land gekom het.</p><p><strong>28</strong><u>1</u>Nadat ons veilig aan wal gekom het, het ons uitgevind dat die eiland Malta genoem word. <u>2</u>Die inboorlinge was buitengewoon vriendelik teenoor ons. Dit het begin reën en dit was koud. Hulle het toe ’n vuur aangesteek en ons almal genooi om daar te kom sit.</p><p><u>3</u>Paulus het ’n klomp hout bymekaargemaak en op die vuur gegooi. Van die hitte het daar ’n slang uitgekom en hom aan sy hand gepik. <u>4</u>Toe die inboorlinge die gedierte aan sy hand sien hang, sê hulle vir mekaar: </p><h1>Die Mense van Malta</h1><h4>Hierdie man is beslis ’n moordenaar. Al is hy uit die see gered, het geregtigheid hom nie toegelaat om te bly lewe nie.</h4><p><u>5</u>Paulus het egter die ongedierte in die vuur afgeskud en geen nagevolge gehad nie. <u>6</u>Hulle het verwag dat hy sou opswel of skielik morsdood neerslaan, maar nadat hulle ’n lang ruk gewag het en gesien het dat daar niks buitengewoons met hom gebeur nie, het hulle van mening verander en begin sê hy is ’n god.</p><p><u>7</u>Daar was ’n plaas in daardie omge-wing wat aan die hoof van die eiland, ’n man met die naam Publius, behoort het. Hy het ons ontvang en drie dae lank vriendelik as sy gaste gehuisves. <u>8</u>Dit het so gekom dat Publius se pa in die bed was, siek aan maagkoors. Paulus het na hom toe gegaan, en nadat hy gebid het, het hy sy hande op hom gesit en hom gesond gemaak. <u>9</u>Ná hierdie voorval het ook die ander siekes op die eiland gekom, en is hulle gesond gemaak.</p><p><u>10</u>Hulle het ons met baie eerbewyse oorlaai, en toe ons wou wegvaar, het hulle vir ons alles opgelaai wat ons nodig gehad het.</p><p><u>11</u>Na drie maande is ons daar weg met ’n skip wat by die eiland oorwinter het, ’n Aleksandrynse skip met die Dioskuri as boegbeeld. <u>12</u>Ons het by Sirakuse op die eiland Sisilië vasgemeer en drie dae daar oorgebly. <u>13</u>Daarvandaan het ons verder gevaar en in Regium gekom, heel in die suide van Italië. Na nog ’n dag het daar ’n suidewind begin waai, en op die tweede dag was ons in Puteoli. <u>14</u>Daar het ons gelowiges teëgekom wat ons uitgenooi het om sewe dae by hulle te bly. En só het ons Rome bereik.</p><p><u>15</u>Die gelowiges in Rome het van ons gehoor, en party van hulle het ons by die Appiusmark kom ontmoet en ander by die Drie Herberge. Toe Paulus hulle sien, het hy God gedank en moed geskep.</p><p><u>16</u>Na ons aankoms in Rome is Paulus toegelaat om op sy eie te woon met ’n soldaat wat hom bewaak.</p><p><u>17</u>Drie dae later het hy die Joodse leiers na hom toe uitgenooi. Toe hulle bymekaargekom het, het hy vir hulle gesê: </p><h1>Paulus</h1><h3>Geagte broers, ek het niks teen ons volk of teen die gebruike van ons voorvaders gedoen nie, en tog is ek as gevangene uit Jerusalem aan die Romeine uitgelewer. <u>18</u>Die Romeine het my verhoor en wou my loslaat omdat daar in my geval geen rede vir die doodstraf was nie.<br/><u>19</u>Maar omdat die Jode daarteen beswaar gemaak het, kon ek nie anders as om na die keiser te appelleer nie, alhoewel ek my volk nie van iets wil aankla nie. <u>20</u>Dit is dan die rede waarom ek u laat roep het om u te sien en met u te praat. Ek is in hierdie boeie omdat ek glo dat die hoop van Israel, die Messias, reeds gekom het.</h3><p><u>21</u>Toe sê hulle vir hom: </p><h1>Die Joode van Rome<br/></h1><h4>Ons het geen briewe oor jou van Judea af gekry nie, en nie een van ons broers het enige nuus gebring of iets kwaads van jou gesê nie. <u>22</u>Ons wil graag van jou hoor hoe jy oor die hele aangeleentheid dink, want ons verneem dat hierdie splintergroep oral omstrede is.</h4><p><u>23</u>Hulle het toe ’n dag met hom vasgemaak, en op daardie dag het daar nog meer mense na sy blyplek gekom. Van vroeg die môre tot laat die aand het Paulus vir hulle die koningsheerskappy van God verduidelik en daaroor getuig. Hy het hulle uit die wet van Moses en uit die profete probeer oortuig van Jesus. <u>24</u>Sy woorde het party oortuig, maar ander wou nie glo nie.</p><p><u>25</u>Toe ’n ernstige meningsverskil ontstaan, het hulle begin padgee. Paulus het egter nog vir oulaas een stelling teenoor hulle gemaak: </p><h1>Paulus</h1><h3>Hoe van toepassing is dit tog wat die Heilige Gees by monde van die profeet Jesaja vir julle voorvaders gesê het, naamlik:<br/><u>26</u>‘Gaan na hierdie volk toe<br/>en sê:<br/>Julle sal my woorde hoor<br/>en tog nie verstaan nie.<br/>Julle sal sien wat Ek doen,<br/>en dit tog nie werklik<br/>begryp nie.<br/><u>27</u>Ja, die hart van hierdie volk<br/>het verhard,<br/>en hulle hoor swaar met hulle ore,<br/>en hulle het hulle oë toegemaak<br/>sodat hulle nie dalk<br/>met hulle oë sien<br/>en met hulle ore hoor<br/>en met hulle hart begryp<br/>en tot bekering kom<br/>en Ek hulle gesond maak nie.’<br/><u>28</u>Van nou af moet julle goed besef dat hierdie verlossing van God nou vir die nie-Joodse nasies beskikbaar gestel word. En húlle sal luister.</h3><p><u>30</u>Paulus het ’n volle twee jaar lank in sy eie gehuurde huis gebly, en hy het almal ontvang wat by hom aangedoen het. <u>31</u>Hy het verkondig dat God as koning regeer, en die mense alles oor die Here Jesus Christus geleer. Hy het dit ongehinderd en met die grootste vrymoedigheid gedoen.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/362","nextPath":"/"}},"pageContext":{}}