{"data":{"simplifiedChinese":{"path":"/376","title":"关于复活和慷慨","display":"block","bookName":"哥林多前书","ref":"15:1-16:24","html":"<p class=\"verse chapter-2\"><strong>15</strong> <u>1</u>弟 兄 们 ， 我 如 今 把 先 前 所 传 给 你 们 的 福 音 告 诉 你 们 知 道 ； 这 福 音 你 们 也 领 受 了 ， 又 靠 着 站 立 得 住 ，</p><p class=\"verse\"><u>2 </u>并 且 你 们 若 不 是 徒 然 相 信 ， 能 以 持 守 我 所 传 给 你 们 的 ， 就 必 因 这 福 音 得 救 。</p><p class=\"verse\"><u>3 </u>我 当 日 所 领 受 又 传 给 你 们 的 ： 第 一 ， 就 是 基 督 照 圣 经 所 说 ， 为 我 们 的 罪 死 了 ，</p><p class=\"verse\"><u>4 </u>而 且 埋 葬 了 ； 又 照 圣 经 所 说 ， 第 三 天 复 活 了 ，</p><p class=\"verse\"><u>5 </u>并 且 显 给 矶 法 看 ， 然 後 显 给 十 二 使 徒 看 ；</p><p class=\"verse\"><u>6 </u>後 来 一 时 显 给 五 百 多 弟 兄 看 ， 其 中 一 大 半 到 如 今 还 在 ， 却 也 有 已 经 睡 了 的 。</p><p class=\"verse\"><u>7 </u>以 後 显 给 雅 各 看 ， 再 显 给 众 使 徒 看 ，</p><p class=\"verse\"><u>8 </u>末 了 也 显 给 我 看 ； 我 如 同 未 到 产 期 而 生 的 人 一 般 。</p><p class=\"verse\"><u>9 </u>我 原 是 使 徒 中 最 小 的 ， 不 配 称 为 使 徒 ， 因 为 我 从 前 逼 迫 神 的 教 会 。</p><p class=\"verse\"><u>10 </u>然 而 ， 我 今 日 成 了 何 等 人 ， 是 蒙 神 的 恩 才 成 的 ， 并 且 他 所 赐 我 的 恩 不 是 徒 然 的 。 我 比 众 使 徒 格 外 劳 苦 ； 这 原 不 是 我 ， 乃 是 神 的 恩 与 我 同 在 。</p><p class=\"verse\"><u>11 </u>不 拘 是 我 ， 是 众 使 徒 ， 我 们 如 此 传 ， 你 们 也 如 此 信 了 。</p><p class=\"verse\"><u>12 </u>既 传 基 督 是 从 死 里 复 活 了 ， 怎 麽 在 你 们 中 间 有 人 说 没 有 死 人 复 活 的 事 呢 ？</p><p class=\"verse\"><u>13 </u>若 没 有 死 人 复 活 的 事 ， 基 督 也 就 没 有 复 活 了 。</p><p class=\"verse\"><u>14 </u>若 基 督 没 有 复 活 ， 我 们 所 传 的 便 是 枉 然 ， 你 们 所 信 的 也 是 枉 然 ；</p><p class=\"verse\"><u>15 </u>并 且 明 显 我 们 是 为 神 妄 作 见 证 的 ， 因 我 们 见 证 神 是 叫 基 督 复 活 了 。 若 死 人 真 不 复 活 ， 神 也 就 没 有 叫 基 督 复 活 了 。</p><p class=\"verse\"><u>16 </u>因 为 死 人 若 不 复 活 ， 基 督 也 就 没 有 复 活 了 。</p><p class=\"verse\"><u>17 </u>基 督 若 没 有 复 活 ， 你 们 的 信 便 是 徒 然 ， 你 们 仍 在 罪 里 。</p><p class=\"verse\"><u>18 </u>就 是 在 基 督 里 睡 了 的 人 也 灭 亡 了 。</p><p class=\"verse\"><u>19 </u>我 们 若 靠 基 督 ， 只 在 今 生 有 指 望 ， 就 算 比 众 人 更 可 怜 。</p><p class=\"verse\"><u>20 </u>但 基 督 已 经 从 死 里 复 活 ， 成 为 睡 了 之 人 初 熟 的 果 子 。</p><p class=\"verse\"><u>21 </u>死 既 是 因 一 人 而 来 ， 死 人 复 活 也 是 因 一 人 而 来 。</p><p class=\"verse\"><u>22 </u>在 亚 当 里 众 人 都 死 了 ； 照 样 ， 在 基 督 里 众 人 也 都 要 复 活 。</p><p class=\"verse\"><u>23 </u>但 各 人 是 按 着 自 己 的 次 序 复 活 ： 初 熟 的 果 子 是 基 督 ； 以 後 ， 在 他 来 的 时 候 ， 是 那 些 属 基 督 的 。</p><p class=\"verse\"><u>24 </u>再 後 ， 末 期 到 了 ， 那 时 基 督 既 将 一 切 执 政 的 、 掌 权 的 、 有 能 的 、 都 毁 灭 了 ， 就 把 国 交 与 父 神 。</p><p class=\"verse\"><u>25 </u>因 为 基 督 必 要 作 王 ， 等 神 把 一 切 仇 敌 都 放 在 他 的 脚 下 。</p><p class=\"verse\"><u>26 </u>尽 末 了 所 毁 灭 的 仇 敌 ， 就 是 死 。</p><p class=\"verse\"><u>27 </u>因 为 经 上 说 ： 神 叫 万 物 都 服 在 他 的 脚 下 。 既 说 万 物 都 服 了 他 ， 明 显 那 叫 万 物 服 他 的 ， 不 在 其 内 了 。</p><p class=\"verse\"><u>28 </u>万 物 既 服 了 他 ， 那 时 子 也 要 自 己 服 那 叫 万 物 服 他 的 ， 叫 神 在 万 物 之 上 ， 为 万 物 之 主 。</p><p class=\"verse\"><u>29 </u>不 然 ， 那 些 为 死 人 受 洗 的 ， 将 来 怎 样 呢 ？ 若 死 人 总 不 复 活 ， 因 何 为 他 们 受 洗 呢 ？</p><p class=\"verse\"><u>30 </u>我 们 又 因 何 时 刻 冒 险 呢 ？</p><p class=\"verse\"><u>31 </u>弟 兄 们 ， 我 在 我 主 基 督 耶 稣 里 ， 指 着 你 们 所 夸 的 口 极 力 的 说 ， 我 是 天 天 冒 死 。</p><p class=\"verse\"><u>32 </u>我 若 当 日 像 寻 常 人 ， 在 以 弗 所 同 野 兽 战 斗 ， 那 於 我 有 甚 麽 益 处 呢 ？ 若 死 人 不 复 活 ， 我 们 就 吃 吃 喝 喝 罢 ！ 因 为 明 天 要 死 了 。</p><p class=\"verse\"><u>33 </u>你 们 不 要 自 欺 ； 滥 交 是 败 坏 善 行 。</p><p class=\"verse\"><u>34 </u>你 们 要 醒 悟 为 善 ， 不 要 犯 罪 ， 因 为 有 人 不 认 识 神 。 我 说 这 话 是 要 叫 你 们 羞 愧 。</p><p class=\"verse\"><u>35 </u>或 有 人 问 ： 死 人 怎 样 复 活 ， 带 着 甚 麽 身 体 来 呢 ？</p><p class=\"verse\"><u>36 </u>无 知 的 人 哪 ， 你 所 种 的 ， 若 不 死 就 不 能 生 。</p><p class=\"verse\"><u>37 </u>并 且 你 所 种 的 不 是 那 将 来 的 形 体 ， 不 过 是 子 粒 ， 即 如 麦 子 ， 或 是 别 样 的 谷 。</p><p class=\"verse\"><u>38 </u>但 神 随 自 己 的 意 思 给 他 一 个 形 体 ， 并 叫 各 等 子 粒 各 有 自 己 的 形 体 。</p><p class=\"verse\"><u>39 </u>凡 肉 体 各 有 不 同 ： 人 是 一 样 ， 兽 又 是 一 样 ， 鸟 又 是 一 样 ， 鱼 又 是 一 样 。</p><p class=\"verse\"><u>40 </u>有 天 上 的 形 体 ， 也 有 地 上 的 形 体 ； 但 天 上 形 体 的 荣 光 是 一 样 ， 地 上 形 体 的 荣 光 又 是 一 样 。</p><p class=\"verse\"><u>41 </u>日 有 日 的 荣 光 ， 月 有 月 的 荣 光 ， 星 有 星 的 荣 光 。 这 星 和 那 星 的 荣 光 也 有 分 别 。</p><p class=\"verse\"><u>42 </u>死 人 复 活 也 是 这 样 ： 所 种 的 是 必 朽 坏 的 ， 复 活 的 是 不 朽 坏 的 ；</p><p class=\"verse\"><u>43 </u>所 种 的 是 羞 辱 的 ， 复 活 的 是 荣 耀 的 ； 所 种 的 是 软 弱 的 ， 复 活 的 是 强 壮 的 ；</p><p class=\"verse\"><u>44 </u>所 种 的 是 血 气 的 身 体 ， 复 活 的 是 灵 性 的 身 体 。 若 有 血 气 的 身 体 ， 也 必 有 灵 性 的 身 体 。</p><p class=\"verse\"><u>45 </u>经 上 也 是 这 样 记 着 说 ： 首 先 的 人 亚 当 成 了 有 灵 （ 灵 ： 或 作 血 气 ） 的 活 人 ； 末 後 的 亚 当 成 了 叫 人 活 的 灵 。</p><p class=\"verse\"><u>46 </u>但 属 灵 的 不 在 先 ， 属 血 气 的 在 先 ， 以 後 才 有 属 灵 的 。</p><p class=\"verse\"><u>47 </u>头 一 个 人 是 出 於 地 ， 乃 属 土 ； 第 二 个 人 是 出 於 天 。</p><p class=\"verse\"><u>48 </u>那 属 土 的 怎 样 ， 凡 属 土 的 也 就 怎 样 ； 属 天 的 怎 样 ， 凡 属 天 的 也 就 怎 样 。</p><p class=\"verse\"><u>49 </u>我 们 既 有 属 土 的 形 状 ， 将 来 也 必 有 属 天 的 形 状 。</p><p class=\"verse\"><u>50 </u>弟 兄 们 ， 我 告 诉 你 们 说 ， 血 肉 之 体 不 能 承 受 神 的 国 ， 必 朽 坏 的 不 能 承 受 不 朽 坏 的 。</p><p class=\"verse\"><u>51 </u>我 如 今 把 一 件 奥 秘 的 事 告 诉 你 们 ： 我 们 不 是 都 要 睡 觉 ， 乃 是 都 要 改 变 ，</p><p class=\"verse\"><u>52 </u>就 在 一 霎 时 ， 眨 眼 之 间 ， 号 筒 末 次 吹 响 的 时 候 。 因 号 筒 要 响 ， 死 人 要 复 活 成 为 不 朽 坏 的 ， 我 们 也 要 改 变 。</p><p class=\"verse\"><u>53 </u>这 必 朽 坏 的 总 要 变 成 （ 变 成 ： 原 文 是 穿 ； 下 同 ） 不 朽 坏 的 ， 这 必 死 的 总 要 变 成 不 死 的 。</p><p class=\"verse\"><u>54 </u>这 必 朽 坏 的 既 变 成 不 朽 坏 的 ， 这 必 死 的 既 变 成 不 死 的 ， 那 时 经 上 所 记 死 被 得 胜 吞 灭 的 话 就 应 验 了 。</p><p class=\"verse\"><u>55 </u>死 阿 ！ 你 得 胜 的 权 势 在 那 里 ？ 死 阿 ！ 你 的 毒 钩 在 那 里 ？</p><p class=\"verse\"><u>56 </u>死 的 毒 钩 就 是 罪 ， 罪 的 权 势 就 是 律 法 。</p><p class=\"verse\"><u>57 </u>感 谢 神 ， 使 我 们 藉 着 我 们 的 主 耶 稣 基 督 得 胜 。</p><p class=\"verse\"><u>58 </u>所 以 ， 我 亲 爱 的 弟 兄 们 ， 你 们 务 要 坚 固 ， 不 可 摇 动 ， 常 常 竭 力 多 做 主 工 ； 因 为 知 道 ， 你 们 的 劳 苦 在 主 里 面 不 是 徒 然 的 。</p><p class=\"verse chapter-2\"><strong>16</strong> <u>1</u>论 到 为 圣 徒 捐 钱 ， 我 从 前 怎 样 吩 咐 加 拉 太 的 众 教 会 ， 你 们 也 当 怎 样 行 。</p><p class=\"verse\"><u>2 </u>每 逢 七 日 的 第 一 日 ， 各 人 要 照 自 己 的 进 项 抽 出 来 留 着 ， 免 得 我 来 的 时 候 现 凑 。</p><p class=\"verse\"><u>3 </u>及 至 我 来 到 了 ， 你 们 写 信 举 荐 谁 ， 我 就 打 发 他 们 ， 把 你 们 的 捐 资 送 到 耶 路 撒 冷 去 。</p><p class=\"verse\"><u>4 </u>若 我 也 该 去 ， 他 们 可 以 和 我 同 去 。</p><p class=\"verse\"><u>5 </u>我 要 从 马 其 顿 经 过 ； 既 经 过 了 ， 就 要 到 你 们 那 里 去 ，</p><p class=\"verse\"><u>6 </u>或 者 和 你 们 同 住 几 时 ， 或 者 也 过 冬 。 无 论 我 往 那 里 去 ， 你 们 就 可 以 给 我 送 行 。</p><p class=\"verse\"><u>7 </u>我 如 今 不 愿 意 路 过 见 你 们 ； 主 若 许 我 ， 我 就 指 望 和 你 们 同 住 几 时 。</p><p class=\"verse\"><u>8 </u>但 我 要 仍 旧 住 在 以 弗 所 ， 直 等 到 五 旬 节 ；</p><p class=\"verse\"><u>9 </u>因 为 有 宽 大 又 有 功 效 的 门 为 我 开 了 ， 并 且 反 对 的 人 也 多 。</p><p class=\"verse\"><u>10 </u>若 是 提 摩 太 来 到 ， 你 们 要 留 心 ， 叫 他 在 你 们 那 里 无 所 惧 怕 ； 因 为 他 劳 力 做 主 的 工 ， 像 我 一 样 。</p><p class=\"verse\"><u>11 </u>所 以 ， 无 论 谁 都 不 可 藐 视 他 ， 只 要 送 他 平 安 前 行 ， 叫 他 到 我 这 里 来 ， 因 我 指 望 他 和 弟 兄 们 同 来 。</p><p class=\"verse\"><u>12 </u>至 於 兄 弟 亚 波 罗 ， 我 再 三 的 劝 他 同 弟 兄 们 到 你 们 那 里 去 ； 但 这 时 他 决 不 愿 意 去 ， 几 时 有 了 机 会 他 必 去 。</p><p class=\"verse\"><u>13 </u>你 们 务 要 儆 醒 ， 在 真 道 上 站 立 得 稳 ， 要 作 大 丈 夫 ， 要 刚 强 。</p><p class=\"verse\"><u>14 </u>凡 你 们 所 做 的 都 要 凭 爱 心 而 做 。</p><p class=\"verse\"><u>15 </u>弟 兄 们 ， 你 们 晓 得 司 提 反 一 家 ， 是 亚 该 亚 初 结 的 果 子 ， 并 且 他 们 专 以 服 事 圣 徒 为 念 。</p><p class=\"verse\"><u>16 </u>我 劝 你 们 顺 服 这 样 的 人 ， 并 一 切 同 工 同 劳 的 人 。</p><p class=\"verse\"><u>17 </u>司 提 反 和 福 徒 拿 都 ， 并 亚 该 古 到 这 里 来 ， 我 很 喜 欢 ； 因 为 你 们 待 我 有 不 及 之 处 ， 他 们 补 上 了 。</p><p class=\"verse\"><u>18 </u>他 们 叫 我 和 你 们 心 里 都 快 活 。 这 样 的 人 ， 你 们 务 要 敬 重 。</p><p class=\"verse\"><u>19 </u>亚 西 亚 的 众 教 会 问 你 们 安 。 亚 居 拉 和 百 基 拉 并 在 他 们 家 里 的 教 会 ， 因 主 多 多 的 问 你 们 安 。</p><p class=\"verse\"><u>20 </u>众 弟 兄 都 问 你 们 安 。 你 们 要 亲 嘴 问 安 ， 彼 此 务 要 圣 洁 。</p><p class=\"verse\"><u>21 </u>我 ─ 保 罗 亲 笔 问 安 。</p><p class=\"verse\"><u>22 </u>若 有 人 不 爱 主 ， 这 人 可 诅 可 咒 。 主 必 要 来 ！</p><p class=\"verse\"><u>23 </u>愿 主 耶 稣 基 督 的 恩 常 与 你 们 众 人 同 在 ！</p><p class=\"verse\"><u>24 </u>我 在 基 督 耶 稣 里 的 爱 与 你 们 众 人 同 在 。 阿 们 ！</p><p><br/><br/></p>","questionsTitle":"打开 神的道","Question1":"这段经文有什么特别之处？","Question2":"关于 神的属性，你得到什么真理？","Question3":"关于男人和女人，你得到什么真理？","Question4":"这段经文激励你去作出什么改变？","prevPath":"/375","nextPath":"/377"}},"pageContext":{}}