{"data":{"german":{"path":"/330","title":"Die Mission in Galiläa erfüllt","display":"block","bookName":"Lukas","ref":"9:1-9:50","html":"<p class=\"text_noindent\"><strong>9</strong><u>1-6 </u>Dann versammelte Jesus seine zwölf Gefährten um sich und übertrug ihnen Kraft und Autorität über alle Arten von gegengöttlichen Mächten und auch die Fähigkeit, Krankheiten zu heilen. ° Damit schickte er sie los mit dem Auftrag, die gute Herrschaft Gottes öffentlich anzukündigen und die Kranken gesund zu machen. ° Er sagte zu ihnen:</p><h1>Jesus</h1><h2>»Nehmt nichts mit auf den Weg, keinen Stock, keine Tragetasche, kein Brot und kein Geld und auch keine Kleidung zum Wechseln! ° Wenn ihr in ein Gebäude hineingeht, dann bleibt dort auch, bis ihr wieder von dieser Ortschaft weiterzieht! ° Da, wo sie euch keinen freundlichen Empfang bereiten, geht wieder aus der Stadt hinaus und schüttelt selbst den Staub von euren Füßen. Diese Handlung soll ihnen ganz deutlich zeigen, was hier auf dem Spiel steht!«</h2><p class=\"text_noindent\">° Da machten sich seine Schüler auf den Weg und durchzogen alle Ortschaften. Sie sprachen von Gottes befreiender Botschaft und heilten Kranke überall, wo sie hinkamen.<br/>   <u>7-9 </u>° Der Provinzkönig Herodes hörte von all diesen Geschehnissen. Aber er wusste nicht, wie er sie einschätzen sollte. Denn einige Leute sagten, dass Johannes wieder vom Tod auferweckt worden war. ° Manche meinten, dass der Prophet Elia erschienen sei und noch andere vermuteten, einer von den Propheten aus alter Zeit sei wieder auferstanden. ° Dazu sagte Herodes:</p><h1>Herodes Antipas</h1><h4>»Den Johannes habe ich enthaupten lassen! Doch wer ist dann dieser Mann, über den ich solche Dinge höre?«</h4><p class=\"text_noindent\">Deshalb wollte er Jesus unbedingt persönlich zu Gesicht bekommen.<br/>   <u>10-17 </u>° Als die Ausgesandten wieder zu Jesus zurückkehrten, berichteten sie ihm alles, was sie getan hatten. Jesus empfing sie und zog sich mit ihnen zu einem Ort namens Betsaida zurück. ° Doch die Menschenmenge wusste, wo er war, und kam hinter ihm her. Da hieß Jesus sie willkommen. Er sprach mit ihnen über Gottes neue Wirklichkeit und machte die gesund, die Heilung brauchten. ° Als es langsam Abend wurde, kamen die zwölf Jesusschüler zu ihm mit dem Vorschlag:</p><h1>Die Jünger</h1><h3>»Schick die Menschenmenge fort! Dann können sie zu den Bauernhöfen im Umkreis gehen und dort Brot kaufen und auch eine Möglichkeit zur Übernachtung finden. Denn wir sind schließlich in einer völlig einsamen Gegend!«</h3><p class=\"text_noindent\">° Doch Jesus antwortete ihnen:</p><h1>Jesus</h1><h2>»Gebt ihr ihnen etwas zu essen!«</h2><p class=\"text_noindent\">Sie sagten:</p><h1>Die Jünger</h1><h3>»Wir haben hier nicht mehr als fünf Brote und zwei Fische! Oder meinst du, wir sollten losgehen und Nahrung für diese ganze Volksmenge einkaufen?«</h3><p class=\"text_noindent\">° Es waren dort ungefähr fünftausend Männer zugegen. Jesus sagte zu seinen Schülern:</p><h1>Jesus</h1><h2>»Setzt sie in Gruppen von ungefähr fünfzig hin!«</h2><p class=\"text_noindent\">° Das taten sie, sodass alle einen Platz fanden. ° Da nahm Jesus die fünf Brote und die zwei Fische in die Hand. Er schaute nach oben zum Himmel und sprach das Dankgebet darüber. Dann brach er sie in Stücke und gab sie seinen Schülern, die sie an die Volksmenge weitergeben sollten. ° Alle aßen und wurden satt. Das, was übrig blieb, wurde eingesammelt, zwölf Körbe voll.<br/>   <u>18-21 </u>° Ein anderes Mal war Jesus allein, um zu beten. Da traten seine Gefährten zu ihm. Er fragte sie:</p><h1>Jesus</h1><h2>»Was sagen die Leute über mich? Für wen halten sie mich?«</h2><p class=\"text_noindent\">° Sie gaben ihm die Antwort:</p><h1>Die Jünger</h1><h3>»Sie halten dich für Johannes den Täufer, andere für Elia, und noch andere meinen, einer von den Propheten der Vorzeit sei wieder auferstanden.«</h3><p class=\"text_noindent\">° Da fragte Jesus sie:</p><h1>Jesus</h1><h2>»Und ihr, für wen haltet ihr mich?«</h2><p class=\"text_noindent\">Da gab Petrus ihm die Antwort:</p><h1>Simon Petrus</h1><h3>»Du bist der von Gott gesandte Messias!«</h3><p class=\"text_noindent\">° Da verbot Jesus ihnen eindringlich, das irgendjemandem zu erzählen.<br/>   <u>22-26 </u>° Dann fügte er hinzu:</p><h1>Jesus</h1><h2>»Es ist wirklich so: Der von Gott gesandte Menschensohn muss durch viel Leiden gehen. Ja, er wird von den politischen Führern, den obersten Priestern und den Theologen zum Tod verurteilt werden und am dritten Tag danach wieder zum Leben erweckt werden.«</h2><p class=\"text_noindent\">° Dann sagte Jesus es noch einmal allen:</p><h1>Jesus</h1><h2>»Wenn jemand sein Leben als mein Nachfolger führen will, muss er seine eigenen Wünsche zurückstellen und jeden Tag sein eigenes Kreuz tragen und mir so nachfolgen. ° Wer sein eigenes Leben vor dem Untergang bewahren will, wird es verlieren. Wer aber für mich sein eigenes Leben hingibt, der wird es bewahren. ° Denn was würde es einem Menschen nützen, wenn er alles gewinnt, was diese Welt zu bieten hat, sich selbst aber dabei verliert oder schadet? ° Wer sich meinetwegen und wegen dieser meiner Aussagen schämt, von dem wird sich der Menschensohn auch abwenden, wenn er in seinem überwältigenden Glanz und dem herrlichen Lichtglanz seines Vaters und dem der heiligen Himmelsengel kommen wird.<br/>   <u>27</u>° Was ich jetzt sage, ist die ganze Wahrheit: Einige von denen, die jetzt hier bei mir sind, werden noch vor ihrem Tod die neue Wirklichkeit Gottes ganz hautnah erfahren!«</h2><p class=\"text_indent2\"><u>   28-33 </u>° Seit dieser Aussage waren noch nicht einmal acht Tage vergangen, da stieg Jesus auf den Berg, um dort zu beten. Dabei nahm er Petrus, Johannes und Jakobus mit. ° Während er betete, geschah es: Sein Aussehen veränderte sich vollkommen. Seine Kleidung wurde ganz weiß und begann zu leuchten. ° Plötzlich waren da zwei Männer, die sprachen mit Jesus. Das waren Mose und Elia! ° Auch sie waren ganz vom Glanz Gottes umgeben. Sie sprachen darüber, was am Ende mit Jesus in Jerusalem geschehen würde. ° Petrus und die, die mit ihm zusammen da waren, wurden vom Schlaf überwältigt. Als sie sich wieder aufrichteten, sahen sie den wunderbaren Glanz von Jesus und auch die beiden Männer, die zusammen mit ihm dort standen. ° Als die sich gerade entfernen wollten, sagte Petrus zu Jesus:</p><h1>Simon Petrus</h1><h3>»Meister, das ist doch gut für uns, hier zu sein! Wir können drei Hütten aufbauen, eine für dich, eine für Mose und eine für Elia!« </h3><p class=\"text_indent2\">Dabei wusste er gar nicht wirklich, was er da sagte.<br/>   <u>34-36 </u>° Während Petrus noch redete, kam eine Wolke über sie und schloss sie ganz ein. Furcht erfasste sie, während sie so in die Wolke hineinkamen. ° Da ertönte eine Stimme in der Wolke. Sie sagte:</p><h1>Gott</h1><h2>»Dieser ist mein von mir auserwählter Sohn. Ihm sollt ihr genau zuhören!«</h2><p class=\"text_indent2\">° Als diese Stimme ertönte, war nur noch Jesus allein zu sehen. Die drei aber hielten still und erzählten in den folgenden Tagen niemandem von dem, was sie gesehen hatten.<br/>   <u>37-45 </u>° Es geschah am folgenden Tag, als sie wieder vom Bergland hinunterwanderten. Da lief eine große Volksmenge Jesus entgegen. ° Auf einmal rief ein Mann aus der Menge heraus:</p><h1>Ein Vater eines Epileptikers</h1><h4>»Lehrer, ich bitte dich: Wirf einen Blick auf meinen Sohn, denn er ist mein einziger! ° Es ist so: Ein Geist erfasst ihn und dann schreit er plötzlich und schmeißt ihn mit Schaum vor dem Mund hin und her. Nur manchmal lässt er ihn in Ruhe. Ja, er richtet ihn noch ganz zugrunde! ° Ich habe deine Schüler gebeten, den Geist aus ihm hinauszuwerfen, aber sie waren nicht dazu in der Lage.«</h4><p class=\"text_indent2\">° Jesus ging darauf ein und sagte:</p><h1>Jesus</h1><h2>»Was seid ihr doch für eine ungläubige Generation! Bei euch steht alles auf dem Kopf! Wie lange noch soll ich euch ertragen! Bring deinen Sohn hierher zu mir!«</h2><p class=\"text_indent2\">° Während sein Vater ihn gerade zu Jesus brachte, ergriff der dämonische Geist den Jungen und warf ihn auf den Boden. Aber Jesus wies den unreinen Geist in seine Schranken und machte den Jungen gesund. So gab er ihn wieder seinem Vater zurück. ° Da verwunderten sich alle über die Größe Gottes. Weil sie alle voller Staunen waren über die wunderbaren Taten von Jesus, sagte er zu seinen Schülern:</p><h1>Jesus</h1><h2>° »Prägt euch diese Aussage genau ein: Der von Gott beauftragte Menschensohn muss dem Zugriff der Menschen ausgeliefert werden.«</h2><p class=\"text_indent2\">° Doch sie verstanden diese Aussage nicht. Der Sinn dessen, was Jesus sagte, war für sie völlig verborgen. Doch sie wagten aus Angst nicht nachzufragen, was er damit sagen wollte.<br/>   <u>46-50 </u>° Unter ihnen entstand eine Diskussion über die Frage, wer von ihnen der Bedeutendste wäre. ° Jesus wusste, was sie in ihren Herzen bewegten, nahm ein Kind und stellte es neben sich. ° Dann sagte er zu ihnen:</p><h1>Jesus</h1><h2>»Wenn einer dieses Kind willkommen heißt, weil er in meinem Namen handeln will, dann heißt er mich willkommen. Wer mich so aufnimmt, der nimmt auch den auf, der mich in diese Welt gesandt hat. Wer unter euch der Unbedeutendste ist, der ist in Wirklichkeit ganz bedeutend.«</h2><p class=\"text_indent2\">° Darauf sprach Johannes ihn an:</p><h1>Johannes der Jünger</h1><h3>»Meister, wir kennen jemand, der in deinem Namen Menschen von Dämonen befreit. Das haben wir ihm verboten, denn er hat sich uns, deinen Nachfolgern, nicht angeschlossen!«</h3><p class=\"text_indent2\">° Da sagte Jesus zu ihm:</p><h1>Jesus</h1><h2>»Verbietet es ihm nicht! Denn wer nicht gegen euch ist, der ist für euch.«</h2>","questionsTitle":"Von der Vergangenheit lernen","Question1":"Mit welchem Charakter in dieser Passage kannst du dich am meisten identifizieren? Warum?","Question2":"Welche Stärken und/oder Schwächen siehst du in diesem Charakter?","Question3":"Was denkst du, wollte Gott in dem Leben deines ausgewählten Charakters tuen?","Question4":"Was denkst du, möchte Gott in deinem Leben bewirken, wenn du diese Passage betrachtest? Wie kannst du mit der Gewissheit seiner liebenden Absicht mit ihm zusammenarbeiten?","prevPath":"/329","nextPath":"/331"}},"pageContext":{}}