{"data":{"adventLectionary":{"path":"/014","title":"Jesus comes to reach all and every","display":"block","link1":null,"bookName":"Mar 1:21-38; 16:9-16","segment":"S013","ref":"DAY 13","html":"<p class=\"first-line-none\">   <strong>Mar 1</strong><u>21</u>Jesus and his companions went to the town of Capernaum. When the Sabbath day came, he went into the synagogue and began to teach. <u>22</u>The people were amazed at his teaching, for he taught with real authority—quite unlike the teachers of religious law.</p><p>   <u>23</u>Suddenly, a man in the synagogue who was possessed by an evil* spirit cried out,</p><h1>a demon-possessed man</h1><h4><u>24</u>Why are you interfering with us, Jesus of Nazareth? Have you come to destroy us? I know who you are—the Holy One of God!</h4><p>   <u>25</u>But Jesus reprimanded him. </p><h1>jesus</h1><h2>Be quiet! Come out of the man,</h2><p>he ordered. <u>26</u>At that, the evil spirit screamed, threw the man into a convulsion, and then came out of him.</p><p>   <u>27</u>Amazement gripped the audience, and they began to discuss what had happened. </p><h1>the crowd</h1><h4>What sort of new teaching is this?</h4><p>they asked excitedly. </p><h1>the crowd</h1><h4>It has such authority! Even evil spirits obey his orders!</h4><p><u>28</u>The news about Jesus spread quickly throughout the entire region of Galilee.</p><p class=\"first-line-none\">   <u>29</u>After Jesus left the synagogue with James and John, they went to Simon and Andrew’s home. <u>30</u>Now Simon’s mother-in-law was sick in bed with a high fever. They told Jesus about her right away. <u>31</u>So he went to her bedside, took her by the hand, and helped her sit up. Then the fever left her, and she prepared a meal for them.</p><p>   <u>32</u>That evening after sunset, many sick and demon-possessed people were brought to Jesus. <u>33</u>The whole town gathered at the door to watch. <u>34</u>So Jesus healed many people who were sick with various diseases, and he cast out many demons. But because the demons knew who he was, he did not allow them to speak.</p><p class=\"first-line-none\">   <u>35</u>Before daybreak the next morning, Jesus got up and went out to an isolated place to pray. <u>36</u>Later Simon and the others went out to find him. <u>37</u>When they found him, they said, </p><h1>the disciples</h1><h3>Everyone is looking for you.</h3><p>   <u>38</u>But Jesus replied, </p><h1>jesus</h1><h2>We must go on to other towns as well, and I will preach to them, too. That is why I came.</h2><p>...</p><p class=\"first-line-none top-1\"><strong>16</strong><u>9</u>After Jesus rose from the dead early on Sunday morning, the first person who saw him was Mary Magdalene, the woman from whom he had cast out seven demons. <u>10</u>She went to the disciples, who were grieving and weeping, and told them what had happened. <u>11</u>But when she told them that Jesus was alive and she had seen him, they didn’t believe her.</p><p>   <u>12</u>Afterward he appeared in a different form to two of his followers who were walking from Jerusalem into the country. <u>13</u>They rushed back to tell the others, but no one believed them.</p><p>   <u>14</u>Still later he appeared to the eleven disciples as they were eating together. He rebuked them for their stubborn unbelief because they refused to believe those who had seen him after he had been raised from the dead.*</p><p>   <u>15</u>And then he told them, </p><h1>jesus</h1><h2>Go into all the world and preach the Good News to everyone. <u>16</u>Anyone who believes and is baptized will be saved. But anyone who refuses to believe will be condemned.</h2><h5>*Mar 1:23 Greek <i>unclean</i>; also in 1:26, 27.<br/>*Mar 16:14 Some early manuscripts add: And they excused themselves, saying, <i>“This age of lawlessness and unbelief is under Satan, who does not permit God’s truth and power to conquer the evil [unclean] spirits. Therefore, reveal your justice now.” This is what they said to Christ. And Christ replied to them, “The period of years of Satan’s power has been fulfilled, but other dreadful things will happen soon. And I was handed over to death for those who have sinned, so that they may return to the truth and sin no more, and so they may inherit the spiritual, incorruptible, and righteous glory in heaven.”</i></h5>","questionsTitle":"LEARNING FROM THE PAST","Questions":"<ul><li>  With which character do you most identify in this story ? Why?</li><li>What strengths and/or weaknesses do you see in this character?</li><li>What do you think God was wanting your selected character to learn?</li><li>What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?</li></ul>","prevPath":"/013","nextPath":"/015"}},"pageContext":{}}