{"data":{"thai":{"path":"/424","title":"บทนำสู่วิวรณ์","display":"none","bookName":"วิวรณ์","ref":null,"html":"<h6>ชัยชนะและพระเกียรติสิริของพระเยซู</h6><p class=\"p6\">การทรงเรียกให้มีชัยชนะเพราะว่าพระเจ้าของเราทรงครองบัลลังก์อยู่!</p><h6>อ่านวิวรณ์อย่างไร</h6><p class=\"p10\">เมื่อเรื่องราวดูเหมือนจะไม่มีความหวังและผู้ร้ายกำลังจะชนะ มันค่อยยังชั่วเมี่อเราแอบเปิดไปดูบทสุดท้ายของหนังสือและเราก็รู้ว่าพระเอกชนะในที่สุด!<br/>วิวรณ์ได้ย้ำเตือนให้เราได้รู้ว่าในตอนสุดท้ายแล้วความยุติธรรมและความเมตตาก็เป็นฝ่ายชนะเหนือความชั่วร้าย และความทุกข์ทรมานทุกอย่างก็ได้รับการปลอบประโลม เพราะว่าพระเยซูได้รับชัยชนะเหนือความบาปและความตายแล้ว เราได้รับการกระตุ้นให้ใช้ชีวิตให้สอดคล้องกับอาณาจักรของพระเจ้าที่กำลังจะมาถึง<br/>นี่คือคำพยากรณ์ที่ยิ่งใหญ่ที่เป็นเหมือนหนังสือเล่มสำคัญของพันธสัญญาใหม่ ในพระกิตติคุณทั้งสี่เล่มได้บรรยายถึงชีวิตของพระเยซูขณะที่พระองค์อยู่บนโลกนี้ จดหมายหลายฉบับได้อธิบายถึงการฟื้นคืนชีพของพระคริสต์ ส่วนหนังสือวิวรณ์ได้นำเสนอพระเยซูคริสต์ในฐานะที่เป็นกษัตริย์ที่เต็มไปด้วยพระเกียรติสิริที่กำลังจะกลับมา ผู้ที่สมควรได้รับความรัก การนมัสการและ ความจงรักภักดีอย่างที่สุดจากพวกเรา<br/>การรับประกันของชัยชนะในตอนสุดท้ายได้ทำให้เรามีกำลังใจที่จะอดทนต่อไปท่ามกลางความท้าทายต่างๆ ที่เข้ามาในชีวิต ความมั่นใจของเรานั้นตั้งอยู่บนความหวังที่ว่า “อาณาจักรแห่งโลกได้มาเป็นอาณาจักรแห่งพระผู้เป็นเจ้าของเรา และแห่งพระคริสต์ของพระองค์ และพระองค์จะครองชั่วนิรันดร์กาล” (วิวรณ์ 11:15)</p><h6>ใครเป็นผู้เขียนหนังสือเล่มนี้?</h6><p class=\"p10\">อาจจะเป็นยอห์น อัครสาวกผู้ที่เขียนพระกิตติคุณยอห์นและจดหมายสามฉบับที่ได้ตั้งชื่อตามเขาด้วย</p><h6>เขียนขึ้นเมื่อไหร่? </h6><p class=\"p10\">มีช่วงระยะเวลาหลายช่วงที่ได้รับการเสนอ แต่ช่วงเวลาที่ได้รับการยอมรับมากที่สุดก็คือ ปี 90-96 ซึ่งใกล้ถึงการสิ้นสุดของการครองราชย์ของจักรพรรดิโรมันโดมิเทียน ประมาณช่วงเวลาที่การเขาได้เริ่มข่มเหงคริสตจักร ในช่วงระยะเวลาที่มืดมนนี้จำเป็นจะต้องมีแสงสว่างของความหวังแห่งชัยชนะในอนาคต </p><h6>เขียนถึงใคร และ ทำไม? </h6><p class=\"p10\">หนังสือเล่มนี้ได้เขียนถึงเจ็ดคริสตจักรในจังหวัดที่อยู่ในเอเชียของจักรวรรดิโรมัน (ในปัจจุบันเป็นประเทศตุรกี) เพื่อที่จะเตือนพวกเขาไม่ให้หลงหายไปจากความเชื่อที่พวกเขามีในพระเยซูคริสต์ มันเป็นเหมือนการเสนอหลักประกันให้กับพวกเขาถึงชัยชนะที่ยิ่งใหญ่ผ่านทางกษัตริย์แห่งกษัตริย์ และพระเจ้าแห่งเจ้าทั้งหลายผู้ที่ถืออนาคตไว้ในพระหัตถ์</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p9\">ในหนังสือวิวรณ์ได้มีบทพูดของแต่ละตัวบุคคลที่น่าสนใจมาก! ยอห์นนั้นพูดในฐานะที่เป็นผู้บรรยาย (เป็นสีดำ- 61.6 เปอร์เซ็นต์) และเป็นตัวของเขาเอง (เป็นสีเขียว – มีแค่ 0.1 เปอร์เซ็นต์) พระเจ้านั้นมีบทพูดมากพอสมควร (เป็นสีแดง- 21.2) แต่บางทีบทที่น่าทึ่งมากที่สุดเป็นส่วนที่ประกอบไปด้วย 35 บุคคล (เป็นสีน้ำเงิน- 17.1 เปอร์เซ็นต์) เหมือนกับในหนังสือของเศคาริยาห์ในพันธสัญญาเก่าที่เราได้ฟังการรวบรวมเอาคำพูดของสิ่งมีชีวิตที่ไม่ธรรมดาและไม่มีอยู่บนโลกมนุษย์:</p><br /><ul><li>เราได้ยินเสียงของสิ่งมีชีวิตที่อยู่บนสวรรค์ที่แยกออกเป็นประเภทใหญ่ๆ (ทูตสวรรค์จากทางทิศตะวันออก ทูตสวรรค์จากพระวิหาร ทูตสวรรค์ซึ่งมีจำนวนนับล้านๆ ทูตสวรรค์ทั้งปวง ทูตสวรรค์ที่แนะนำ ทูตสวรรค์ที่มีสิทธิอำนาจ ทูตสวรรค์ที่มีสิทธิอำนาจยิ่งใหญ ทูตสวรรค์ที่มีอานุภาพที่ยืนอยู่ ทูตสวรรค์ที่มีอานุภาพองค์หนึ่ง ทูตสวรรค์ที่ย็กหินก้อน ทูตสวรรค์ที่ยืนอยู่บนดวงอาทิตย์ ทูตสวรรค์องค์ที่เจ็ด ทูตสวรรค์องค์ที่สองที่เหาะอยู่ ทูตสวรรค์องค์ที่สาม ทูตสวรรค์องค์แรกที่เหาะอยู่ ทูตสวรรค์องค์หนึ่งในเจ็ดองค์ นกอินทรีตัวหนึ่ง ผู้ใหญ่ยี่สิบสี่ท่าน ผู้ใหญ่ยี่สิบสี่ท่าน ยอห์นที่เป็นสาวก สิ่งมีชีวิตตัวที่สอง สิ่งมีชีวิตตัวที่สาม สิ่งมีชีวิตตัวที่สี่ สิ่งมีชีวิตตัวแรก สิ่งมีชีวิตสี่ตัว สิ่งมีชีวิตสี่ตัว & ผู้ใหญ่ยี่สิบสี่ท่าน หนึ่งในบรรดาผู้ใหญ่ยี่สิบสี่ท่าน)</li><br /><li>เรายังคงได้ยินคำพูดจากผู้ที่ได้รับการไถ่หลายๆ คน (ทุกคนที่ได้รับการไถ่ถอน ทุกสิ่งที่ถูกสร้าง ประชาชนทุกคน ผู้ที่ได้ยิน ฝูงชนจำนวนมากในสวรรค์ วิญญาณของพวกที่ถูกสังหาร)</li><br /><li>และ ที่น่าเศร้าก็คือ เราได้ยินเสียงของสองสามคนผู้ที่ปฏิเสธที่จะรับเอาแผ่นดินของพระเจ้าเอาไว้ (ทุกคนที่มีอาชีพเกี่ยวข้องกับทะเล บรรดากษัตริย์ของแผ่นดินโลก พวกพ่อค้าของแผ่นดินโลก)</li><br /><li>มันคุ้มค่าพอที่จะเขียนลงไปว่าไม่มีทั้งซาตานและวิญญาณชั่วทั้งหลายที่มีโอกาศได้พูดในตอนสุดท้ายนี้</li></ul><br /><p class=\"p10\">คุณอาจจะยังคงอ่านหนังสือเล่มนี้ด้วยความเข้าใจบางอย่าง บางทีคุณอาจจะกำลังคิดว่า “มันมีเรื่องลึกลับซับซ้อนหลายอย่างอยู่ในนั้น แล้วฉันจะเข้าใจมันได้อย่างไร” ในขณะที่มีหลายรูปภาพที่แน่นอนว่ามันไม่ใช่เป็นภาพปกติ แต่มันก็มีหลายอย่างที่มันง่ายต่อการที่จะเข้าใจในหนังสือวิวรณ์ บางคำในตอนต้นของผู้เล่าเหตุการณ์และบางคำในตอนสุดท้ายที่ได้พูดโดยพระเจ้าได้ชี้ให้เราไปในทางที่จะสามารถทำให้เรามีความเข้าใจมากขึ้น ให้จดสิ่งที่เหมือนกันของจากทั้งสอง:</p><br /><ul><li>ผู้ที่อ่าน และทุกคนที่ได้ยินสิ่งซึ่งพระเจ้าเปิดเผยให้ทราบ อีกทั้งปฏิบัติตามเรื่องราวที่บันทึกไว้ในนี้ก็เป็นสุข เพราะเวลาใกล้เข้ามาแล้ว (1:3)</li><br /><li>“ดูเถิด เรากำลังจะมา! ทุกคนที่ได้ยินสิ่งซึ่งพระเจ้าเปิดเผยให้ทราบ อีกทั้งปฏิบัติตามเรื่องราวที่บันทึกไว้ในนี้ก็เป็นสุข” (22:7)</li></ul><br /><p class=\"p10\">เป็นที่ชัดเจนว่าผู้เขียนได้คิดว่าสิ่งที่เป็นใจความสำคัญนั้นได้ถูกสื่อสารออกมาอย่างชัดเจนที่ว่าเมื่อผู้อ่านอ่านแล้วเขาจะเข้าใจและสามารถนำเอาไปปฏิบัติใช้ได้อย่างทันที อะไรเป็นสิ่งที่ต้องปฏิบัติตามในหนังสือเล่มนี้? แน่นอนว่ามันมีสิ่งที่สำคัญมากกว่า 120 อย่างตลอดทั้งเล่ม </p><p class=\"p10\">ผู้เล่าเหตุการณ์ได้ให้คำสั่งไว้อย่างชัดเจน (ยกตัวอย่างเช่น “มาเถิด...มารับน้ำแห่งชีวิตโดยไม่ต้องเสียอะไร” ใน วิวรณ์ 22:17) มีทูตสวรรค์หลายองค์ที่ทำเหมือนกัน รวมไปถึง ทูตสวรรค์องค์แรกที่เหาะอยู่ (“จงเกรงกลัวพระเจ้า...และถวายพระบารมีแด่พระองค์ ... จงนมัสการพระองค์” ใน วิวรณ์ 14:7) และทูตสวรรค์ที่แนะนำ (“อย่านมัสการเรา....จงนมัสการพระเจ้าเพียงองค์เดียว” ใน วิวรณ์ 19:10   และ อีกครั้งหนึ่งใน 22:9)</p><p class=\"p10\">แต่ข้อที่สำคัญนั้นจำนวนมากมาจากพระเจ้าและสามารถหาเจอได้จากตัวหนังสือที่เป็นสีแดง ความจริงแล้วข้อความสีแดง 20 จากทั้งหมด 28 ในหนังสือวิวรณ์ได้บันทึกพระบัญชาที่ชัดเจนให้กับเราเพื่อที่เรานั้นจะเชื่อฟังและทำตาม (คุณสามารถหาทั้งหมดเจอไหม? )</p><p class=\"p10\">เมื่อเราจดจ่อไปที่ พระเจ้า 4 เราจะเห็นคำบัญชาเป็นจำนวนมาก “อย่ากลัวเลย...ดูเถิด...จงเขียน....จงเขียน...ดูเถิด...จงกลับมาหาเรา...ทำในสิ่งที่เจ้าเคยทำตั้งแต่แรก...จงฟังในสิ่งที่พระวิญญาณตรัส...เข้าใจ...จงเขียน...อย่ากลัว...ให้สัตย์ซื่อ...จงฟังในสิ่งที่พระวิญญาณตรัส... เข้าใจ...จงเขียน...ให้กลับใจจากความบาป...จงฟังในสิ่งที่พระวิญญาณตรัส...เข้าใจ...จงเขียน...ให้ยึดมั่นเอาสิ่งที่เจ้ามีไว้...จงฟังในสิ่งที่พระวิญญาณตรัส... เข้าใจ...จงเขียน...จงตื่นขึ้น...เสริมกำลังส่วนที่เหลืออยู่...จงระลึกถึงสิ่งที่เจ้าได้รับไว้และได้ฟังมา...จงทำตามสิ่งนั้น...กลับใจใหม่...กลับมาหาเราอีกครั้ง...จงฟังในสิ่งที่พระวิญญาณตรัส...เข้าใจ...จงเขียน...ให้ซื้อทองที่หลอมให้บริสุทธิ์แล้วด้วยไฟจากเรา...ซื้อเสื้อผ้าสีขาวมาสวมใส่...ซื้อยามาทาตา...จงกระตื้อรื้อร้น...กลับใจใหม่..ดูเถิด...จงฟังในสิ่งที่พระวิญญาณตรัส...เข้าใจ...” การพูดซ้ำไปซ้ำมานนั้นมีวัตถุประสงค์ หัวข้อสำคัญนั้นได้เข้าไปในตัวคุณหรือยัง? จงอย่ากลัว...จงตื่นขึ้น...จงกลับใจใหม่...ให้ยึดเอาไว้...จงฟังในสิ่งที่พระวิญญาณตรัส...จงเข้าใจ..</p><p class=\"p17\">ถ้าเรากลับไปยัง 1:3 และ 22:7 เราจะตระหนักได้ว่าทั้งสองข้อความนี้ ไม่ใช่แค่เป็นข้อความที่พูดถึงการต้องเชื่อฟังเท่านั้น แต่ยังคงเป็นข้อความที่พ่วงมาด้วยการอวยพรเมื่อมีการปฏิบัติออกมาด้วยการเชื่อฟัง แล้วยังมีอีกห้าข้อความในหนังสือวิวรณ์ที่พูดถึงการอวยพรด้วย ซึ่งมีดังนี้: </p><br /><ul><li>‘ตั้งแต่นี้ไป คนที่ตายในพระผู้เป็นเจ้าจะเป็นสุข ใช่แล้ว เขาเหล่านั้นจะได้เว้นว่างจากการตรากตรำงานของเขา เพราะ ผลที่ได้จากการรับใช้ของพวกเขาจะปรากฏ” (14:13)</li><br /><li>“ดูเถิด เรามาประดุจขโมยมา คนที่ตื่นอยู่และเก็บเสื้อผ้าของตนพร้อม ไว้ก็เป็นสุข เพื่อเขาจะได้ไม่ต้องเดินเปลือยกายและอับอายผู้คน” (16:15)</li><br /><li>‘บรรดาผู้ที่ได้รับเชิญไปรับประทานในงานเลี้ยงสมรสของลูกแกะก็เป็นสุข’” (19:9)</li><br /><li>ผู้ที่มีส่วนร่วมในการฟื้นคืนชีวิตเป็นครั้งแรกก็เป็นสุขและบริสุทธิ์ (20:6a)</li><br /><li>“ความสุขมีแก่บรรดาผู้ชำระเสื้อผ้าของตนเพื่อเขาจะได้มีสิทธิ์ในต้นไม้แห่งชีวิตและผ่านประตูเข้าสู้นครนั้นได้” (22:14)</li></ul>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/423","nextPath":"/425"}},"pageContext":{}}