{"data":{"french":{"path":"/362","title":"Procès de Paul à Césarée","display":"block","bookName":"Actes des apôtres","ref":"23:12-26:32","html":"<p>   <strong>23</strong><u>12</u>Le lendemain matin, au petit jour, les Juifs formèrent un complot. Ils firent le serment de ne rien manger ni boire avant d’avoir tué Paul. <u>13</u>Plus de quarante hommes participaient à cette conjuration. <u>14</u>Ils allèrent trouver les chefs des prêtres et les responsables du peuple et leur déclarèrent: </p><h1>les 40 conjurés</h1><h4>Nous nous sommes engagés par un serment solennel à ne rien manger ni boire tant que nous n’aurons pas tué Paul. <u>15</u>A vous d’agir maintenant avec l’appui du Grand-Conseil: intervenez auprès du commandant et proposez-lui de faire comparaître Paul devant vous sous prétexte que vous voulez instruire son cas de plus près. De notre côté, nous avons pris nos dispositions pour le supprimer avant qu’il arrive ici.</h4><p><u>    16</u>Mais le fils de la sœur de Paul entendit parler du guet-apens. Il se rendit à la citadelle, y entra, et prévint Paul de ce qui se tramait.<br/>   <u>17</u>Alors Paul fit appeler un officier de service et lui dit: </p><h1>Paul</h1><h3>Conduis ce jeune homme auprès du commandant, je t’en prie, il a quelque chose à lui dire.</h3><p><u>    18</u>L’officier l’emmena donc avec lui et l’introduisit auprès du commandant en disant: </p><h1>un officier romain</h1><h4>Le détenu Paul m’a fait appeler et m’a demandé de t’amener ce jeune homme qui a quelque chose à te dire.</h4><p><u>    19</u>Le commandant, prenant le jeune homme par la main, se retira avec lui à l’écart et lui demanda: </p><h1>claudius lysias</h1><h4>Qu’as-tu à me dire?</h4><p><u>    20</u>Alors le neveu de Paul raconta: </p><h1>le neveu de paul</h1><h4>Les Juifs ont convenu de te demander de leur amener Paul, demain, au Grand-Conseil. Ils disent qu’ils veulent examiner son cas de plus près. <u>21</u>Mais surtout, ne t’y laisse pas prendre. Ils sont à plus de quarante qui préparent un guet-apens contre lui. Ils ont juré de ne rien manger ni boire avant de l’avoir tué. Tout est prêt. Ils n’attendent plus que ton accord.</h4><p><u>    22</u>Le commandant laissa repartir le jeune homme. Mais il lui fit d’abord cette recommandation: </p><h1>claudius lysias</h1><h4>Surtout ne va dire à personne que tu m’as prévenu de cette affaire.</h4><p><u>    23</u>Aussitôt après, il appela deux de ses officiers et leur commanda: </p><h1>claudius lysias</h1><h4>Rassemblez deux cents légionnaires et tenez-vous prêts à partir pour Césarée. Prenez avec vous soixante-dix cavaliers et deux cents soldats armés de lances. Départ à neuf heures ce soir. <u>24</u>Préparez aussi des montures pour Paul et amenez-le sain et sauf au gouverneur Félix.*</h4><p><u>    25</u>Il rédigea en même temps le billet suivant pour le gouverneur:</p><h1> claudius lysias</h1><h4><u>    26</u>Claudius Lysias adresse ses salutations à Son Excellence le gouverneur Félix.<br/>   <u>27</u>Les Juifs s’étaient saisis de l’homme que je t’envoie et ils allaient le tuer quand je suis intervenu avec la troupe. Je l’ai arraché de leurs mains, car je venais d’apprendre qu’il était citoyen romain. <u>28</u>Comme je voulais savoir de quoi ils l’accusaient, je l’ai fait comparaître devant leur Grand-Conseil. <u>29</u>J’ai  constaté que leurs accusations portaient sur des questions relatives à leur loi, mais que l’on ne pouvait lui imputer aucune faute entraînant la peine de mort ou même la prison. <u>30</u>Mais je viens d’être informé d’un projet d’attentat contre lui. C’est pourquoi je te l’envoie sans attendre, et je fais savoir à ses accusateurs que c’est devant toi qu’ils auront à porter plainte contre lui.*</h4><p class=\"left-1\"><u>    31</u>Conformément aux ordres reçus, les soldats emmenèrent Paul et le conduisirent pendant la nuit jusqu’à Antipatris.* <u>32</u>Le lendemain, les légionnaires laissèrent les cavaliers poursuivre seuls le chemin avec lui et ils revinrent à la citadelle.<br/>   <u>33</u>A leur arrivée à Césarée, les cavaliers remirent la lettre au gouverneur et lui présentèrent Paul.<br/>   <u>34</u>Le gouverneur lut la lettre et demanda de quelle province il était originaire. Apprenant qu’il était né en Cilicie, il lui dit: </p><h1>le gouverneur félix</h1><h4><u>35</u>Je t’entendrai quand tes accusateurs seront arrivés.</h4><p>   Puis il donna ordre de le faire mettre en résidence surveillée dans le palais d’Hérode.*<br/>   <strong>24</strong><u>1</u>Cinq jours après, le grand-prêtre Ananias descendit à Césarée accompagné de quelques responsables du peuple et d’un avocat nommé Tertulle. Ils se présentèrent au gouverneur* pour porter plainte contre Paul.<br/>   <u>2</u>On appela celui-ci et Tertulle commença son réquisitoire en ces termes:</p><h1>Tertulle l&#x27;avocat</h1><h4>Excellence, grâce à toi, à ta sage administration et aux réformes que ta sollicitude pour ce peuple t’a inspirées, nous jouissons d’une paix parfaite. <u>3</u>Sois assuré, très excellent gouverneur Félix, que partout et toujours, nous en éprouvons la plus vive gratitude. <u>4</u>Toutefois, nous ne voudrions pas te retenir trop longtemps. Je te prie seulement de nous accorder pour quelques instants ta bienveillante attention.<br/>   <u>5</u>Nous avons découvert que cet individu est un danger public: il provoque des troubles chez tous les Juifs dans le monde entier, c’est un chef de la secte des Nazaréens,* <u>6</u>et il a même tenté de profaner le Temple. C’est alors que nous l’avons arrêté. [Nous voulions le juger d’après notre Loi. <u>7</u>Mais le commandant Lysias est intervenu avec beaucoup de violence et l’a arraché de nos mains, <u>8</u>nous ordonnant de porter notre accusation devant toi.*] Procède toi-même à son interrogatoire et tu pourras reconnaître, d’après ses réponses, le bien-fondé de toutes nos accusations contre lui.</h4><p><u>    9</u>Les Juifs s’empressèrent de confirmer ses paroles en disant: </p><h1>Les Juifs</h1><h4>Oui, tout ce qu’il a dit est exact.</h4><p><u>    10</u>Sur un signe du gouverneur, Paul prit à son tour la parole:</p><h1>Paul</h1><h3>Je sais, </h3><p>dit-il, </p><h1>Paul</h1><h3>que depuis plusieurs années tu exerces la justice sur notre peuple. C’est donc en toute confiance que je viens te présenter ma défense. <u>11</u>Comme tu peux le vérifier toi-même, il n’y a pas plus de douze jours que je suis monté à Jérusalem pour y rendre un culte à Dieu. <u>12</u>Or, personne ne m’a vu dans la cour du Temple en train de discuter avec quelqu’un. Jamais on ne m’a surpris à soulever le peuple ni dans les synagogues, ni dans la ville, <u>13</u>et ces gens ne peuvent pas apporter la moindre preuve pour appuyer les accusations qu’ils viennent de porter contre moi. <u>14</u>Certes, je le reconnais volontiers devant toi: je sers le Dieu de mes ancêtres suivant la «Voie» qu’ils qualifient de «secte»; je crois tout ce qui est écrit dans la Loi et les prophètes. <u>15</u>J’ai cette espérance en Dieu – et cette espérance est aussi la leur – que les morts, justes et injustes, ressusciteront. <u>16</u>C’est pourquoi je m’applique sans cesse, moi aussi, à garder une conscience irréprochable, tant devant Dieu que devant les hommes.<br/>   <u>17</u>Après plusieurs années d’absence, je suis revenu dans mon pays pour apporter une aide en argent aux gens de mon peuple et pour présenter des offrandes à Dieu. <u>18</u>J’étais alors dans la cour du Temple, après avoir accompli les cérémonies de la purification; il n’y avait autour de moi ni attroupement, ni désordre. Telle était la situation quand ils m’ont trouvé. <u>19</u>Mais, en fait, ce sont des Juifs de la province d’Asie qui m’ont trouvé, et ce sont eux qui devraient être ici pour soutenir leurs accusations devant toi, s’ils ont quelque reproche à me faire. <u>20</u>Ou bien alors, que ceux qui sont ici présents disent de quel méfait ils m’ont reconnu coupable lorsque j’ai comparu devant le Grand-Conseil. <u>21</u>A moins qu’ils ne me fassent grief de cette seule phrase que j’ai lancée, debout devant eux: «Si je suis mis en accusation, c’est parce que je crois en la résurrection des morts.»</h3><p><u>    22</u>Alors Félix, qui était très bien renseigné au sujet de la «Voie», ajourna le procès en disant: </p><h1>le gouverneur félix</h1><h4>Quand le commandant Lysias viendra ici, j’examinerai votre affaire.</h4><p><u>    23</u>Il donna à l’officier responsable de Paul l’ordre de le garder prisonnier, mais en lui laissant une certaine liberté et sans empêcher sa parenté et ses amis de venir lui rendre des services.<br/>   <u>24</u>Quelques jours plus tard, Félix revint, accompagné de sa femme Drusille* qui était juive. Il fit appeler Paul et il l’écouta parler de la foi en Jésus-Christ.<br/>   <u>25</u>Mais lorsque Paul en vint à ce qu’est la juste manière de vivre, à la maîtrise de soi et au jugement à venir, Félix prit peur et lui dit: </p><h1>le gouverneur félix</h1><h4>Pour aujourd’hui, cela suffit: tu peux te retirer. Quand j’en aurai le temps, je te ferai rappeler.</h4><p><u>    26</u>Il nourrissait l’espoir que Paul lui donnerait de l’argent. C’est pourquoi il le faisait venir assez souvent pour s’entretenir avec lui.<br/>   <u>27</u>Deux années s’écoulèrent ainsi; après quoi, Félix fut remplacé par Porcius Festus.* Mais, pour se ménager les bonnes grâces des Juifs, Félix laissa Paul en prison.<br/>   <strong>25</strong><u>1</u>Trois jours après avoir pris ses fonctions à la tête de la province, Festus se rendit de Césarée à Jérusalem.* <u>2</u>Les chefs des prêtres et les notables juifs se présentèrent devant lui pour porter plainte contre Paul. <u>3</u>Ils lui demandèrent avec insistance, comme une faveur spéciale, de faire transférer l’accusé à Jérusalem. Ils avaient déjà fait leurs plans: sur le trajet, ils voulaient lui dresser une embuscade et le tuer.<br/>   <u>4</u>Mais Festus leur répondit: </p><h1>le gouverneur porcius festus</h1><h4>Paul est en prison à Césarée, et je ne vais pas tarder à retourner moi-même dans cette ville. <u>5</u>Il y a parmi vous des hommes compétents: qu’ils m’y accompagnent, et si cet homme a commis quelque irrégularité, qu’ils portent plainte contre lui!</h4><p>    <u>6</u>Festus ne resta pas plus de huit à dix jours à Jérusalem, puis il redescendit à Césarée. Le lendemain de son retour, il alla siéger au tribunal et y fit comparaître Paul. <u>7</u>A peine celui-ci fut-il entré, que les Juifs venus de Jérusalem l’entourèrent et portèrent contre lui un grand nombre de graves accusations, mais ils ne pouvaient pas les prouver.<br/>   <u>8</u>Paul, quant à lui, disait pour sa défense: </p><h1>Paul</h1><h3>Je n’ai commis aucune faute ni contre la loi juive, ni contre le temple, ni contre César.</h3><p>    <u>9</u>Mais Festus voulait se concilier la faveur des Juifs; il demanda donc à Paul: </p><h1>Le gouverneur porcius festus</h1><h4>Acceptes-tu de retourner à Jérusalem pour y être jugé sur cette affaire sous ma présidence?</h4><h1> paul</h1><h3><u>10</u>Non,</h3><p>répliqua Paul, </p><h1>paul</h1><h3>je me tiens ici devant le tribunal de l’empereur, et c’est devant ce tribunal que je dois être jugé. Quant aux Juifs, je ne leur ai fait aucun tort, tu as pu fort bien t’en rendre compte par toi-même. <u>11</u>Si je suis coupable et si j’ai commis un crime passible de la peine de mort, je ne refuse pas de mourir. Mais si les accusations de ces gens-là sont sans aucun fondement, nul n’a le droit de me livrer entre leurs mains. J’en appelle à l’empereur!*</h3><p><u>    12</u>Alors Festus, après avoir délibéré avec ses conseillers, décida: </p><h1>le gouverneur porcius festus</h1><h4>Tu en as appelé à l’empereur; tu comparaîtras donc devant l’empereur.</h4><p><u>    13</u>Quelque temps plus tard, le roi Agrippa* et Bérénice arrivèrent à Césarée pour rendre visite à Festus.* <u>14</u>Leur séjour dura plusieurs jours.<br/>   Festus en profita pour exposer au roi le cas de Paul: </p><h1>le gouverneur porcius festus</h1><h4>J’ai là un homme, </h4><p>dit-il, </p><h1>le gouverneur porcius festus</h1><h4>que mon prédécesseur Félix a laissé en prison. <u>15</u>Lors de mon passage à Jérusalem, les chefs des prêtres et les responsables des Juifs sont venus porter plainte contre lui et ils m’ont demandé de le condamner. <u>16</u>Mais je leur ai répondu que les Romains n’ont pas coutume de livrer un prévenu avant de l’avoir confronté avec ses accusateurs et de lui avoir donné l’occasion de se défendre de leurs accusations. <u>17</u>Ils sont donc venus ici avec moi. Je n’ai pas voulu remettre l’affaire à plus tard et, dès le lendemain, j’ai tenu audience et donné l’ordre d’amener cet homme.<br/>   <u>18</u>Je m’attendais à ce que ses accusateurs le chargent de toutes sortes de crimes graves. Il n’en fut rien. <u>19</u>Il ne s’agissait que de discussions au sujet de leur propre religion et d’un certain Jésus qui est mort et dont Paul dit qu’il est vivant. <u>20</u>Je me suis trouvé dans l’incapacité de prendre une décision dans un débat de ce genre. J’ai donc demandé à Paul s’il consentait à monter à Jérusalem pour que son affaire y soit jugée. <u>21</u>Mais il a préféré user de son droit d’appel et il a demandé que sa cause soit portée devant le tribunal de l’empereur. J’ai donc ordonné de le garder en prison jusqu’à ce que je puisse l’envoyer à César.</h4><p><u>    22</u>Alors Agrippa dit à Festus: </p><h1>Hérode Agrippa</h1><h4>J’aimerais bien entendre cet homme, moi aussi.</h4><h1>le gouverneur porcius festus</h1><h4>Tu pourras l’entendre dès demain, </h4><p>lui répondit Festus.<br/>   <u>23</u>Le lendemain, donc, Agrippa et Bérénice arrivèrent en grand apparat et firent leur entrée dans la salle d’audience, suivis des officiers supérieurs et des notables de la ville. Sur un ordre de Festus, Paul fut introduit.</p><h1> le gouverneur porcius festus</h1><h4><u>24</u>Roi Agrippa, </h4><p>dit alors le gouverneur, </p><h1>le gouverneur porcius festus</h1><h4>et vous tous qui êtes ici présents, vous avez devant vous l’homme au sujet duquel toute la foule des Juifs est venue me trouver, à Jérusalem aussi bien qu’ici, pour crier qu’il n’avait plus le droit de vivre. <u>25</u>Or, en ce qui me concerne, je n’ai rien trouvé dans son cas qui puisse mériter une condamnation à mort. Cependant, puisqu’il en a appelé à l’empereur, j’ai décidé de le lui envoyer. <u>26</u>Seulement, je ne dispose d’aucun fait précis à écrire à l’empereur. C’est pourquoi je le fais comparaître devant vous, et tout spécialement devant toi, roi Agrippa, afin d’avoir quelque chose à écrire après cet interrogatoire. <u>27</u>Car il est absurde, me semble-t-il, d’envoyer ainsi un prisonnier à Rome sans pouvoir préciser les accusations dont il est l’objet.</h4><p class=\"chapter-2\"><strong>    26</strong><u>1</u>Agrippa* dit à Paul: </p><h1>Hérode Agrippa</h1><h4>Tu as la parole: tu peux présenter ta défense.</h4><p>    Alors Paul étendit la main et présenta ainsi sa défense:  </p><h1>Paul</h1><h3><u>2</u>Roi Agrippa! Je m’estime heureux de pouvoir aujourd’hui me défendre devant toi de toutes les accusations que les Juifs ont portées contre moi, <u>3</u>car tu connais parfaitement toutes leurs coutumes et leurs discussions. Veuille donc, je te prie, m’écouter avec patience.<br/>   <u>4</u>Tous mes compatriotes savent comment j’ai vécu, dès ma jeunesse, au sein de mon peuple, à Jérusalem. <u>5</u>Ils me connaissent depuis longtemps et ils peuvent témoigner, s’ils le veulent bien, que j’ai conduit ma vie selon les principes du parti le plus strict de notre religion: celui des pharisiens.<br/>   <u>6</u>Et maintenant, si je suis traduit en justice, c’est à cause de mon espérance dans la promesse de Dieu à nos ancêtres. <u>7</u>Nos douze tribus espèrent voir son accomplissement, en rendant leur culte à Dieu nuit et jour. Oui, c’est à cause de cette espérance que je suis mis en accusation, par des Juifs, ô roi! <u>8</u>Et pourtant! trouvez-vous incroyable que Dieu puisse ressusciter des morts?<br/>   <u>9</u>Pour moi donc, j’ai d’abord pensé que je devais m’opposer par tous les moyens au nom de Jésus de Nazareth. <u>10</u>C’est ce que j’ai fait à Jérusalem: j’ai jeté en prison, en vertu des pouvoirs que j’avais reçus des chefs des prêtres, un grand nombre des membres du peuple saint et, lorsqu’il s’agissait de les condamner, j’ai voté leur mise à mort. <u>11</u>Je passais d’une synagogue à l’autre pour les faire punir et essayer de les contraindre à renier leur foi; dans l’excès de ma fureur, j’allais les traquer jusque dans les villes étrangères.<br/>   <u>12</u>C’est ainsi qu’un jour, muni des pleins pouvoirs que m’avaient accordés les chefs des prêtres en me donnant cette mission, je me suis rendu à Damas. <u>13</u>J’étais en chemin et il était environ midi. C’est alors, ô roi, que j’ai vu, venant du ciel, une lumière plus éclatante que celle du soleil. Elle m’enveloppait de son éclat ainsi que mes compagnons de voyage. <u>14</u>Nous sommes tous tombés à terre, et j’entendis une voix qui me disait en hébreu: «Saul, Saul, pourquoi me persécutes-tu? Tu te blesses toi-même en te rebiffant contre l’aiguillon.»<br/>   <u>15</u>Je demandai: «Qui es-tu, Seigneur?»<br/>   Et le Seigneur dit: «Je suis, moi, Jésus, que tu persécutes. <u>16</u>Mais lève-toi, tiens-toi debout. Car je te suis apparu pour que tu sois mon serviteur, pour témoigner aux hommes que tu m’as vu* et leur dire ce que je te ferai encore voir par la suite. <u>17</u>Je t’ai choisi du milieu* du peuple juif et des non-Juifs, vers lesquels je t’envoie. <u>18</u>Tu devras leur ouvrir les yeux et les faire passer des ténèbres à la lumière et du pouvoir de Satan à Dieu pour qu’en croyant en moi, ils reçoivent le pardon de leurs péchés et une part d’héritage avec les membres du peuple saint.»<br/>   <u>19</u>Ainsi, ô roi Agrippa, je n’ai pas désobéi à cette vision venue du ciel. <u>20</u>Mais je me suis adressé d’abord aux habitants de Damas et à ceux de Jérusalem, puis à ceux de toute la Judée, et enfin aux non-Juifs, et je leur ai annoncé qu’ils devaient changer, se convertir à Dieu et traduire ce changement par des actes. <u>21</u>Et c’est pour cette raison que les Juifs se sont emparés de moi dans la cour du Temple et qu’ils ont essayé de me tuer.<br/>   <u>22</u>Mais j’ai été protégé par Dieu jusqu’à ce jour et je suis donc encore là pour apporter mon témoignage aux gens d’humble condition comme aux personnages importants. Et ce que je déclare, ce n’est rien d’autre que les événements dont les prophètes et Moïse ont annoncé l’accomplissement: <u>23</u>c’est-à-dire que le Messie souffrirait, et qu’il serait le premier à ressusciter pour annoncer la lumière du salut, non seulement au peuple juif, mais aussi aux non-Juifs.</h3><p><u>   24</u>Paul en était là dans sa défense, quand Festus* s’écria: </p><h1>le gouverneur porcius festus</h1><h4>Tu es fou, Paul! Ton grand savoir te fait perdre la tête!</h4><h1> paul</h1><h3><u>25</u>Non, Excellence, </h3><p>répondit Paul, </p><h1>paul</h1><h3>je ne suis pas fou. Tout ce que je dis est vrai et sensé. <u>26</u>D’ailleurs, le roi Agrippa est au courant de ces faits – et c’est pour cela que je peux lui en parler avec assurance. Aucun de ces événements ne lui échappe, j’en suis sûr, car ce n’est pas en secret qu’ils se sont produits. <u>27</u>Crois-tu aux prophètes, roi Agrippa? Oui, je le sais, tu y crois.</h3><p><u>    28</u>Alors Agrippa dit à Paul: </p><h1>hérode agrippa</h1><h4>Encore un peu et tu vas me persuader au point de faire de moi un chrétien!*</h4><h1> paul</h1><h3><u>29</u>Qu’il s’en faille de peu ou de beaucoup, </h3><p>reprit Paul, </p><h1>paul</h1><h3>je prie Dieu que non seulement toi, mais encore tous ceux qui m’écoutent en cet instant, vous deveniez comme je suis moi-même, à l’exception de ces chaînes!</h3><p><u>    30</u>Là-dessus, le roi se leva, et le gouverneur, Bérénice, ainsi que tous ceux qui avaient siégé avec eux l’imitèrent. <u>31</u>En se retirant, ils se disaient les uns aux autres: </p><h1>les autorités romaines</h1><h4>Cet homme n’a rien fait qui mérite la mort ou la prison.</h4><p><u>    32</u>Et Agrippa dit à Festus: </p><h1>hérode agrippa</h1><h4>Il aurait pu être relâché s’il n’avait pas fait appel à l’empereur.</h4><h5><br/>*23.24 <i>Félix</i> <i>:</i> gouverneur de la Judée de 52 à 59/60.<br/>*23.30 Quelques manuscrits ajoutent la formule de salutation: <i>adieu.</i><br/>*23.31 <i>Antipatris</i> <i>:</i> poste militaire reconstruit par Hérode le Grand à mi-chemin entre Jérusalem et Césarée.<br/>*23.35 Palais construit par Hérode le Grand à Césarée. Les gouverneurs romains en avaient fait leur résidence habituelle.<br/>*24.1 C’est-à-dire <i>Félix:</i> voir note 23.24.<br/>*24.5 <i>Nazaréens</i> <i>:</i> voir Mt 2.23.<br/>*24.8 Le passage entre crochets est absent de plusieurs manuscrits.<br/>*24.24 <i>Drusille</i> <i>:</i> fille cadette d’Hérode Agrippa I<u>er</u>. Mariée au roi d’Emèse, elle lui fut enlevée par Félix.<br/>*24.27 <i>Festus</i> prit le gouvernement de la Judée vers 59-60.<br/>*25.1 <i>Jérusalem</i> <i>:</i> à une centaine de kilomètres de Césarée.<br/>*25.11 Tout citoyen romain avait le droit de faire appel d’une décision d’un tribunal romain à celui de l’empereur, à Rome.<br/>*25.13 <i>Agrippa</i> <i>:</i> Hérode Agrippa II, fils d’Hérode Agrippa I<u>er</u> (voir Ac 12) régnait sur une région située au nord du pays d’Israël. Sa sœur Bérénice était une sœur de Drusille (24.24).<br/>*25.13 <i>Festus</i> <i>:</i> voir note 24.27.<br/>*26.1 <i>Agrippa</i> <i>:</i> voir note 25.13.<br/>*26.16 Certains manuscrits ont: <i>des choses que tu as vues.</i><br/>*26.17 Autre traduction: <i>Je te délivrerai.</i><br/>*26.24 <i>Festus</i> <i>:</i> voir note 24.27.<br/>*26.28 Autres traductions: <i>tu vas me persuader que tu vas faire de moi un chrétien,</i> ou: <i>tu vas me persuader de faire le chrétien.</i> Certains manuscrits ont: <i>tu vas bientôt me persuader de devenir chrétien.</i></h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Paul donne son témoignage à deux reprises dans ce passage. Comment décrit-il sa vie avant de rencontrer Jésus?","Question2":"Comment Paul décrit-il sa rencontre avec Jésus?","Question3":"Comment Paul décrit-il sa vie en tant que disciple de Jésus?","Question4":"Écrivez votre propre histoire, comprenant ces trois éléments: votre vie avant Jésus, votre rencontre avec Jésus, et votre vie en tant que disciple de Jésus. Planifiez de partager votre histoire avec quelqu'un cette semaine.","prevPath":"/361","nextPath":"/363"}},"pageContext":{}}