{"data":{"french":{"path":"/428","title":"L'endurance au sein des difficultés","display":"block","bookName":"Apocalypse","ref":"11:19-14:20","html":"<p>   <strong>11</strong><u>19</u>Alors s’ouvrit le temple de Dieu qui est dans le ciel, et le coffre de son alliance y apparut. Il y eut des éclairs, des voix, des coups de tonnerre, un tremblement de terre et une forte grêle.<br/>   <strong>12</strong><u>1</u>Alors un signe grandiose apparut dans le ciel: c’était une femme. Elle avait pour vêtement le soleil, la lune sous ses pieds et une couronne de douze  étoiles sur sa tête. <u>2</u>Elle était enceinte, sur le point d’accoucher, et ses douleurs lui arrachaient des cris.<br/>   <u>3</u>Là-dessus, un autre signe parut dans le ciel, et voici: c’était un grand dragon,* couleur de feu. Il avait sept têtes et dix cornes. Chacune de ses sept têtes portait un diadème. <u>4</u>Sa queue balaya le tiers des étoiles du ciel et les jeta sur la terre. Le dragon se posta devant la femme qui allait accoucher, pour dévorer son enfant dès qu’elle l’aurait mis au monde. <u>5</u>Or, elle enfanta un fils, un garçon qui est destiné à diriger tous les peuples avec un sceptre de fer.* Et son enfant fut enlevé auprès de Dieu et de son trône. <u>6</u>La femme s’enfuit au désert, où Dieu lui avait préparé un refuge pour qu’elle y soit nourrie pendant mille deux cent soixante jours.<br/>   <u>7</u>Alors une bataille s’engagea dans le ciel: Michel* et ses anges combattirent contre le dragon, et celui-ci les combattit avec ses anges; <u>8</u>mais le dragon ne remporta pas la victoire et lui et ses anges ne purent maintenir leur position au ciel. <u>9</u>Il fut précipité, le grand dragon, le Serpent ancien,* qu’on appelle le diable et Satan, celui qui égare le monde entier. Il fut précipité sur la terre, et ses anges furent précipités avec lui.<br/>   <u>10</u>Puis j’entendis dans le ciel une voix puissante qui disait:</p><h1>Dieu</h1><h2>Maintenant, le temps du salut<br/>est arrivé.<br/>Maintenant, notre Dieu<br/>a manifesté sa puissance,<br/>il a instauré son royaume.<br/>Maintenant, son Messie<br/>a pris l’autorité en main.<br/>Car l’Accusateur* de nos frères,<br/>celui qui, jour et nuit,<br/>les a accusés devant Dieu,<br/>a été jeté hors du ciel.<br/><u>11</u>Mais eux, ils l’ont vaincu<br/>grâce au sacrifice de l’Agneau<br/>et grâce au témoignage<br/>qu’ils ont rendu pour lui,<br/>car ils n’ont pas aimé leur vie<br/>jusqu’à redouter de mourir.<br/><u>12</u>Réjouis-toi donc, ô ciel,<br/>et vous qui habitez au ciel,<br/>réjouissez-vous!<br/>Mais malheur à la terre<br/>et à la mer:<br/>le diable est descendu vers vous<br/>rempli de rage<br/>car il sait qu’il lui reste<br/>très peu de temps.</h2><p><u>    13</u>Quand le dragon se vit précipité sur la terre, il se lança à la poursuite de la femme qui avait mis au monde le garçon. <u>14</u>Mais les deux ailes d’un grand aigle furent données à la femme pour qu’elle s’envole vers le désert jusqu’au lieu qui lui est réservé. Là elle doit être nourrie pendant un temps, deux temps, et la moitié d’un temps, loin du Serpent. <u>15</u>Le Serpent vomit de sa gueule, derrière la femme, de l’eau abondante comme un fleuve, pour qu’elle soit emportée dans ses flots. <u>16</u>Mais la terre vint au secours de la femme: elle ouvrit sa bouche et absorba le fleuve que le dragon avait vomi de sa gueule. <u>17</u>Alors, furieux contre la femme, le dragon s’en alla faire la guerre au reste de ses enfants, c’est-à-dire à ceux qui obéissent aux commandements de Dieu et qui s’attachent au témoignage rendu par Jésus. <u>18</u>Il se posta* sur le rivage sablonneux de la mer.<br/>   <strong>13</strong><u>1</u>Alors je vis monter de la mer une bête* qui avait sept têtes et dix cornes. Elle portait sur ses cornes dix diadèmes et sur ses têtes étaient inscrits des titres insultants pour Dieu. <u>2</u>La bête que je vis avait l’allure d’un léopard, ses pattes ressemblaient à celles d’un ours et sa gueule à celle d’un lion. Le dragon lui donna sa puissance, son trône et une grande autorité. <u>3</u>L’une de ses têtes semblait avoir reçu un coup mortel, comme si elle avait été égorgée. Mais la blessure dont elle aurait dû mourir fut guérie. Là-dessus, le monde entier, rempli d’admiration, se rangea derrière la bête.<br/>   <u>4</u>Les peuples adorèrent le dragon, parce qu’il avait donné son pouvoir à la bête. Ils adorèrent aussi la bête, en disant: </p><h1>tous les hommes</h1><h4>Qui est semblable à la bête? Qui peut combattre contre elle?  </h4><p><u>   5</u>Il lui fut donné une gueule pour proférer des discours arrogants et insultants contre Dieu. Elle reçut le droit d’exercer son autorité pendant quarante-deux mois.<br/>   <u>6</u>Elle ouvrit sa gueule pour proférer des blasphèmes et insulter Dieu, la Tente où il demeure et ceux dont la demeure est au ciel. <u>7</u>Il lui fut même permis de faire la guerre aux membres du peuple saint et de les vaincre.* Elle reçut autorité sur tout peuple, toute tribu, toute langue et toute nation. <u>8</u>Tous les habitants de la terre l’adoreront, tous ceux dont le nom n’est pas inscrit, depuis l’origine du monde, dans le livre de vie de l’Agneau égorgé.<br/>   <u>9</u>Que celui qui a des oreilles écoute!<br/>   <u>10</u>Si quelqu’un doit aller en captivité, il ira certainement en captivité. Si quelqu’un doit périr par l’épée, il périra certainement par l’épée.* C’est là que les membres du peuple saint doivent faire preuve d’endurance et de foi.<br/>   <u>11</u>Ensuite je vis une autre bête monter de la terre. Elle portait deux cornes semblables à celles d’un agneau, mais elle parlait comme un dragon. <u>12</u>Cette  nouvelle bête exerçait tout le pouvoir de la première bête en sa présence. Elle amenait la terre et ses habitants à adorer la première bête, celle qui avait été guérie de sa blessure mortelle. <u>13</u>Elle accomplissait des signes impressionnants, faisant tomber le feu du ciel sur la terre à la vue de tout le monde. <u>14</u>Par  ces signes qu’il lui fut donné d’accomplir au service de la première bête, elle égarait tous les habitants de la terre. Elle leur demandait de faire une image de la bête qui avait été frappée de l’épée et qui était de nouveau vivante. <u>15</u>Il lui fut même donné d’animer l’image de la bête, et l’image se mit à parler et elle faisait mourir ceux qui refusaient de l’adorer.<br/>   <u>16</u>Elle amena tous les hommes, gens du peuple et grands personnages, riches et pauvres, hommes libres et esclaves, à se faire marquer d’un signe sur la  main droite ou sur le front. <u>17</u>Et personne ne pouvait acheter ou vendre sans porter ce signe: soit le nom de la bête, soit le nombre correspondant à son nom. <u>18</u>C’est ici qu’il faut de la sagesse. Que celui qui a de l’intelligence attribue un nombre à la bête, car c’est un nombre d’homme.* Et son nombre est: six cent soixante-six.*<br/>   <strong>14</strong><u>1</u>Alors je vis l’Agneau qui se tenait debout sur le mont Sion, et avec lui, les cent quarante-quatre mille qui portent son nom et le nom de son Père inscrits sur leur front. <u>2</u>J’entendis une voix qui venait du ciel et qui résonnait comme de grandes eaux, comme le grondement d’un coup de tonnerre violent. C’était comme le son d’un orchestre de harpistes jouant de leurs instruments. <u>3</u>Tous ces gens chantaient un cantique nouveau devant le trône, devant les quatre êtres vivants, et devant les représentants du peuple de Dieu. Et ce cantique, personne ne pouvait l’apprendre excepté les cent quarante-quatre mille, les rachetés de la terre.<br/>   <u>4</u>Ce sont ceux qui ne se sont pas souillés avec des femmes, ils sont restés vierges. Ils suivent l’Agneau partout où il va. Ils ont été rachetés d’entre les hommes pour être offerts comme des premiers fruits à Dieu et à l’Agneau. <u>5</u>Il ne s’est pas trouvé de mensonge dans leur bouche. Ils sont irréprochables.<br/>   <u>6</u>Ensuite je vis un autre ange volant au zénith. Il avait un Évangile éternel à annoncer à tous les habitants de la terre, à toute nation, toute tribu, toute langue et tout peuple. <u>7</u>Il criait d’une voix forte:</p><h1>un premier ange volant</h1><h4>Craignez Dieu et donnez-lui gloire, car l’heure a sonné où il va rendre son jugement. Adorez donc celui qui a fait le ciel, la terre, la mer et les sources.</h4><p><u>    8</u>Un second ange le suivit, disant:</p><h1>un second ange volant</h1><h4>Elle est tombée, la grande Babylone* est tombée, celle qui a fait boire à tous les peuples le vin de sa furieuse prostitution.</h4><p><u>    9</u>Un troisième ange les suivit, proclamant d’une voix forte:</p><h1>un troisième ange volant</h1><h4>Celui qui adore la bête et son image et qui accepte de recevoir sa marque sur le front et sur la main, <u>10</u>devra aussi boire du vin de la fureur de Dieu. Ce vin lui sera versé pur dans la coupe* de la colère divine, et il souffrira des tourments dans le feu et le soufre devant les saints anges et devant l’Agneau. <u>11</u>La fumée de leur tourment s’élèvera à perpétuité. Quiconque adore la bête et son image, quiconque accepte la marque de son nom ne connaîtra aucun repos, ni de jour, ni de nuit.<br/>   <u>12</u>C’est là que les membres du peuple saint, ceux qui obéissent aux commandements de Dieu et vivent selon la foi* en Jésus, doivent faire preuve d’endurance.</h4><p><u>    13</u>Puis j’entendis une voix venant du ciel me dire:</p><h1>Dieu</h1><h2>Écris: Heureux, dès à présent, ceux qui meurent unis au Seigneur. Oui, dit l’Esprit, car ils se reposent de toute la peine qu’ils ont prise, et ils seront récompensés pour leurs œuvres.</h2><p><u>    14</u>Alors je vis une nuée blanche sur laquelle siégeait quelqu’un qui ressemblait à un fils d’homme. Il avait sur la tête une couronne d’or et tenait à la main une faucille bien tranchante.<br/>   <u>15</u>Puis un autre ange sortit du Temple, criant d’une voix forte à celui qui siégeait sur la nuée:</p><h1>un ange sorti du temple</h1><h4>Lance ta faucille et moissonne! Car l’heure est venue de moissonner et la moisson de la terre est mûre.</h4><p><u>    16</u>Celui qui siégeait sur la nuée lança sa faucille sur la terre, et la terre fut moissonnée.<br/>   <u>17</u>Un autre ange sortit du sanctuaire céleste, tenant lui aussi une faucille bien tranchante. <u>18</u>Puis un autre ange encore, l’ange préposé au feu, quitta l’autel et cria d’une voix forte à celui qui tenait la faucille tranchante: </p><h1>un ange avec une faucille</h1><h4>Lance ta faucille tranchante et vendange les grappes de la vigne de la terre, car ses raisins sont mûrs.</h4><p><u>    19</u>L’ange lança sa faucille sur la terre et vendangea la vigne de la terre. Il versa sa récolte dans le grand pressoir de la colère de Dieu. <u>20</u>On écrasa les raisins dans le pressoir, hors de la ville. Le sang en sortit si abondamment qu’il atteignit la hauteur du mors des chevaux sur une étendue de mille six cents stades.*</p><h5>*12.3 Animal légendaire symbolisant le diable. Voir Es 27.1 et note.<br/>*12.5 Ps 2.9.<br/>*12.7 Voir Dn 10.13, 21; 12.1.<br/>*12.9 Voir Gn 3.1ss<br/>*12.10 Sens du nom de Satan (voir Jb 1.7-12; 2.2-5; Za 3.1-5).<br/>*12.18 Certains manuscrits relient ce verset à celui qui suit et ont: <i>et je me tins.</i><br/>*13 titre Les visions de ce chapitre rappellent celles de Dn 7.<br/>*13.7 Dn 7.21.<br/>*13.10 Les manuscrits contiennent plusieurs variantes pour ce verset.<br/>*13.18 Autres traductions: <i>car c’est un chiffre humain</i> ou <i>un chiffre à votre portée.</i><br/>*13.18 Quelques manuscrits ont: <i>six cent seize</i><br/>*14.8 L’ancienne Babylone en Mésopotamie avait été la capitale politique, économique et religieuse d’un empire mondial; c’est à Babylone que le peuple de Dieu de l’ancienne alliance a été mené en exil.<br/>*14.10 L’Ancien Testament représente souvent le jugement sous l’image d’une coupe donnée à boire (Ps 75.9; Es 51.17; Jr 25.15).<br/>*14.12 Autre traduction: <i>maintiennent leur foi.</i><br/>*14.20 Voir 21.16 et note.</h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'aimez-vous dans cette portion des Écritures?","Question2":"Que peut-on observer sur les voies de Dieu?","Question3":"Qu'observez-vous chez les personnages principaux de cette portion des Écritures?","Question4":"Comment allez-vous répondre à ce que vous venir de lire?","prevPath":"/427","nextPath":"/429"}},"pageContext":{}}