{"data":{"afrikaans":{"path":"/358","title":null,"display":"block","bookName":null,"ref":"15:1-15:36","html":"<p><strong>15</strong><u>1</u>Daar het mense van Judea af gekom en die gelowiges probeer wysmaak: </p><h1>Judaïseerders<br/><br/></h1><h4>As julle julle nie laat besny soos Moses dit voorskryf nie, kan julle nie verlos word nie.</h4><p></p><p> <u>2</u>Paulus en Barnabas het hulle daarteen verset en in ’n taamlik ernstige meningsverskil met hulle betrokke geraak. Uiteindelik het hulle besluit dat Paulus en Barnabas en nog ’n paar ander uit hulle geledere oor hierdie vraagstuk na die apostels en ouderlinge in Jerusalem moet gaan. <u>3</u>So is hulle deur die gemeente uitgestuur. Hulle het deur Fenisië en Samaria gereis en vertel van die bekering van die nie-Jode. Met hierdie nuus het hulle al die gelowiges baie bly gemaak.</p><p><u>4</u>Toe hulle in Jerusalem aankom, is hulle deur die hele gemeente, insluitend die apostels en die ouderlinge, verwelkom. Hulle het vertel wat God alles deur hulle bediening tot stand gebring het. <u>5</u>Sommige van dié wat gelowiges geword het uit die geledere van die Fariseërs, het egter opgestaan en verklaar:</p><h1>Judaïseerders<br/></h1><h4> Nie-Joodse bekeerlinge moet besny word en die opdrag kry om die wet van Moses te onderhou.</h4><p><u>6</u>Die apostels en die ouderlinge het toe bymekaargekom om mekaar in die oë te kyk oor hierdie vraagstuk. <u>7</u>Na ’n lang bespreking het Petrus opgestaan en vir hulle gesê: </p><h1>Simon Petrus<br/></h1><h3>Geagte broers, julle weet dat God my van die vroeë dae af al uit julle geledere gekies het om deur my prediking die nie-Jode die Goeie Nuus te laat hoor en tot geloof te laat kom. <u>8</u>En God, wat die harte ken, het bevestig dat die Goeie Nuus ook vir nie-Jode bedoel is deur aan hulle die Heilige Gees te gee net soos aan ons. <u>9</u>Hy het dus geen onderskeid tussen ons en hulle gemaak nie: Hy het ook hulle harte deur die geloof gereinig. <u>10</u>Waarom wil julle dan nou beter as God weet deur op die nek van die nie-Joodse gelowiges ’n juk te lê wat ons voorgeslagte nie in staat was om te dra nie en ons ook nie? <u>11</u>Nee! Ons glo dat ons net deur die genade van die Here Jesus verlos word – en dit geld ook vir daardie mense.</h3><p><u>12</u>Daar was geen verdere bespreking nie en almal het vervolgens gesit en luister hoe Barnabas en Paulus vertel watter tekens en wonders God deur hulle onder die nie-Jode gedoen het.</p><p><u>13</u>Toe hulle stilbly, het Jakobus gesê: </p><h1>Jakobus die broer van Jesus<br/></h1><h4>Geagte broers, luister na my. <u>14</u>Simon het verduidelik hoe dit God self is wat die inisiatief geneem het deur vir Hom ’n volk uit die geledere van die nie-Jode te versamel. <u>15</u>En hiermee stem die woorde van die profete saam. Daar staan geskrywe:<br/><u>16</u>‘Daarna sal Ek terugkom,<br/>en Ek sal die vervalle huis<br/>van Dawid weer opbou.<br/>Ek sal sy bouvalle herstel,<br/>en dit weer regmaak<br/><u>17</u>sodat ook die ander volke<br/>die Here kan soek,<br/>ja, al die nie-Joodse nasies<br/>oor wie Ek my Naam uitgeroep<br/>het.<br/>So sê die Here wat hierdie dinge<br/><u>18</u>lank gelede al bekendgemaak<br/>het.’<br/><u>19</u>Daarom oordeel ek dat ons dit nie moeilik moet maak vir die gelowiges wat hulle uit die geledere van die nie-Jode tot God bekeer het nie. <u>20</u>Ons moet egter vir hulle skryf om weg te bly van dinge wat deur afgode besoedel is, van seksuele sondes, asook van iets wat verwurg is, en van bloed. <u>21</u>Julle weet mos: Moses het in elke stad al vir geslagte lank mense wat sy voorskrifte verkondig; elke Sabbatdag word sy boeke in die sinagoges voorgelees.</h4><p><u>22</u>Daarna het die apostels en die ouderlinge saam met die hele gemeente in Jerusalem besluit om ’n afvaardiging uit hulle geledere saam met Paulus en Barnabas na Antiogië in Sirië te stuur. Hulle het twee leiersfigure onder die gelowiges gekies: vir Judas (sy noemnaam is Barsabbas) en vir Silas. <u>23</u>Die vergadering het die volgende brief self geskryf:</p><h1>Die Raad van Jerusalem<br/></h1><h4>Hierdie brief kom van die apostels en die ouderlinge, julle broers in Jerusalem, en is geskryf aan die gelowiges uit die nie-Joodse volke in Antiogië, Sirië en Silisië. Groete!<br/><u>24</u>Ons het gehoor dat daar mense van ons af gekom het wat julle gemoedere ontstel het met standpunte waarvoor ons hulle nie ’n mandaat gegee het nie. <u>25</u>Daarom het ons eenparig besluit om ’n amptelike afvaardiging na julle toe te stuur. Hulle vergesel ons geliefde Barnabas en Paulus, <u>26</u>mense wat hulle lewe gewaag het vir die Naam van ons Here Jesus Christus. <u>27</u>Ons stuur dan nou vir Judas en Silas om ook self mondeling ons besluit aan julle oor te dra.<br/><u>28</u>Die Heilige Gees en ons het besluit om geen verdere las op julle te lê nie, behalwe die volgende voorskrifte: <u>29</u>dat julle julle moet weerhou van alles wat aan afgode geoffer is, en van bloed, van diere wat verwurg is, en van seksuele sondes. As julle julle van hierdie dinge weerhou, doen julle goed. Vaarwel.</h4><p><u>30</u>So is hulle toe daar weg, op pad na Antiogië toe. Dáár het hulle die gemeente bymekaar laat kom en die brief oorhandig. <u>31</u>Die gemeente het dit gelees en was baie bly oor die bemoediging.</p><p><u>32</u>Judas en Silas, wat self ook profete was, het lank met hulle medegelowi-ges gepraat en hulle bemoedig en geestelik versterk. <u>33</u>Judas en Silas het ’n tyd lank daar gebly, en toe is hulle met ’n vredeboodskap deur die gelowiges teruggestuur na dié wat hulle afgevaardig het.</p><p><u>35</u>Paulus en Barnabas het ’n tyd lank in Antiogië gebly en saam met baie ander onderrig gegee en die woord van die Here verkondig.</p><p><u>36</u>Na ’n paar dae sê Paulus vir Barnabas:</p><h1>Paulus</h1><h3>Kom ons gaan terug na al die stede waar ons die woord van die Here verkondig het en kyk hoe dit gaan met ons medegelowiges.</h3>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/357","nextPath":"/359"}},"pageContext":{}}