{"data":{"mongolian":{"path":"/333","title":"Хүч чадал, Сургаалт зүйрлэлүүд","display":"block","bookName":"Лук","ref":"13:10-15:32","html":"<p><u>10</u>Есүс Амралтын өдөр нэгэн синагогт сургаал зааж байлаа. <u>11</u>Үзэгтүн, сүнснээс болж арван найман жилийн турш өвчтэй байсан нэгэн эмэгтэй тэнд байв. Тэр бөгтөр болсон учир ер цэх зогсож чаддаггүй байжээ. <u>12</u>Есүс түүнийг хараад, дуудаж</p><h1>Есүс</h1><h2>—Эмэгтэй, та өвчнөөсөө чөлөөлөгдлөө </h2><p>гээд <u>13</u>түүн дээр мутраа тавихад даруй тэр цэх болж, Бурханыг алдаршуулж эхлэв. <u>14</u>Есүс Амралтын өдөр эдгээсэнд зэвүүцсэн синагогийн захирагч хурсан олонд хандаж</p><h1>Синагогын захирагч</h1><h4>—Ажил төрөлөө амжуулах ёстой зургаан өдөр байдаг. Тиймээс Амралтын өдөр биш харин өөр өдрүүдэд л ирж эдгээлгэ </h4><p>гэхэд <u>15</u>Эзэн түүнд</p><h1>Есүс</h1><h2>—Хоёр нүүртнүүд ээ, та нарын хэн чинь Амралтын өдөр үхэр, илжгээ саравчнаас нь гаргаж, услахаар дагуулан явдаггүй вэ? <u>16</u>Абрахамын охин энэ эмэгтэйг Сатан арван найман жилийн турш хүлээтэй байлгажээ. Тэгвэл энэ эмэгтэй Амралтын өдөр тэрхүү хүлээснээс ангижрах ёсгүй болж байна уу? </h2><p>гэв. <u>17</u>Түүнийг ийн айлдсанд эсэргүүцэгчид нь бүгд ичгүүрт оров. Харин ард олон Түүгээр үйлдэгдэж буй гайхамшигт бүх зүйлсэд баярлацгааж байлаа.</p><p><u>18</u>Тэгээд Тэр</p><h1>Есүс</h1><h2>—Бурханы хаанчлал нь юутай адил вэ? Би түүнийг юутай зүйрлэх вэ? <u>19</u>Энэ нь гичний үр мэт юм. Хүн түүнийг авч, цэцэрлэгтээ суулгахад тэр ургаж мод болж тэнгэрийн шувууд мөчирт нь үүрлэжээ </h2><p>гэв. <u>20</u>Тэр дахин айлдахдаа</p><h1>Есүс</h1><h2>—Бурханы хаанчлалыг Би юутай зүйрлэх вэ? <u>21</u>Энэ нь хөрөнгө мэт юм. Эмэгтэй, түүнийг авч гурван хэмжүүр гурилд хийхэд энэ нь бүхэлдээ исдэг юм</h2><p>гэв. <u>22</u>Тэр Иерусалим орох замдаа нэг хот тосгоноос нөгөө уруу нь дамжин сургаалаа заасаар явлаа. <u>23</u>Хэн нэгэн Түүнээс</p><h1>Замд нэгэн хүн</h1><h4>—Эзэн, цөөхөн хүн л аврагдах уу? </h4><p>гэж асуухад <u>24</u>Тэр</p><h1>Есүс</h1><h2>—Хавчиг хаалгаар орохыг хичээ. Би та нарт хэлье. Орохыг эрэлхийлэвч эс чадах нь олон ажээ. <u>25</u>Нэгэнтээ өрхийн тэргүүлэгч босож үүдээ түгжвэл, та нар гадна нь зогсоод, үүдийг нь тогшин “Эзэн, бидэнд онгойлгож өгөөч” гэхэд чинь Тэр та нарт хариуд нь “Та нар хаанаас ирснийг Би мэдэхгүй” гэнэ. <u>26</u>Тэгэхэд нь та нар “Бид Таны өмнө идэж, ууж байсан. Та манай гудамжинд сургаал зааж байсан шүү дээ” гэх болно. <u>27</u>Тэр “Би та нарт хэлье. Та нар хаанаас ирснийг Би мэдэхгүй. Ёс бусыг үйлдэгч та нар бүгд Надаас зайл” гэхэд нь <u>28</u>Бурханы хаанчлалд Абрахам, Исаак, Иаков болон бүх эш үзүүлэгч байгааг мөн өөрсдийнхөө хөсөр хаягдсаныг та нар харах тэр цагт тэнд уйлаан шүд хавирах нь байх болно. <u>29</u>Дорноос хийгээд өрнөөс бас өмнөдөөс хийгээд умардаас олноороо ирж Бурханы хаанчлалд ширээнд тухлах болно. <u>30</u>Үзэгтүн, сүүлд байгаагаас зарим нь эхнийх болж, эхэнд байгаагаас зарим нь сүүлчийнх болно </h2><p>гэж айлдав. <u>31</u>Яг тэр үед хэсэг фарисайчууд гарч ирээд, Түүнд</p><h1>Фарисайчууд</h1><h4>—Херод, Таныг алахыг хүсэж байгаа тул эндээс холд, яв </h4><p>гэв. <u>32</u>Есүс тэдэнд</p><h1>Есүс</h1><h2>—Явж, тэр үнэгэнд “Үзэгтүн, Би өнөөдөр, маргааш чөтгөрүүдийг зайлуулж, өвчинд нэрвэгдэгсдийг эдгээнэ. Гурав дахь өдөр нь Би Өөрийн зорилгоо гүйцээнэ” гэж хэл. <u>33</u>Харин Би өнөөдөр, маргааш мөн нөгөөдөр ч замд явах ёстой. Учир нь эш үзүүлэгч, Иерусалимын гадна хөнөөгдөх ёсгүй юм. <u>34</u>Иерусалим аа, Иерусалим аа, эш үзүүлэгчдийг алж, өөрт нь илгээгдэгсдийг чулуугаар нүүлгэдэг хот оо! Тахиа дэгдээхэйнүүдээ далавчин дороо бөөгнүүлдэг шиг Би хүүхдүүдийг чинь цуглуулахыг хичнээн ч удаа хүслээ дээ. Харин та нар хүсээгүй. <u>35</u>Харагтун, гэр чинь та нарт хоосон үлдэж байна. Би та нарт хэлье. “Эзэний нэрээр Ирэгч нь ерөөлтэй еэ” гэж хэлэх тэр цагийг хүртэл та нар Намайг харахгүй </h2><p>гэж айлджээ.</p><p><strong>14</strong><u>1</u>Амралтын өдөр фарисайчуудын нэгэн удирдагчийн гэрт талх зооглохоор Есүс иржээ. Тэд Түүнийг хянамгай ажиглаж байв. <u>2</u>Харагтун, Түүний өмнө усан хавангаас болж зовж буй хүн байлаа. <u>3</u>Есүс хуульч нар ба фарисайчуудаас</p><h1>Есүс</h1><h2>—Амралтын өдөр эдгээх нь хуульд нийцэх үү эсвэл үгүй юу?</h2><p> гэж асуужээ. <u>4</u>Харин тэд дуугарсангүй. Есүс тэр хүнийг авчирч, эдгээгээд явуулав. <u>5</u>Тэгээд Тэр тэдэнд</p><h1>Есүс</h1><h2>—Та нарын нэг нь хүүгээ эсвэл үхрээ худагт ойчвол Амралтын өдөр байсан ч тэр даруйд нь татан гаргахгүй гэж үү? </h2><p>гэхэд <u>6</u>тэд үүнд хариулж чадсангүй. <u>7</u>Тэгээд уригдсан зочид зоогийн ширээний хоймрын хэсгийг эзлэхийг ажигласан Есүс тэдэнд нэгэн сургаалт зүйрлэл айлдав.</p><h1>Есүс</h1><h2>— <u>8</u>Чамайг хэн нэг нь хуримын найрт уривал хойморт нь бүү залар. Эс тэгвээс чамаас илүү хүндтэй нэгэн тэнд уригдсан байвал <u>9</u>хоёуланг чинь урьсан хүн ирж, чамд “Энэ хүнд суудлаа тавьж өг” гэвэл чи ичиж, доош суух болно. <u>10</u>Харин чи уригдсан бол очоод хамгийн доор суу. Тэгвэл чамайг урьсан хүн ирж “Анд минь, дээшээ суу” гэвэл найран дээр чамтай хамт байгаа бүхний өмнө чи хүндлэлийг олно. <u>11</u>Учир нь өөрийгөө өргөмжилдөг бүгд номхруулагдаж, харин өөрийгөө даруу байлгагсад өргөмжлөгдөнө</h2><p> гэв. <u>12</u>Тэр Өөрийг нь урьсан хүнд</p><h1>Есүс</h1><h2>—Үдийн эсвэл оройн зоог барихдаа анд нөхөд эсвэл ах дүү, садан төрөл, баян хөршүүдээ бүү урь. Тэд хариуд нь чамайг урьж, шан хариу барина. <u>13</u>Харин цайллага хийхдээ ядуу эсвэл тахир дутуу, хазгар доголон, сохор хүмүүсийг урь. <u>14</u>Тэд чамд хариу барьж чадахгүй тул чи ерөөгдөх болно. Зөвт хүмүүсийн амилалд чамд хариу төлөгдөх болно </h2><p>гэв. <u>15</u>Түүний хамт тухлан суугчдаас нэг нь үүнийг сонсоод Түүнд</p><h1>Оройн зоогийн зочид </h1><h4>—Бурханы хаанчлалд талх идэх хүн бүр ерөөлтэй еэ!</h4><p> гэхэд <u>16</u>Тэр түүнд</p><h1>Есүс</h1><h2>—Нэгэн хүн их зоог бэлдэж, олон хүн урьжээ. <u>17</u>Тэгээд зоог барих цаг болоход уригдсан хүмүүст боолоо илгээн «Зоог бэлэн болов. Морилон ирцгээнэ үү» гэж хэлүүлжээ. <u>18</u>Гэтэл уригдсан хүмүүс бүгдээрээ л шалтаг хэлж эхлэв. Эхнийх нь «Би газар худалдаж авсан тул явж, түүнийг үзэх хэрэгтэй байна. Намайг уучлаарай» гэжээ. <u>19</u>Нөгөө нэг нь «Би арван үхэр худалдаж авсан юм. Тэднийг үзэхээр явлаа. Уучлахыг гуйя» гэхэд <u>20</u>нөгөө нэг нь «Би эхнэр авсан. Ийм учраас би очиж чадахгүй» гэжээ. <u>21</u>Боол нь буцаж ирээд үүнийг эзэндээ хэлэв. Тэгтэл өрхийн тэргүүлэгч хилэгнэн, боолдоо «Даруй гарч, хотын чөлөө, гудамжаар явж ядуу, тахир дутуу, сохор болон хазгар доголон хүмүүсийг нааш авчир!» гэв. <u>22</u>Боол нь «Эзэнтэн, тушаасныг тань ёсоор болгосон хэдий ч сул суудал байсаар л байна» гэхэд <u>23</u>эзэн нь боолдоо «Зам, хашаа хавиар яв. Гэрийг минь дүүрэн байлгахын тулд хүмүүсийг албадан авчир. <u>24</u>Би та нарт хэлье, уригдсан байсан нөгөө хүмүүсээс нэг нь ч миний зоогноос амсахгүй» </h2><p>гэжээ гэв. <u>25</u>Есүстэй хамт үй олон хүн явж байв. Тэр эргэн тэдэнд</p><h1>Есүс</h1><h2>— <u>26</u>Хэрэв хэн нэг нь Над дээр ирж, өөрийн эцэг эх, эхнэр хүүхэд, ах эгч дүүсээ төдийгүй өөрийн амийг хүртэл үл ойшоохгүй бол тэр Миний шавь байж чадахгүй. <u>27</u>Загалмайгаа үүрэлгүй Намайг дагагч нь Миний шавь байж чадахгүй. <u>28</u>Та нарын хэн чинь цамхаг барихыг хүсвэл эхлээд суугаад, үүнийг дуусгахтайгаа юу хэмээн зардлыг нь тооцоолохгүй вэ? <u>29</u>Эс тэгвээс, суурийг нь тавьчихаад дуусгаж чадахгүйг нь харсан бүхэн түүнийг шоолж, <u>30</u>“Энэ хүн барьж эхэлсэн ч дуусгаж чадсангүй” гэх болно. <u>31</u>Эсвэл нөгөө хааны эсрэг дайлаар мордохдоо, өмнөөс нь айсуй хорин мянган дайчдыг арван мянган дайчид нь сөрж зогсох хүч болж чадах эсэхийг урьдчилан зөвлөлдөхөөр суухгүй байх ямар хаан байх билээ? <u>32</u>Хэрэв чадахгүй бол, өнөөх хааныг бүр хол байхад нь энхийн хэлэлцээр гуйн элчээ тэр илгээнэ. <u>33</u>Иймээс та нарын хэн нь ч байгаа бүхнээсээ эс татгалзваас Миний шавь байж чадахгүй.<br/><u>34</u>Давс сайн боловч хэрэв амтаа алдвал хэрхэн буцааж давслаг болгох билээ? <u>35</u>Ийм давс хөрсөнд ч, бордоонд ч ашиглагдахгүй тул үүнийг хөсөр хаяна. Сонсох чихтэй нь сонсогтун </h2><p>гэж айлджээ.</p><p><strong>15</strong><u>1</u>Татвар хураагчид ба нүгэлтнүүд бүгд Түүнийг сонсохоор ойртоцгооход, <u>2</u>фарисайчууд болон хуулийн багш нар дургүйцэн дүнгэнэлдэж</p><h1>Фарисайчууд ба Хуулийн багш нар</h1><h4>—Энэ хүн нүгэлтнүүдийг хүлээн авч тэдэнтэй хамт хооллодог </h4><p>гэхэд нь <u>3</u>ийм сургаалт зүйрлэл тэдэнд айлдав.</p><h1>Есүс</h1><h2>— <u>4</u>Зуун хоньтой байтал нэг нь алдагдахад ерэн есөн хонио бэлчээрт орхин, алдагдсан нэгийг нь олтлоо араас нь явахгүй хүн та нарт байна уу? <u>5</u>Тэгээд хонио олбол тэр баяртайгаар мөрөндөө тэгнэн, <u>6</u>гэртээ ирж, анд нөхдөө болон хөршүүдээ хамтад нь дуудан цуглуулаад, тэдэнд “Би алдагдсан хонио олсон тул надтай хамт баярлагтун!” гэнэ. <u>7</u>Би та нарт хэлье. Мөн үүний адил, гэмших шаардлагагүй ерэн есөн зөвтөөс илүүгээр гэмшсэн нэг нүгэлтний төлөө тэнгэрт илүү их баяр хөөр болох болно. — <u>8</u>Нэгэн эмэгтэйд арван мөнгөн зоос байжээ. Хэрэв нэг зоосоо алдчихвал дэнлүүгээ асаан, гэрээ шүүрдэж өнөөхөө олтлоо ихэд шаргуу хайхгүй гэж үү? <u>9</u>Тэр эмэгтэй алдсан зоосоо олмогцоо, анд нөхөд, хөршүүдээ хамтад нь дуудан цуглуулаад “Би алдсан зоосоо олсон тул надтай хамт баярлагтун!” гэнэ. <u>10</u>Би та нарт хэлье. Мөн үүний адил, нэг нүгэлтэн гэмшвэл Бурханы тэнгэрэлч нарын оршихуйд баяр хөөр болно</h2><p> гэв. <u>11</u>Тэр</p><h1>Есүс</h1><h2>—Хоёр хүүтэй нэг хүн байжээ. <u>12</u>Бага хүү нь эцэгтээ “Аав аа, эд хөрөнгөнөөсөө ногдох хувийг минь надад өгөөч” гэхэд эцэг нь хоёр хүүдээ хөрөнгөө хувааж өгөв. <u>13</u>Хэдхэн өдрийн дараа бага хүү нь хамаг юмаа хамаад, алс холын орныг зорин оджээ. Тэнд тэр дур зоргоороо амьдарч, эд хөрөнгөө үрэн таран хийв. <u>14</u>Түүнийг бүх юмаа барж дуусахад тэрхүү нутагт нь ч сүрхий өлсгөлөн болж, тэр юм юмаар гачигдаж эхлэв. <u>15</u>Тэгээд тэр явж, уг нутгийн нэгэн иргэнийг бараадах болж, мөнөөх нь гахайгаа хариулуулахаар түүнийг явуулдаг байлаа. <u>16</u>Гахайн идэж байсан буурцгаар ходоодоо дүүргэхийг тэр хүсэмжлэвч хэн ч түүнд юу ч өгсөнгүй. <u>17</u>Тийнхүү тэр ухааран “Эцгийн минь хөлсөлсөн хүмүүсийн хичнээн нь ч талхаар элбэг дэлбэг байдаг билээ дээ. Гэтэл би энд өлсөж үхэх нь. <u>18</u>Би босоод эцэгтээ очъё. Тэгээд түүнд «Аав аа, би тэнгэрийн эсрэг, таны өмнө нүгэл үйлджээ. <u>19</u>Би цаашид таны хүү гэгдэх нь зохисгүй, харин намайг хөлснийхөө нэг хүн болгооч» гэж хэлье” гэв. <u>20</u>Тэгээд тэр босож, эцэг уруугаа явжээ. Харин эцэг нь түүнийг холоос харж ихэд өрөвдөн гүйж ирээд, тэвэрч үнсэв. <u>21</u>Хүү нь түүнд “Аав аа, би тэнгэрийн эсрэг, таны өмнө нүгэл үйлджээ. Би цаашид таны хүү гэгдэх нь зохисгүй” гэв. <u>22</u>Харин эцэг нь боолууддаа “Хамгийн сайхан хувцас хурдан авчирч, түүнийг хувцасла. Гарт нь бөгж зүү, хөлд нь гутал өмсгө. <u>23</u>Тарган тугал авчирч нядал. Бүгдээрээ найрлаж цэнгэе. <u>24</u>Учир нь энэ хүү минь үхсэн боловч амь оржээ. Тэр алдагдсан боловч олдлоо” гэв. Тэд найрлан цэнгэлдэж эхлэв. <u>25</u>Ууган хүү нь талбай дээрээ байжээ. Тэр буцаж гэртээ ойртон ирэхдээ дуу хуур, бүжиглэх чимээг сонсоод, <u>26</u>зарц нарынхаа нэгийг дуудаж, юу болоод байгааг асуув. <u>27</u>Тэр түүнд “Дүү чинь ирсэн. Таны эцэг түүнийг эсэн мэнд эргэж ирсэнд тарган тугал нядлуулав” гэжээ. <u>28</u>Харин ууган хүү нь уурлаад, дотогш орохыг ч хүссэнгүй. Тэгтэл эцэг нь гарч ирээд түүнийг аргадан гуйж эхлэв. <u>29</u>Хүү нь түүнд “Хар, олон жилийн турш би танд зарагдаж байна. Би хэзээ ч таны тушаасныг зөрчиж байгаагүй. Гэвч анд нөхөдтэйгөө баярлах үед минь та ганц ишиг ч надад өгч байгаагүй. <u>30</u>Харин хөрөнгийг чинь янхнуудтай нийлж цөлмөсөн энэ хүүгээ ирэхэд нь түүнд зориулж тарган тугал нядалж байдаг” гэхэд <u>31</u>эцэг нь “Хүү минь, чи үргэлж надтай хамт байсан. Минийх гэсэн бүхэн чинийх шүү дээ. <u>32</u>Харин энэ дүү чинь үхсэн байсан. Гэтэл амилжээ. Алдагдсан боловч олдлоо. Иймээс бид баярлан цэнгэх ёстой” </h2><p>гэв гэжээ.</p>","questionsTitle":"ҮГИЙГ НЭЭХ ","Question1":"Энэ түүхээс таны хамгийн дуртай хэсэг? ","Question2":"Та Бурханы тухай юу сурч байна вэ?","Question3":"Та хүн төрөлхтний тухай юу сурч байна вэ? ","Question4":"Та уншсан зүйлийнхээ дагуу ямар үйлдэл хийх өдөөлт авсан бэ?","prevPath":"/332","nextPath":"/334"}},"pageContext":{}}