{"data":{"thai":{"path":"/385","title":"บทนำสู่เอเฟซัส","display":"none","bookName":"เอเฟซัส","ref":null,"html":"<h6>ด้วยกันในพระคริสต์!</h6><p class=\"p1\">ใช้ชีวิตให้สมกับมรดกอันล้ำค่าที่เป็นของเราในพระเยซู คริสต์</p><h6>อ่านเอเฟซัสอย่างไร</h6><p>การตอบสนองความต้องการต่อความหิวกระหายสำหรับความเป็นตัวตนของเรา และการเติมเต็มที่หาไม่เจอจากการไปผจญภัยในซาฟารีในต่างประเทศ การประสบความสำเร็จในการลงทุนทีมีความเสี่ยง หรือความสัมพันธ์ที่หอมหวานกับคนคนหนึ่งที่ใช่ แต่มันเกิดขึ้นจากการที่เราได้ค้นพบจุดประสงค์สำหรับชีวิตของเรา<br/>จดหมายฉบับนี้ได้ตอบคำถามที่ทั้งชายและหญิงได้ถามกันมาโดยตลอดว่า “ฉันมาอยู่ที่นี้ทำไม?”  คำตอบอาจจะทำให้คุณประหลาดใจ น่าสนใจแล้วใช่ไม่? งั้นก็ให้อ่านต่อไป การเดินทางไปกับพระเจ้านั้นมันเป็นเพียงแค่จุดเริ่มต้นเท่านั้น และคำมั่นสัญญาที่ว่ามันจะดีขึ้นและก็จะดีขึ้นเรื่อยๆ <br/>เปาโลได้ใช้คำที่ยิ่งใหญ่ที่สุด หรูหราที่สุดเพื่อที่จะให้เราได้เห็นภาพว่ามันงดงามขนาดไหนที่ได้ค้นพบความเป็นตัวตนและจุดประสงค์ของเราในฐานะที่เป็นที่รักของพระเจ้า อย่ารีบเร่งอ่านผ่านๆ ในการพรรณาอย่างลึกซึ้งของการไถ่ของพระเจ้าที่สุดแสนจะบรรยายได้นี้ไป! ให้ใช้เวลาที่จะที่จะลิ้มรสของความแตกต่างของแต่ละความหมายในขณะที่เปาโลได้เปิดเผยให้เห็นว่าพระเจ้าเป็นใครและความรักที่ไม่สามารถวัดได้ที่พระองค์มีให้กับคุณ (เอเฟซัส 1:17-23; 3:15-21)<br/>มาร่วมกับเปาโลในการนมัสการพระเจ้าสำหรับ “ความยิ่งใหญ่อันมิอาจหยั่งถึงของพระคริสต์” (เอเฟซัส 3:8) เนื่องมาจากสิ่งที่พระองค์ได้เสียสละบนไม่กางเขนที่ไม่อาจมีสิ่งไหนมาเทียบได้! จดหมายฉบับนี้ได้ถูกแบ่งออกเป็นสามส่วน: เอเฟซัส บทที่ 1-3 ได้พูดถึงความมั่งคั่งของคริสเตียนในพระคริสต์; 4:1-6:9 เกี่ยวกับการดำเนินชีวิตของคริสเตียน; 6:10-24 เกี่ยวกับการทำสงครามของคริสเตียน<br/>ในขณะที่คุณศึกษาหนังสือเล่มนี้ คุณจะเรียนรู้เกี่ยวกับความตั้งใจของพระเจ้าที่มีให้กับประชากรของพระองค์ และคุณจะได้รับความเข้าใจอย่างลึกซึ้งเกี่ยวกับธรรมชาติของคริสตจักร ให้สังเกตุว่าเปาโลได้ใช้คำอย่างหลากหลายเพื่อให้เราเห็นภาพโดยการเน้นไปที่ความเป็นน้ำหนี่งใจเดียวกันของผู้เชื่อ</p><h6>ใครเป็นคนเขียนจดหมายฉบับนี้ และทำไม?</h6><p class=\"p3\">อัครทูตเปาโลได้เขียนมันขึ้นในช่วงเวลาที่เขาอยู่ในคุกที่กรุงโรม ในช่วงปี ค.ศ. 60-62 เขาเขียนถึงคริสตจักรในจังหวัดหนึ่งของโรมันในเอเชีย (ประเทศตุรกีตะวันตกในปัจจุบัน) เพื่อที่จะเตือนพวกเขาถึงความเป็นตัวตนใหม่ในพระคริสต์ของพวกเขา เมืองเอเฟซัสเป็นเมืองหลวงของจังหวัดนั้น</p><h6>เขียนถึงใคร และทำไม? </h6><p class=\"p3\">เปาโลเขียนถึงผู้เชื่อในเมืองเอเฟซัสและจังหวัดโดยรอบ เอเฟซัสเคยเป็นศูนย์กลางการนมัสการรูปเคารพที่โด่งดังระดับโลกในช่วงยุคของโรมัน มันเป็นเหมือนแม่เหล็กที่ดึงดูดสำหรับการทำผิดศีลธรรมทางเพศ และการดำเนินชีวิตเพื่อที่จะแสวงหาความพึงพอใจให้กับตัวเองเท่าที่จะสามารถจินตนาการได้ ในขณะเดียวกัน นักปรัชญาที่ไม่เชื่อในพระเจ้า และการใช้เวทมนตร์คาถาในการแข่งขันเพื่อที่จะได้รับความสนใจในเมืองที่ร่ำรวยในด้านธุรกิจ ผู้เชื่อใหม่ที่มาจากสิ่งแวดล้อมแบบนี้จำเป็นที่จะต้องมีวิธีการที่จะมองตัวเองและการมีความสัมพันธ์กับพระเจ้าในแบบใหม่!  เปาโลต้องการให้พวกเขาที่จะคิดเกี่ยวกับตัวของพวกเขาเองว่าพวกเขานั้นเป็นประชากร “ที่เป็นหนึ่งเดียวกับพระคริสต์”- ประชากรที่ได้รับความเป็นตัวตนใหม่ (เอเฟซัส 2:12-13)</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p1\">จดหมายฉบับนี้ได้ถูกบันทึกเพียงด้านเดียวของบทสนาระหว่างเปาโลกับชาวเมืองกาลาเทีย ดังนั้นตัวหนังสือของ SourceView ทั้งหมดจึงเป็นสีด</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/384","nextPath":"/386"}},"pageContext":{}}