{"data":{"french":{"path":"/321","title":"Le Christ est venu pour servir","display":"block","bookName":"Marc","ref":"10:1-11:26","html":"<p class=\"chapter-2\">    <strong>10</strong><u>1</u>Jésus partit de là pour se rendre dans la partie de la Judée située de l’autre côté du Jourdain. De nouveau, les foules se rassemblèrent autour de lui et, selon son habitude, il se mit à les enseigner.<br/>   <u>2</u>Des pharisiens s’approchèrent et lui posèrent une question: </p><h1>Les pharisiens</h1><h4>Un homme a-t-il le droit de divorcer d’avec sa femme?</h4><p>   Ils voulaient par là lui tendre un piège.<br/>   <u>3</u>Il leur répondit: </p><h1>Jésus</h1><h2>Quel commandement Moïse vous a-t-il donné?</h2><h1>Les pharisiens </h1><h4><u>4</u>Moïse, </h4><p>lui dirent-ils, </p><h1>Les pharisiens</h1><h4>a permis de divorcer d’avec sa femme, à condition de lui donner un certificat de divorce.*</h4><p><u>    5</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>C’est à cause de la dureté de votre cœur que Moïse a écrit ce commandement pour vous. <u>6</u>Mais, au commencement de la création, Dieu a créé l’être humain homme et femme.* <u>7</u>C’est pourquoi l’homme laissera son père et sa mère pour s’attacher à sa femme,* <u>8</u>et les deux ne feront plus qu’un.* Ainsi, ils ne sont plus deux, ils font un. <u>9</u>Que l’homme ne sépare donc pas ce que Dieu a uni.</h2><p><u>    10</u>De retour à la maison, les disciples l’interrogèrent à nouveau sur ce sujet. <u>11</u>Il leur dit: </p><h1>Jésus</h1><h2>Celui qui divorce et se remarie commet un adultère à l’égard de sa première femme. <u>12</u>Et si une femme divorce et se remarie, elle commet un adultère.</h2><p><u>    13</u>Des gens amenèrent à Jésus de petits enfants pour qu’il pose les mains sur eux, mais les disciples leur firent des reproches.<br/>   <u>14</u>Jésus le vit, et s’en indigna.</p><h1>Jésus</h1><h2>Laissez donc les petits enfants venir à moi, ne les en empêchez pas, car le royaume de Dieu appartient à ceux qui leur ressemblent. <u>15</u>Vraiment, je vous l’assure: celui qui ne reçoit pas le royaume de Dieu comme un petit enfant, n’y entrera pas.</h2><p><u>    16</u>Là-dessus, il prit les enfants dans ses bras, posa les mains sur eux et les bénit.<br/>   <u>17</u>Comme il partait, un homme accourut, se jeta à genoux devant lui et lui demanda: </p><h1>un jeune homme riche</h1><h4>Bon Maître, que dois-je faire pour obtenir la vie éternelle?</h4><h1> Jésus</h1><h2><u>18</u>Pourquoi m’appelles-tu bon? </h2><p>lui répondit Jésus. </p><h1>Jésus</h1><h2>Personne n’est bon, sinon Dieu seul. <u>19</u>Tu connais les commandements: Ne commets pas de meurtre; ne commets pas d’adultère; ne commets pas de vol; ne porte pas de faux témoignage; ne fais de tort à personne; honore ton père et ta mère.*</h2><h1> un jeune homme riche</h1><h4><u>20</u>Maître, </h4><p>répondit l’homme, </p><h1>un jeune homme riche</h1><h4>tout cela je l’ai appliqué depuis ma jeunesse.</h4><p><u>    21</u>Jésus posa sur cet homme un regard plein d’amour et lui dit: </p><h1>Jésus</h1><h2>Il ne te manque qu’une chose: va, vends tout ce que tu possèdes, donne le produit de la vente aux pauvres et tu auras un trésor dans le ciel. Puis viens et suis-moi!</h2><p><u>    22</u>En entendant ces paroles, l’homme s’assombrit et s’en alla tout triste, car il était très riche.<br/>   <u>23</u>Jésus parcourut du regard le cercle de ses disciples, puis il leur dit: </p><h1>Jésus</h1><h2>Qu’il est difficile à ceux qui ont des richesses d’entrer dans le royaume de Dieu!</h2><p><u>    24</u>Cette parole les surprit, mais Jésus insista: </p><h1>Jésus</h1><h2>Oui, mes enfants, qu’il est difficile* d’entrer dans le royaume de Dieu. <u>25</u>Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu!</h2><p><u>    26</u>Les disciples furent encore plus étonnés, et ils se demandaient entre eux: </p><h1>Les disciples</h1><h3>Mais alors, qui peut être sauvé?</h3><p><u>    27</u>Jésus les regarda et leur dit: </p><h1>Jésus</h1><h2>Aux hommes c’est impossible, mais non à Dieu. Car tout est possible à Dieu.</h2><p><u>    28</u>Alors Pierre lui dit: </p><h1>Simon Pierre</h1><h3>Nous, nous avons tout quitté pour te suivre.</h3><p>   Jésus répondit: </p><h1>Jésus</h1><h2><u>29</u>Vraiment, je vous l’assure: si quelqu’un quitte, à cause de moi et de l’Evangile, sa maison, ses frères, ses sœurs, sa mère, son père, ses enfants ou ses terres, <u>30</u>il recevra cent fois plus dès à présent: des maisons, des frères, des sœurs, des mères, des enfants, des terres, avec des persécutions; et, dans le monde à venir, la vie éternelle. <u>31</u>Mais beaucoup de ceux qui sont maintenant les premiers seront parmi les derniers, et beaucoup de ceux qui sont maintenant les derniers seront parmi les premiers.</h2><p><u>    32</u>Ils étaient en route pour monter à Jérusalem. Jésus marchait en tête. L’angoisse s’était emparée des disciples et ceux qui les suivaient étaient dans la crainte.<br/>   Jésus prit de nouveau les Douze à part, et il se mit à leur dire ce qui allait arriver: </p><h1>Jésus</h1><h2><u>33</u>Voici, nous montons à Jérusalem. Le Fils de l’homme y sera livré aux chefs des prêtres et aux spécialistes de la Loi. Ils le condamneront à mort et le remettront entre les mains des païens. <u>34</u>Ils se moqueront de lui, lui cracheront au visage, le battront à coups de fouet et le mettront à mort. Puis, au bout de trois jours, il ressuscitera.</h2><p><u>    35</u>Alors Jacques et Jean, les fils de Zébédée, s’approchèrent de Jésus et lui dirent: </p><h1>Jacques le disciple et Jean le disciple</h1><h3>Maître, nous désirons que tu fasses pour nous ce que nous allons te demander.</h3><h1> Jésus</h1><h2><u>36</u>Que désirez-vous que je fasse pour vous? </h2><p>leur demanda-t-il.<br/>   <u>37</u>Ils répondirent: </p><h1>Jacques le disciple et Jean le disciple</h1><h3>Accorde-nous de siéger l’un à ta droite et l’autre à ta gauche lorsque tu seras dans la gloire.</h3><p><u>    38</u>Mais Jésus leur dit: </p><h1>Jésus</h1><h2>Vous ne vous rendez pas compte de ce que vous demandez! Pouvez-vous boire la coupe que je vais boire, ou passer par le baptême que j’aurai à subir?</h2><h1>Jacques le disciple et Jean le disciple</h1><h3><u>39</u>Oui, </h3><p>lui répondirent-ils, </p><h1>Jacques le disciple et Jean le disciple</h1><h3>nous le pouvons.</h3><p>   Alors Jésus reprit: </p><h1>Jésus</h1><h2>Vous boirez en effet la coupe que je vais boire, et vous subirez le baptême par lequel je vais passer, <u>40</u>mais quant à siéger à ma droite ou à ma gauche, il ne m’appartient pas de vous l’accorder: ces places reviendront à ceux pour qui elles ont été préparées.</h2><p><u>    41</u>En entendant cela, les dix autres s’indignèrent contre Jacques et Jean.<br/>   <u>42</u>Alors Jésus les appela tous auprès de lui et leur dit: </p><h1>Jésus</h1><h2>Vous savez ce qui se passe dans les nations: ceux que l’on considère comme les chefs politiques dominent sur leurs peuples et les grands personnages font peser leur autorité sur eux. <u>43</u>Il ne doit pas en être ainsi parmi vous. Au contraire: si quelqu’un veut être grand parmi vous, qu’il soit votre serviteur, <u>44</u>et si quelqu’un veut être le premier parmi vous, qu’il soit l’esclave de tous. <u>45</u>Car le Fils de l’homme n’est pas venu pour se faire servir, mais pour servir et donner sa vie en rançon pour beaucoup.</h2><p><u>    46</u>Ils arrivèrent à Jéricho. Jésus et ses disciples sortaient de la ville, accompagnés d’une foule nombreuse.<br/>   Bartimée, fils de Timée, un mendiant aveugle, était assis au bord du chemin. <u>47</u>Lorsqu’il entendit que c’était Jésus de Nazareth, il se mit à crier: </p><h1>Bartimée</h1><h4>Jésus, Fils de David, aie pitié de moi!</h4><p><u>    48</u>Mais beaucoup le rabrouaient pour le faire taire.<br/>   Lui, cependant, criait de plus belle: </p><h1>Bartimée</h1><h4>Fils de David, aie pitié de moi!</h4><p><u>49</u>Jésus s’arrêta et dit: </p><h1>Jésus</h1><h2>Appelez-le!</h2><p>   On appela l’aveugle en lui disant: </p><h1>Des gens </h1><h4>Courage, lève-toi, il t’appelle.</h4><p><u>    50</u>A ces mots, il jeta son manteau, se leva d’un bond et vint vers Jésus.<br/>   <u>51</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Que veux-tu que je fasse pour toi?</h2><h1>Bartimée</h1><h4>Maître, </h4><p>lui répondit l’aveugle, </p><h1>Bartimée</h1><h4>fais que je puisse voir!</h4><h1> Jésus</h1><h2><u>52</u>Va, </h2><p>lui dit Jésus. </p><h1>Jésus</h1><h2>Parce que tu as cru en moi, tu es guéri.*</h2><p>   Aussitôt, il recouvra la vue et suivit Jésus sur le chemin.<br/>   <strong>11</strong><u>1</u>Alors qu’ils approchaient de Jérusalem, à la hauteur de Bethphagé et de Béthanie,* près du mont des Oliviers, Jésus envoya deux de ses disciples <u>2</u>en leur disant: </p><h1>Jésus</h1><h2>Allez dans le village qui est devant vous. Dès que vous y serez entrés, vous trouverez un ânon attaché que personne n’a encore monté. Détachez-le et amenez-le ici. <u>3</u>Si quelqu’un vous demande: &quot;Pourquoi faites-vous cela?&quot; répondez: &quot;Le Seigneur en a besoin, et il le renverra très bientôt.&quot;* </h2><p><u>    4</u>Ils partirent donc, trouvèrent un ânon attaché dehors, près d’une porte dans la rue, et le détachèrent.<br/>   <u>5</u>Quelques personnes, qui se trouvaient là, leur dirent: </p><h1>Des gens</h1><h4>Holà! Qu’est-ce qui vous prend de détacher cet ânon?</h4><p><u>    6</u>Ils répondirent comme Jésus le leur avait ordonné et on les laissa faire.<br/>   <u>7</u>Ils amenèrent l’ânon à Jésus et posèrent leurs manteaux sur son dos, et Jésus s’assit dessus. <u>8</u>Beaucoup de gens étendirent leurs manteaux sur le chemin; d’autres, des branches vertes coupées dans les champs.<br/>   <u>9</u>La foule, de la tête à la fin du cortège, criait:</p><h1>La foule</h1><h4>   Hosanna!*<br/>   Béni soit celui qui vient au nom du Seigneur!*<br/>   <u>10</u>Béni soit le royaume qui vient,<br/>   le royaume de David, notre père!<br/>   Hosanna à Dieu au plus haut des cieux!</h4><p><u>    11</u>Une fois entré dans Jérusalem, Jésus se rendit au Temple et y observa attentivement tout ce qui s’y passait. Ensuite, comme il se faisait déjà tard, il quitta la ville avec les Douze pour se rendre à Béthanie.<br/>   <u>12</u>Le lendemain, comme il sortait de Béthanie avec eux, il eut faim. <u>13</u>Il aperçut, de loin, un figuier couvert de feuillage. Il se dirigea vers cet arbre pour voir s’il y trouverait quelque fruit. Quand il se fut approché, il n’y trouva que des feuilles, car ce n’était pas la saison des figues.*<br/>   <u>14</u>S’adressant alors au figuier, il lui dit: </p><h1>Jésus</h1><h2>Que plus jamais personne ne mange de fruit venant de toi!</h2><p>   Et ses disciples l’entendirent.<br/>   <u>15</u>Ils arrivèrent à Jérusalem. Jésus entra dans la cour du Temple et se mit à en chasser les marchands qui s’étaient installés dans l’enceinte sacrée ainsi que leurs clients;* il renversa les comptoirs des changeurs d’argent ainsi que les chaises des marchands de pigeons; <u>16</u>il ne laissa personne transporter des marchandises dans l’enceinte du Temple.<br/><u>17</u>Puis, s’adressant à tous, il les enseigna en disant: </p><h1>Jésus</h1><h2>N’est-il pas écrit: &quot;On appellera ma maison une maison de prière pour tous les peuples?&quot;* Mais vous, vous en avez fait une caverne de brigands!*</h2><p><u>    18</u>Les chefs des prêtres et les spécialistes de la Loi apprirent ce qui s’était passé et ils cherchèrent un moyen de le faire mourir. En effet, ils craignaient son influence, car son enseignement faisait une vive impression sur la foule.<br/>   <u>19</u>Le soir venu, Jésus et ses disciples quittèrent la ville.<br/>   <u>20</u>Le lendemain matin, en passant par là, ils virent le figuier: il avait séché jusqu’aux racines.<br/>   <u>21</u>Pierre, se souvenant de ce qui s’était passé, dit à Jésus: </p><h1>Simon Pierre</h1><h3>Maître! regarde le figuier que tu as maudit: il est devenu tout sec!</h3><p><u>    22</u>Jésus répondit: </p><h1>Jésus</h1><h2>Ayez foi en Dieu. <u>23</u>Vraiment, je vous l’assure, si quelqu’un dit à cette colline: «Soulève-toi de là et jette-toi dans la mer», sans douter dans son cœur, mais en croyant que ce qu’il dit va se réaliser, la chose s’accomplira pour lui. <u>24</u>C’est pourquoi je vous le déclare: tout ce que vous demandez dans vos prières, croyez que vous l’avez reçu et cela vous sera accordé.<br/>   <u>25</u>Quand vous priez, si vous avez quoi que ce soit contre quelqu’un, pardonnez-lui, pour que votre Père céleste vous pardonne, lui aussi, vos fautes. [<u>26</u>Mais si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos fautes.]*</h2><h5>*10.4 Dt 24.1, 3.<br/>*10.6 Gn 1.27 et 5.2.<br/>*10.7 L’expression <i>pour s’attacher à sa femme</i> est absente de certains manuscrits.<br/>*10.8 Gn 2.24.<br/>*10.19 Ex 20.12-16; Dt 5.16-20.<br/>*10.24 Certains manuscrits ajoutent: <i>à ceux qui se confient dans les richesses.</i><br/>*10.52 Autre traduction: <i>ta foi t’a sauvé.</i><br/>*11.1 <i>Bethphagé … Béthanie</i> <i>:</i> deux villages situés sur le flanc est du mont des Oliviers, une colline séparée de Jérusalem par la vallée du Cédron.<br/>*11.3 Autre traduction: <i>et le propriétaire le laissera venir ici sur-le-champ.</i><br/>*11.9 Voir note Mt 21.11.<br/>*11.9 Ps 118.25-26 .<br/>*11.13 Même en dehors de la saison des figues, les figuiers portent généralement des figues printanières qui se développent en même temps que les feuilles; tout le monde a le droit d’en manger.<br/>*11.15 Voir note Mt 21.12. Ces <i>changeurs</i> et ces <i>marchands</i> étaient installés dans la cour dite <i>des non-Juifs</i> où ceux-ci avaient accès.<br/>*11.17 Es 56.7<br/>*11.17 Jr 7.11.<br/>*11.26 Ce verset est absent de plusieurs manuscrits (voir Mt 6.15).</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans cette histoire un exemple que vous devriez imiter?","Question2":"Quels pas pouvez-vous faire aujourd'hui pour mettre cela en pratique?","Question3":"Dans cette histoire, y a-t-il un exemple que vous devriez éviter? Lequel?","Question4":"Quels pas concrets allez-vous faire aujourd'hui pour mettre cela en pratique?","prevPath":"/320","nextPath":"/322"}},"pageContext":{}}