{"data":{"thai":{"path":"/414","title":"บทนำสู่ 2 เปโตร","display":"none","bookName":"2 เปโตร","ref":null,"html":"<h6>คำพยานต่อความยิ่งใหญ่ของพระองค์</h6><p class=\"p6\">เตรียมตัวให้พร้อม เพราะว่าพระเยซูจะกลับมา!</p><h6>อ่าน 2 เปโตรอย่างไร</h6><p class=\"p10\">ข้อมูลมากเกินพิกัด! เราอาจจะรู้สึกรับไม่ไหวกับข้อมูลที่โหมกระหน่ำเข้ามา แล้วเราจะแยกแยะได้อย่างไร? เราจะรู้ได้อย่างไรว่าข้อมูลไหนที่เป็นข้อมูลที่สำคัญ- หรือที่เป็นความจริง? ความเสี่ยงที่จะรับเอาข้อมูลผิดๆ เข้ามานั้นเกิดขึ้นกับคริสตจักรในสมัยของเปโตร และในยุคของเราด้วย นั้นเป็นเหตุที่ว่าคำสอนใน 2 เปโตรจึงเป็นสิ่งที่สำคัญในยุคสมัยปัจจุบันนี้ด้วย<br/>เปโตรได้เผชิญกับผู้ที่ได้เผยแพร่ความสงสัยเกี่ยวกับการเป็นพระเจ้าของพระเยซูด้วยสิทธิอำนาจ เพราะว่าเขาเป็นผู้ที่เป็นพยานซึ่งเห็นด้วยตาของเขาจริงๆ เกี่ยวกับ “ความยิ่งใหญ่ของพระองค์” (2 เปโตร 1:16) พระเยซูเป็นเหมือนที่พระองค์ได้ทรงพูดว่าพระองค์เป็นผู้ใด! พระองค์เป็นบุตรผู้ทรงสิริของพระผู้เป็นเจ้า คุณสามารถที่จะไว้วางใจในคำพูดของพระองค์ได้! <br/>ผลที่ออกมาคือ เปาโลได้ท้าทายให้ผู้เชื่อที่จะต่อต้านการทดลองที่จะประนีประนอมในเรื่องของศีลธรรม หรือหันหลังให้กับข่าวประเสริฐ เขายังคงให้คำแนะนำกับเราที่จะดำเนินชีวิตที่บริสุทธิ์โดยรอคอยการกลับมาของพระเยซู เปโตรยังบอกอีกว่าเราสามารถที่จะเฝ้ารอเร่งวันของพระเจ้าให้มาถึง (2 เปโตร 3:12) โดยการแบ่งปันความเชื่อของเรากับผู้อื่นอย่างจริงจัง<br/>เหตุผลที่พระเจ้าได้เลื่อนเวลาการกลับมาของพระองค์ออกไปก็เพื่อที่จะให้เราได้รับโอกาสทีจะช่วยให้คนอื่นเข้ามาในอาณาจักรของพระองค์ได้มากขึ้น สำหรับพระองค์แล้ว พระองค์ไม่ต้องการ “ให้ผู้ใดพินาศ แต่ประสงค์ให้ทุกคนกลับใจ” (2 เปโตร 3:9) นี้เป็นความปรารถนาอย่างสูงสุดของพระเจ้า เป็นความปรารถนาอย่างแท้จริงของพระองค์ เราสามารถที่จะนำความชื่นชมยินดีที่ยิ่งใหญ่มาให้กับหัวใจของพระเจ้าได้โดยการที่เรานำผู้อื่นมามีชีวิตที่มีความสัมพันธ์กับพระเจ้า</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และเมื่อไหร่?</h6><p class=\"p10\">อัครสาวกเปโตรได้เขียนขึ้น โดยส่วนมากถูกเขียนขึ้นในกรุงโรม ในช่วงเวลาระหว่างปี ค.ศ. 64 และ 68</p><h6>จดหมายฉบับนี้เขียนถึงใคร และทำไม? </h6><p class=\"p10\">ถึงกลุ่มคนเดียวกันกับผู้ที่ได้รับจดหมายฉบับแรกของเขา: ผู้เชื่อที่กระจัดกระจายอยู่ในแถบเอเชียไมเนอร์ ซึ่งในปัจจุบันคือประเทศตุรกี เปโตรได้เขียนเพื่อที่จะเตือนพวกเขาถึงผู้สอนที่สอนผิดและเสริมกำลังให้พวกเขาด้วยความจริง</p><h6>ประวัติศาสตร์เบื้องหลังเป็นอย่างไร?</h6><p class=\"p10\">จักรพรรดินีโรได้ขึ้นครองราชย์ในกรุงโรมในช่วงเวลาที่เปโตรได้เขียนจดหมายฉบับนี้ นีโรเป็นผู้ที่ไร้ซึ่งศีลธรรม นิสัยที่คาดเดาไม่ได้ของเขาได้ก่อให้เกิดความโหดร้ายและความไม่มั่นคงต่อบรรยากาศทางการเมืองซึ่งส่งผลกระทบต่อทั้งจักรวรรดิและคริสตจักรที่เพิ่งก่อตั้งขึ้น</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p10\">ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดนั้นเป็นสีดำเพราะว่าจดหมายของเปโตรนั้นเป็นคำหนุนใจให้กับผู้เชื่อที่ได้ยืนหยัดอย่างมั่นคงบนความเชื่อของเขา ซึ่งได้สะท้อนให้เห็นแค่ด้านเดียวของบทสนทนานี้ </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/413","nextPath":"/415"}},"pageContext":{}}