{"data":{"french":{"path":"/318","title":"Servir en actes et en paroles","display":"block","bookName":"Marc","ref":"3:7-5:43","html":"<p class=\"chapter-1\">   <strong>3</strong><u>7</u>Jésus se retira du côté du lac avec ses disciples. Une foule immense le suivait: elle était venue de la Galilée, <u>8</u>de la Judée, de Jérusalem, de l’Idumée,* des territoires de l’autre côté du Jourdain ainsi que de la région de Tyr et de Sidon. Ces gens venaient à lui car ils avaient appris tout ce qu’il faisait. <u>9</u>Il demanda alors à ses disciples de tenir un bateau à sa disposition pour éviter d’être écrasé par la foule. <u>10</u>En effet, comme il guérissait beaucoup de gens, tous les malades se précipitaient vers lui pour le toucher.<br/>   <u>11</u>Lorsque des gens qui étaient sous l’emprise d’esprits mauvais le voyaient, ils se prosternaient devant lui et s’écriaient: </p><h1>Des démons</h1><h4>Tu es le Fils de Dieu.</h4><p><u>    12</u>Mais il leur défendait absolument de faire savoir qui il était.<br/>   <u>13</u>Plus tard, il monta sur une colline avoisinante et appela ceux qu’il voulait, et ils vinrent à lui. <u>14</u>Il désigna ainsi douze hommes [qu’il nomma apôtres]* et qui devaient être constamment avec lui; <u>15</u>il les envoya annoncer l’Évangile avec le pouvoir de chasser les démons. <u>16</u>Voici les noms des Douze qu’il désigna:* Simon, auquel Jésus donna le nom de Pierre, <u>17</u>Jacques, fils de Zébédée et Jean son frère auxquels il donna le nom de Boanergès, ce qui signifie «fils du tonnerre», <u>18</u>André, Philippe, Barthélemy, Matthieu, Thomas, Jacques, fils d’Alphée, Thaddée, Simon le Zélé,* <u>19</u>et Judas Iscariot, celui qui le trahit.<br/>   <u>20</u>Jésus alla à la maison et, de nouveau, la foule s’y pressa au point que lui et ses disciples n’arrivaient même plus à manger. <u>21</u>Quand les membres de sa famille l’apprirent, ils vinrent pour le ramener de force avec eux. Ils disaient en effet: </p><h1>La famille de Jésus</h1><h4>Il est devenu fou. </h4><p><u>22</u>Les spécialistes de la Loi qui étaient venus de Jérusalem disaient: </p><h1>Les Pharisiens</h1><h4>Il est sous l’emprise de Béelzébul;* c’est par le pouvoir du chef des démons qu’il chasse les démons.</h4><p><u>    23</u>Alors Jésus les appela et leur parla en paraboles: </p><h1>Jésus</h1><h2>Comment Satan peut-il chasser Satan? <u>24</u>Un royaume déchiré par la guerre civile ne peut pas subsister. <u>25</u>Si une famille est divisée, cette famille ne peut pas subsister. <u>26</u>Si donc Satan se bat contre lui-même, s’il est en conflit avec lui-même, il ne peut plus subsister, c’en est fini de lui. <u>27</u>En fait, personne ne peut pénétrer dans la maison d’un homme fort pour s’emparer de ses biens sans avoir d’abord ligoté cet homme fort: c’est alors qu’il pillera sa maison.<br/>   <u>28</u>Vraiment, je vous avertis: tout sera pardonné aux hommes, leurs péchés et les blasphèmes qu’ils auront prononcés. <u>29</u>Mais si quelqu’un blasphème contre l’Esprit Saint, il ne lui sera jamais pardonné: il portera éternellement la charge de ce péché.</h2><p><u>    30</u>Jésus leur parla ainsi parce qu’ils disaient: </p><h1>Les Pharisiens</h1><h4>Il est sous l’emprise d’un esprit mauvais.</h4><p><u>    31</u>La mère et les frères de Jésus arrivèrent. Ils se tinrent dehors et envoyèrent quelqu’un l’appeler.<br/>   <u>32</u>Beaucoup de monde était assis autour de lui. On vint lui dire: </p><h1>Quelqu&#x27;un à Capernaüm</h1><h4>Ta mère, tes frères et tes sœurs* sont dehors et te cherchent.</h4><p><u>   33</u>Il répondit: </p><h1>Jésus</h1><h2>Qui sont ma mère et mes frères?</h2><p><u>    34</u>Et, promenant les regards sur ceux qui étaient assis en cercle autour de lui, il dit: </p><h1>Jésus</h1><h2>Voici ma mère et mes frères, <u>35</u>car celui qui fait la volonté de Dieu, celui-là est pour moi un frère, une sœur, ou une mère.</h2><p><strong>    4</strong><u>1</u>Jésus commença de nouveau à enseigner au bord du lac. Autour de lui, la foule s’assembla si nombreuse qu’il dut monter dans un bateau. Il s’y assit. Le bateau était sur le lac et tous les gens, tournés vers le lac, se tenaient sur le rivage. <u>2</u>Il leur enseignait beaucoup de choses sous forme de paraboles. Voici ce qu’il leur disait:  </p><h1>Jésus</h1><h2><u>3</u>Ecoutez: un semeur sortit pour semer. <u>4</u>Or comme il répandait sa semence, des grains tombèrent au bord du chemin; les oiseaux vinrent et les mangèrent. <u>5</u>D’autres tombèrent sur un sol rocailleux et, ne trouvant qu’une mince couche de terre, ils levèrent rapidement parce que la terre sur laquelle ils étaient tombés n’était pas profonde. <u>6</u>Mais quand le soleil monta dans le ciel, les petits plants furent vite brûlés et, comme ils n’avaient pas vraiment pris racine, ils séchèrent. <u>7</u>D’autres grains tombèrent parmi les ronces. Celles-ci grandirent et étouffèrent les jeunes pousses, si bien qu’elles ne produisirent pas de fruit. <u>8</u>D’autres encore tombèrent dans la bonne terre et donnèrent des épis qui poussèrent et se développèrent jusqu’à maturité, produisant l’un trente grains, un autre soixante, un autre cent. </h2><p><u>9</u>Jésus ajouta: </p><h1>Jésus</h1><h2>Celui qui a des oreilles pour entendre, qu’il entende!</h2><p><u>    10</u>Quand il fut seul avec eux, ceux qui l’accompagnaient, ainsi que les Douze, lui demandèrent ce que signifiaient les paraboles qu’il venait de raconter. <u>11</u>Il leur dit: </p><h1>Jésus</h1><h2>Les secrets du royaume de Dieu vous ont été confiés; mais à ceux du dehors, tout est présenté au moyen de paraboles, <u>12</u>afin que:<br/>   &quot;Lorsqu’ils voient de leurs propres yeux,<br/>   ils ne saisissent pas;<br/>   quand ils entendent de leurs propres oreilles,<br/>   ils ne comprennent pas;<br/>   de peur qu’ils reviennent à Dieu<br/>   et reçoivent le pardon de leurs fautes.&quot;*</h2><p><u>   13</u>Puis il leur dit: </p><h1>Jésus</h1><h2>Vous ne comprenez pas cette parabole? Comment alors comprendrez-vous les autres? <br/>   <u>14</u>Le semeur, c’est celui qui sème la Parole. <u>15</u>Certains hommes se trouvent «au bord du chemin» où la Parole a été semée: à peine l’ont-ils entendue que Satan vient arracher la Parole qui a été semée en eux. <u>16</u>Puis, il y a ceux qui reçoivent la semence «sur le sol rocailleux»: quand ils entendent la Parole, ils l’acceptent aussitôt avec joie, <u>17</u>mais ils ne la laissent pas prendre racine en eux, car ils sont inconstants. Que surviennent des difficultés, ou la persécution à cause de la Parole, et les voilà qui abandonnent tout. <u>18</u>D’autres reçoivent la semence «parmi les ronces»: ce sont ceux qui écoutent la Parole, <u>19</u>mais en qui elle ne porte pas de fruit parce qu’elle est étouffée par les soucis de ce monde, l’attrait trompeur des richesses et toutes sortes d’autres passions qui pénètrent en eux. <u>20</u>Enfin, il y a ceux qui reçoivent la semence «dans la bonne terre»: ce sont ceux qui écoutent la Parole, qui la reçoivent et qui portent du fruit: un grain en donne trente, un autre soixante, un autre cent.</h2><p><u>    21</u>Il leur dit aussi: </p><h1>Jésus</h1><h2>Est-ce qu’on apporte une lampe pour la mettre sous une mesure à grains ou sous un lit? N’est-ce pas plutôt pour la mettre sur un pied de lampe? <u>22</u>Tout ce qui est caché doit être mis en lumière, tout ce qui est secret doit paraître au grand jour. <u>23</u>Si quelqu’un a des oreilles pour entendre, qu’il entende! <u>24</u>Il ajouta: Faites bien attention à ce que vous entendez. On vous appliquera la mesure dont vous vous serez servi pour mesurer, et on y ajoutera. <u>25</u>Car à celui qui a, on donnera encore, mais à celui qui n’a pas, on ôtera même ce qu’il a.</h2><p><u>    26 </u>Il dit aussi: </p><h1>Jésus</h1><h2>Il en est du royaume de Dieu comme d’un homme qui a répandu de la semence dans son champ. <u>27</u>A présent, qu’il dorme ou qu’il veille, la nuit comme le jour, le grain germe et la plante grandit sans qu’il s’en préoccupe. <u>28</u>D’elle-même, la terre fait pousser le blé: d’abord la tige, puis l’épi vert, et enfin les grains de blé remplissant cet épi. <u>29</u>Et lorsque le grain est prêt à être cueilli, l’homme y porte aussitôt la faucille, car la moisson est prête.</h2><p><u>    30</u>Il continua en disant: </p><h1>Jésus</h1><h2>A quoi comparerons-nous le royaume de Dieu? Par quelle parabole pourrions-nous le présenter? <u>31</u>Il en est de lui comme d’une graine de moutarde: lorsqu’on la sème dans la terre, c’est la plus petite des semences du monde. <u>32</u>Mais, une fois semée, elle pousse et devient plus grande que toutes les plantes du potager. Il y monte des branches si grandes que les oiseaux du ciel peuvent nicher à son ombre.</h2><p><u>    33</u>Par beaucoup de paraboles de ce genre, il enseignait la Parole de Dieu à ses auditeurs en s’adaptant à ce qu’ils pouvaient comprendre. <u>34</u>Il ne leur parlait pas sans se servir de paraboles et, lorsqu’il était seul avec ses disciples, il leur expliquait tout.<br/>   <u>35</u>Ce jour-là, quand le soir fut venu, Jésus dit à ses disciples: </p><h1>Jésus</h1><h2>Passons de l’autre côté du lac!</h2><p><u>    36</u>Ils laissèrent la foule et emmenèrent Jésus sur le lac, dans le bateau où il se trouvait. D’autres bateaux les accompagnaient. <u>37</u>Or, voilà qu’un vent très violent se mit à souffler. Les vagues se jetaient contre le bateau, qui se remplissait d’eau. <u>38</u>Lui, à l’arrière, dormait, la tête sur un coussin.<br/>   Les disciples le réveillèrent et lui crièrent: </p><h1>Les disciples</h1><h3>Maître, nous sommes perdus, et tu ne t’en soucies pas?</h3><p><u>    39</u>Il se réveilla, parla sévèrement au vent et ordonna au lac: </p><h1>Jésus</h1><h2>Silence! Tais-toi!</h2><p>    Le vent tomba, et il se fit un grand calme.<br/>   <u>40</u>Puis il dit à ses disciples: </p><h1>Jésus</h1><h2>Pourquoi avez-vous si peur? Vous ne croyez pas encore?</h2><p><u>41</u>Mais eux furent saisis d’une grande crainte; ils se disaient les uns aux autres: </p><h1>Les disciples</h1><h3>Qui est donc cet homme pour que même le vent et le lac lui obéissent?</h3><p><strong>    5</strong><u>1</u>Ils arrivèrent de l’autre côté du lac, dans la région de Gérasa,* <u>2</u>où Jésus débarqua. Aussitôt, sortant des tombeaux,* un homme qui était sous l’emprise d’un esprit mauvais vint à sa rencontre. <u>3</u>Il habitait dans les tombeaux et, même avec une chaîne, personne ne pouvait plus le tenir attaché. <u>4</u>Car on l’avait souvent enchaîné et on lui avait mis des fers aux pieds, mais il cassait les chaînes et brisait les fers: personne ne pouvait le maîtriser. <u>5</u>Sans cesse, nuit et jour, il errait parmi les tombes et sur les montagnes en hurlant, se blessant contre les rochers.<br/>   <u>6</u>D’aussi loin qu’il vit Jésus, il accourut, se prosterna devant lui <u>7</u>et lui cria de toutes ses forces: </p><h1>Un homme possédé par une légion de démons</h1><h4>Que me veux-tu, Jésus, Fils du Dieu très-haut? Je t’en conjure, au nom de Dieu, ne me tourmente pas!</h4><p><u>    8</u>Car Jésus lui disait: </p><h1>Jésus</h1><h2>Esprit mauvais, sors de cet homme!</h2><p><u>    9</u>Jésus lui demanda: </p><h1>Jésus</h1><h2>Quel est ton nom?</h2><h1>Un homme possédé par une légion de démons</h1><h4>Je m’appelle Légion, </h4><p>lui répondit-il, </p><h1>Un homme possédé par une légion de démons</h1><h4>car nous sommes une multitude.</h4><p><u>    10</u>Et il pria instamment Jésus de ne pas les renvoyer du pays. <u>11</u>Or, il y avait par là, sur la montagne, un grand troupeau de porcs* en train de paître.<br/>   <u>12</u>Les esprits mauvais supplièrent Jésus: </p><h1>Un homme possédé par une légion de démons</h1><h4>Envoie-nous dans ces porcs, pour que nous entrions en eux!</h4><p><u>    13</u>Jésus le leur permit. Ils sortirent donc de l’homme et entrèrent dans les porcs. Aussitôt, le troupeau, qui comptait environ deux mille bêtes, s’élança du haut de la pente et se précipita dans le lac où elles se noyèrent.<br/>   <u>14</u>Les gardiens s’enfuirent et allèrent raconter l’histoire dans la ville et dans les fermes. Les gens vinrent donc voir ce qui s’était passé. <u>15</u>Arrivés auprès de Jésus, ils virent l’homme qui avait été sous l’emprise de cette légion de démons, assis là, habillé et tout à fait sain d’esprit. Alors la crainte s’empara d’eux. <u>16</u>Ceux qui avaient assisté à la scène leur racontèrent ce qui était arrivé à cet homme et aux porcs; <u>17</u>et les gens se mirent à supplier Jésus de quitter leur territoire.<br/>   <u>18</u>Au moment où Jésus remontait dans le bateau, l’homme qui avait été délivré des démons lui demanda s’il pouvait l’accompagner.<br/>   <u>19</u>Mais Jésus ne le lui permit pas. Il lui dit: </p><h1>Jésus</h1><h2>Va, rentre chez toi, auprès des tiens, et raconte-leur ce que le Seigneur a fait pour toi et quelle compassion il a eu pour toi.</h2><p><u>    20</u>Alors il s’en alla et se mit à proclamer dans la région des «Dix Villes»* ce que Jésus avait fait pour lui – au grand étonnement de ceux qui l’écoutaient.<br/>   <u>21</u>Jésus regagna en bateau l’autre rive du lac. Là, une foule immense s’assembla autour de lui sur le rivage.<br/>   <u>22</u>Survint alors l’un des responsables de la synagogue, nommé Jaïrus. En voyant Jésus, il se jeta à ses pieds <u>23</u>et le supplia instamment: </p><h1>Jaïrus</h1><h4>Ma petite fille va mourir. Viens lui imposer les mains pour qu’elle guérisse et qu’elle vive.</h4><p><u>    24</u>Alors Jésus partit avec lui, suivi d’une foule nombreuse qui le serrait de tous côtés. <u>25</u>Dans la foule se trouvait une femme atteinte d’hémorragies depuis douze ans. <u>26</u>Elle avait été soignée par de nombreux médecins et en avait beaucoup souffert. Elle avait dépensé toute sa fortune sans trouver la moindre amélioration; au contraire, son état avait empiré. <u>27</u>Elle avait entendu parler de Jésus, et dans la foule, elle s’était approchée de lui par-derrière et avait touché son vêtement, <u>28</u>en se disant: </p><h1>Une femme qui souffrait d&#x27;hémorragies</h1><h4>Si j’arrive à toucher ses vêtements, je serai guérie.</h4><p><u>    29</u>A l’instant même, son hémorragie s’arrêta et elle se sentit délivrée de son mal. <u>30</u>Aussitôt Jésus eut conscience qu’une force était sortie de lui. Il se retourna dans la foule et demanda: </p><h1>Jésus</h1><h2>Qui a touché mes vêtements?</h2><p><u>    31</u>Ses disciples lui dirent: </p><h1>Les disciples</h1><h3>Tu vois la foule qui te presse de tous côtés et tu demandes: «Qui m’a touché?»</h3><p><u>    32</u>Mais lui continuait à parcourir la foule du regard pour voir celle qui avait fait cela. <u>33</u>Alors, saisie de crainte et toute tremblante, la femme, sachant ce qui lui était arrivé, s’avança, se jeta aux pieds de Jésus et lui dit toute la vérité.<br/>   <u>34</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Ma fille, parce que tu as eu foi en moi, tu es guérie;* va en paix et sois guérie de ton mal.</h2><p><u>   35</u>Pendant qu’il parlait encore, quelques personnes arrivèrent de chez le chef de la synagogue pour lui dire: </p><h1>Les messagers de Jaïrus</h1><h4>Ta fille est morte. A quoi bon importuner encore le Maître?</h4><p><u>    36</u>Mais Jésus entendit ces paroles. Il dit au chef de la synagogue: </p><h1>Jésus</h1><h2>Ne crains pas. Crois seulement!</h2><p><u>    37</u>Il ne permit à personne de le suivre plus loin, excepté Pierre, Jacques et Jean, son frère. <u>38</u>En arrivant à la maison du chef de la synagogue, Jésus vit une grande agitation: on pleurait et on poussait des cris.*<br/>   <u>39</u>Il entra dans la maison et dit: </p><h1>Jésus</h1><h2>Pourquoi ce tumulte? Pourquoi ces pleurs? L’enfant n’est pas morte, elle est seulement endormie.</h2><p><u>    40</u>Mais on se moqua de lui.<br/>   Alors il fit sortir tout le monde, prit avec lui le père et la mère de l’enfant ainsi que les disciples qui l’accompagnaient, et il entra dans la pièce où l’enfant était couchée. <u>41</u>Il lui prit la main en disant: </p><h1>Jésus</h1><h2><i>Talitha koumi</i>,* </h2><p>ce qui signifie: Jeune fille, lève-toi, je te l’ordonne.<br/>   <u>42</u>Aussitôt, la jeune fille se mit debout et marcha. Elle avait environ douze ans. Tous furent frappés de stupeur. <u>43</u>Jésus leur recommanda instamment de ne raconter ce miracle à personne et il leur dit de donner à manger à la jeune fille.</p><h5>*3.8 <i>l’Idumée</i> <i>:</i> région située au sud de la Judée.<br/>*3.14 <i>qu’il nomma apôtres</i> <i>:</i> ces mots sont absents de plusieurs manuscrits.<br/>*3.16 <i>qu’il désigna</i> <i>:</i> ces mots sont absents de plusieurs manuscrits.<br/>*3.18 Voir note Mt 10.4.<br/>*3.22 <i>Béelzébul</i> <i>:</i> voir note Mt 10.25.<br/>*3.32 Plusieurs manuscrits n’ont pas <i>tes sœurs.</i><br/>*4.12 Es 6.9-10 cité selon l’ancienne version grecque.<br/>*5.1 <i>Gérasa</i> <i>:</i> pays situé à l’est du lac de Galilée.<br/>*5.2 Les <i>tombeaux </i>se trouvaient dans des cavernes naturelles ou creusées par les hommes. Ces grottes constituaient des abris contre les intempéries.<br/>*5.11 <i>porcs</i> <i>:</i> voir note Mt 8.30.<br/>*5.20 Les <i>«Dix Villes»</i> <i>:</i> région située au sud-est du lac de Galilée.<br/>*5.34 Ce qui veut dire aussi: <i>tu es sauvée.</i><br/>*5.38 Selon les coutumes funéraires de l’époque (voir note Mt 9.23).<br/>*5.41 Deux mots en araméen, la langue parlée par les Juifs en Israël au premier siècle.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage?","Question3":"A votre avis, que Dieu voulait-il enseigner à ce personnage?","Question4":"Que pensez-vous que Dieu veut vous apprendre par cette histoire? Comment pouvez-vous coopérer avec ses bons projets aujourd'hui?","prevPath":"/317","nextPath":"/319"}},"pageContext":{}}