{"data":{"french":{"path":"/322","title":"Défié par les chefs religieux","display":"block","bookName":"Marc","ref":"11:27-13:37","html":"<p class=\"chapter-2\">   <strong>11</strong><u>27</u>Ils retournèrent à Jérusalem. Pendant que Jésus marchait dans la cour du Temple, les chefs des prêtres, les spécialistes de la Loi et les responsables du peuple l’abordèrent et lui demandèrent:  </p><h1>Les pharisiens</h1><h4><u>28</u>Par quelle autorité agis-tu ainsi? Qui t’a donné l’autorité de faire cela?</h4><p><u>    29</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>J’ai aussi une question à vous poser, une seule. Si vous me répondez, je vous dirai de quel droit je fais cela: <u>30</u>De qui Jean tenait-il son mandat pour baptiser? De Dieu ou des hommes? Répondez-moi!</h2><p><u>    31</u>Alors ils se mirent à raisonner entre eux: </p><h1>Les pharisiens</h1><h4>Si nous disons: «De Dieu», il va demander: «Pourquoi alors n’avez-vous pas cru en lui?» <u>32</u>Mais, d’autre part, si nous répondons: «Des hommes», alors?  …</h4><p>   Ils craignaient les réactions de la foule, car tout le monde pensait que Jean était un vrai prophète. <u>33</u>Ils répondirent donc à Jésus: </p><h1>Les pharisiens</h1><h4>Nous ne savons pas.</h4><p>   Et Jésus répliqua: </p><h1>Jésus</h1><h2>Alors, moi non plus, je ne vous dirai pas par quelle autorité j’agis comme je le fais.</h2><p><strong>12</strong><u>1</u>Puis il se mit à leur parler en utilisant des paraboles: </p><h1>Jésus</h1><h2>Un homme planta une vigne, l’entoura d’une haie, creusa un pressoir, et bâtit une tour de guet.* Après cela, il la loua à des vignerons et partit en voyage. <u>2</u>Au moment des vendanges il envoya un de ses serviteurs aux vignerons pour <br/>recevoir la part du produit de sa vigne qui lui revenait. <u>3</u>Mais ceux-ci se précipitèrent sur ce serviteur, le rouèrent de coups et le renvoyèrent les mains vides. <u>4</u>Alors le propriétaire leur envoya un deuxième serviteur: celui-là, ils le frappèrent à la tête et le couvrirent d’insultes. <u>5</u>Le maître leur en envoya un troisième, et celui-là, ils le tuèrent; puis beaucoup d’autres, et ils battirent les uns et tuèrent les autres.<br/>   <u>6</u>Il ne lui restait plus, désormais, qu’une seule personne à envoyer: son fils bien-aimé. Il le leur envoya en dernier. Il se disait: «Pour mon fils au moins, ils auront du respect.» <u>7</u>Mais les vignerons se dirent entre eux: «Voilà l’héritier! Venez! Tuons-le! Et l’héritage sera à nous!» <u>8</u>Et ils se jetèrent sur lui, le tuèrent et traînèrent son cadavre hors du vignoble.<br/>   <u>9</u>Que va faire le propriétaire de la vigne? Il viendra lui-même, fera exécuter les vignerons et confiera le soin de sa vigne à d’autres. <u>10</u>N’avez-vous pas lu ces paroles de l’Écriture:<br/>   <u>11</u>&quot;La pierre que les constructeurs ont rejetée<br/>   est devenue la pierre principale, la pierre d’angle.<br/>   C’est du Seigneur que cela est venu<br/>   et c’est un prodige à nos yeux.&quot;*</h2><p><u>    12</u>Les chefs des prêtres, les spécialistes de la Loi et les responsables du peuple cherchaient un moyen d’arrêter Jésus. Mais ils avaient peur des réactions de la foule. En effet, ils avaient bien compris que c’était eux que Jésus visait par cette parabole. Ils le laissèrent donc, et se retirèrent.<br/>   <u>13</u>Cependant, ils lui envoyèrent une délégation de pharisiens et de membres du parti d’Hérode pour le prendre au piège de ses propres paroles. <u>14</u>Ils vinrent lui dire: </p><h1>Les pharisiens et les hérodiens</h1><h4>Maître, nous savons que tu dis la vérité et que tu ne te laisses influencer par personne, car tu ne regardes pas à la position sociale, mais tu enseignes en toute vérité la voie à suivre selon Dieu. Dis-nous: A-t-on, oui ou non, le droit de payer des impôts à César?</h4><p><u>    15</u>Mais Jésus, sachant combien ils étaient hypocrites, leur répondit: </p><h1>Jésus</h1><h2>Pourquoi me tendez-vous un piège? Apportez-moi une pièce d’argent, que je la voie!</h2><p><u>    16</u>Ils lui en apportèrent une.<br/>   Alors il leur demanda: </p><h1>Jésus</h1><h2>Cette effigie et cette inscription, de qui sont-elles?</h2><h1>Les pharisiens et les hérodiens</h1><h4>De César.</h4><p><u>    17</u>Alors Jésus leur dit: </p><h1>Jésus</h1><h2>Rendez à César ce qui revient à César, et à Dieu ce qui revient à Dieu.</h2><p>    Ils en restèrent tout déconcertés.<br/>   <u>18</u>Des sadducéens vinrent aussi le trouver. Ils prétendent que les morts ne ressuscitent pas. Ils lui demandèrent: </p><h1>Les sadducéens</h1><h4><u>19</u>Maître, dans ses écrits, Moïse nous a laissé ce commandement: Si un homme meurt en laissant une femme mais sans avoir eu d’enfant, son frère devra épouser sa veuve et donner une descendance au défunt.* <u>20</u>Or, il y avait sept frères. L’aîné s’est marié et il est mort sans laisser de descendant. <u>21</u>Le deuxième a épousé la veuve, puis il est décédé, lui aussi, sans avoir eu de descendant. Le troisième a fait de même. <u>22</u>Et ainsi de suite. Bref, les sept sont morts sans laisser de descendance. La femme est restée la dernière, puis elle est morte. <u>23</u>A la résurrection, quand ils ressusciteront tous, duquel d’entre eux sera-t-elle la femme? Car tous les sept l’ont eue pour épouse.</h4><p><u>    24</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Vous êtes dans l’erreur, et en voici la raison: vous ne connaissez pas les Écritures, ni quelle est la puissance de Dieu. <u>25</u>En effet, une fois ressuscités, les hommes et les femmes ne se marieront plus; ils vivront comme les anges qui sont dans le ciel. <u>26</u>Quant à la résurrection des morts, n’avez-vous jamais lu dans le livre de Moïse, lorsqu’il est question du buisson ardent, en quels termes Dieu lui a parlé? Il lui a dit: Je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob.* <u>27</u>Dieu n’est pas le Dieu des morts, mais le Dieu des vivants. Oui, vous êtes complètement dans l’erreur.</h2><p><u>    28</u>Un des spécialistes de la Loi s’approcha de lui; il avait entendu cette discussion et avait remarqué avec quel à-propos Jésus avait répondu. Il lui demanda: </p><h1>Un spécialiste de la Loi</h1><h4>Quel est le commandement le plus important de tous?</h4><p><u>    29</u>Jésus répondit: </p><h1>Jésus</h1><h2>Voici le commandement le plus important: Ecoute, Israël, le Seigneur est notre Dieu, il est le seul Dieu; <u>30</u>tu aimeras donc le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta pensée et de toute ton énergie.* <u>31</u>Et voici celui qui vient en second rang: Tu aimeras ton prochain comme toi-même.* Il n’y a pas de commandement plus important que ceux-là.</h2><h1> un spécialiste de la Loi</h1><h4><u>32</u>C’est bien, Maître, </h4><p>lui dit le spécialiste de la Loi, </p><h1>Un spécialiste de la loi</h1><h4>tu as dit vrai: il n’y a qu’un seul Dieu,* il n’y en a pas d’autre que lui:* <u>33</u>l’aimer de tout son cœur, de toute son intelligence et de toute son énergie,* ainsi qu’aimer son prochain comme soi-même,* c’est bien plus important que tous les holocaustes* et tous les sacrifices.</h4><p><u>    34</u>Jésus, voyant qu’il avait répondu avec intelligence, lui dit: </p><h1>Jésus</h1><h2>Tu n’es pas loin du royaume de Dieu.</h2><p>   Après cela, personne n’osa plus lui poser de question.<br/>   <u>35</u>Pendant qu’il enseignait dans la cour du Temple, Jésus demanda: </p><h1>Jésus</h1><h2>Comment les spécialistes de la Loi peuvent-ils dire que le Messie doit être un descendant de David? <u>36</u>David lui-même, inspiré par le Saint-Esprit, a déclaré:<br/>   &quot;Le Seigneur a dit à mon Seigneur:<br/>   Viens siéger à ma droite*<br/>   jusqu’à ce que j’aie mis tes ennemis à terre sous tes pieds.&quot;*<br/>   <u>37</u>Si donc David lui-même appelle le Messie «Seigneur», comment celui-ci peut-il être son descendant?</h2><p>   Il y avait là une foule nombreuse qui écoutait Jésus avec un vif plaisir.<br/>   <u>38</u>Il disait dans son enseignement: </p><h1>Jésus</h1><h2>Gardez-vous des spécialistes de la Loi: ils aiment à parader en costume de cérémonie, à être salués sur les places publiques, <u>39</u>à avoir les sièges d’honneur dans les synagogues et les meilleures places dans les banquets. <u>40</u>Mais ils dépouillent les veuves de leurs biens, tout en faisant de longues prières pour l’apparence. Leur condamnation n’en sera que plus sévère.</h2><p><u>    41</u>Puis Jésus s’assit en face du tronc; il observait ceux qui y déposaient de l’argent. Beaucoup de riches y avaient déjà déposé de fortes sommes quand arriva une pauvre veuve <u>42</u>qui déposa deux petites pièces, une somme minime.<br/>   <u>43</u>Alors Jésus appela ses disciples et leur dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure, cette pauvre veuve a donné bien plus que tous ceux qui ont mis de l’argent dans le tronc. <u>44</u>Car tous les autres ont seulement donné de leur superflu, mais elle, dans sa pauvreté, elle a donné tout ce qu’elle possédait, tout ce qu’elle avait pour vivre.</h2><p class=\"chapter-2\"><strong>    13</strong><u>1</u>Comme Jésus sortait du Temple, un de ses disciples lui dit: </p><h1>Un disciple</h1><h3>Regarde, Maître, quelles belles pierres! Quel édifice magnifique!</h3><p><u>    2</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Oui, regarde bien ces grandes constructions: il ne restera pas une pierre sur une autre, tout sera démoli.</h2><p><u>    3</u>Puis il alla s’asseoir sur les pentes du mont des Oliviers, en face du Temple.<br/>   Pierre, Jacques, Jean et André le prirent à part et lui demandèrent: </p><h1>Les quatre disciples</h1><h3><u>4</u>Dis-nous: quand cela se produira-t-il et à quel signe reconnaîtra-t-on que tous ces événements seront près de s’accomplir?*</h3><p><u>    5</u>Là-dessus, Jésus leur dit: </p><h1>Jésus</h1><h2>Faites attention que personne ne vous induise en erreur. <u>6</u>Plusieurs viendront sous mon nom en disant: «C’est moi le Messie!», et ils tromperont beaucoup de gens.<br/>   <u>7</u>Quand vous entendrez parler de guerres et de menaces de guerres, ne vous laissez pas troubler, car cela doit arriver, mais ce ne sera pas encore la fin. <u>8</u>En effet, on verra se dresser une nation contre une nation, un royaume contre un autre,* il y aura en divers lieux des tremblements de terre et des famines, mais ce ne seront que les premières douleurs de l’enfantement.<br/>   <u>9</u>Quant à vous, faites attention à vous-mêmes: on vous traduira devant les tribunaux des Juifs, on vous fouettera dans les synagogues, vous comparaîtrez devant des gouverneurs et des rois à cause de moi, pour leur apporter un témoignage. <u>10</u>Il faut, avant tout, que la Bonne Nouvelle de l’Evangile soit annoncée à tous les peuples. <u>11</u>Quand on vous emmènera pour vous traduire devant les autorités, ne vous inquiétez pas à l’avance de ce que vous direz, mais dites simplement ce qui vous sera donné au moment même: car ce n’est pas vous qui parlerez, mais l’Esprit Saint. <u>12</u>Le frère livrera son propre frère pour le faire condamner à mort, et le père livrera son enfant. Des enfants se dresseront contre leurs parents et les feront mettre à mort. <u>13</u>Tout le monde vous haïra à cause de moi. Mais celui qui tiendra bon jusqu’au bout sera sauvé.<br/>   <u>14</u>Quand vous verrez l’abominable profanation* établie dans le lieu où elle ne doit pas être </h2><p>– que celui qui lit comprenne! – </p><h2>alors, que ceux qui sont en Judée s’enfuient dans les montagnes. <u>15</u>Si quelqu’un est sur son toit en terrasse, qu’il ne rentre pas à l’intérieur de sa maison pour emporter quelque bien qui s’y trouve. <u>16</u>Que celui qui sera dans les champs ne retourne pas chez lui pour aller chercher son manteau. <u>17</u>Malheur, en ces jours-là, aux femmes enceintes et à celles qui allaitent! <u>18</u>Priez pour que cela n’arrive pas en hiver, <u>19</u>car ce seront des jours de détresse comme on n’en a pas connus depuis que Dieu a créé le monde* et comme jamais plus on n’en verra de semblables.<br/>   <u>20</u>Vraiment, si le Seigneur n’avait pas décidé de réduire le nombre de ces jours, personne n’en réchapperait; mais, à cause de ceux qu’il a choisis, il abrégera ce temps.<br/>   <u>21</u>Si quelqu’un vous dit alors: «Voyez, le Messie est ici!» ou: «Il est là!» ne le croyez pas. <u>22</u>De faux messies surgiront, ainsi que de faux prophètes. Ils produiront des signes miraculeux et des prodiges au point de tromper, si c’était possible, ceux que Dieu a choisis. <u>23</u>Vous donc, faites attention, je vous ai prévenus!<br/>   <u>24</u>Cependant, en ces jours-là, après ce temps de détresse,<br/>   &quot;le soleil s’obscurcira,<br/>   la lune perdra sa clarté,<br/>   <u>25</u>les étoiles tomberont du ciel;<br/>   les puissances célestes seront ébranlées.&quot;*<br/>   <u>26</u>Alors on verra le Fils de l’homme venir sur les nuées* avec beaucoup de puissance et de gloire. <u>27</u>Il enverra ses anges rassembler ses élus des quatre coins du monde, d’un bout à l’autre de l’univers.<br/>   <u>28</u>Que l’exemple du figuier vous serve d’enseignement: quand ses rameaux deviennent tendres et que ses feuilles poussent, vous savez que l’été est proche. <u>29</u>De même, quand vous verrez se produire ces événements, sachez que le Fils de l’homme est proche, comme aux portes de la ville. <u>30</u>Vraiment, je vous assure que cette génération-ci ne passera pas jusqu’à ce que tout cela vienne à se réaliser. <u>31</u>Le ciel et la terre passeront, mais mes paroles ne passeront jamais. <u>32</u>Quant au jour ou à l’heure, personne ne sait quand cela se produira, ni les anges du ciel, ni même le Fils; seul, le Père le sait.<br/>   <u>33</u>Soyez vigilants, restez sur vos gardes, puisque vous ne savez pas quand viendra le moment.<br/>   <u>34</u>Les choses se passeront comme lorsqu’un homme quitte sa maison pour un long voyage et en laisse la responsabilité à ses serviteurs, en confiant à chacun sa tâche. Il commande au portier de veiller. <u>35</u>Tenez-vous donc vous aussi en éveil! Car vous ne savez pas quand le maître de la maison doit revenir: sera-ce tard? à minuit? au chant du coq? ou le matin? <u>36</u>Qu’il ne vous trouve pas en train de dormir s’il revient à l’improviste! <u>37</u>Ce que je dis là, je vous le dis à tous: Tenez-vous en éveil!</h2><h5>*12.1 Es 5.1-2.<br/>*12.11 Ps 118.22-23 .<br/>*12.19 Dt 25.5.<br/>*12.26 Ex 3.6, 15.<br/>*12.30 Dt 6.4-5.<br/>*12.31 Lv 19.18.<br/>*12.32 Dt 6.4.<br/>*12.32 Dt 4.35; Es 45.21.<br/>*12.33 Dt 6.5.<br/>*12.33 Lv 19.18.<br/>*12.33 Les <i>holocaustes</i> étaient les sacrifices les plus importants, dans lesquels les victimes étaient entièrement brûlées, c’est-à-dire entièrement consacrées à Dieu.<br/>*12.36 La droite du roi est la place d’honneur (Ps 45.10; 1 R 2.19).<br/>*12.36 Ps 110.1.<br/>*13.4 Autre traduction: <i>quel signe annoncera la fin de toutes choses?</i><br/>*13.8 Voir Es 19.2.<br/>*13.14 Dn 9.27; 11.31; 12.11.<br/>*13.19 Dn 12.1.<br/>*13.25 Es 13.10; 34.4.<br/>*13.26 Dn 7.13.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelle direction divine peut-on observer dans ce passage?","Question2":"Placez-vous dans l'histoire et imaginez ce que les auditeurs originaux ont ressenti en recevant cette direction. Qu'est-ce que cela provoque en vous et dans votre famille aujourd'hui?","Question3":"Quel encouragement de Dieu pouvez-vous observer dans ce passage? Comment pouvez-vous le vivre davantage dans votre propre vie?","Question4":"Ecrivez un poème exprimant ce que cet encouragement signifie pour vous.","prevPath":"/321","nextPath":"/323"}},"pageContext":{}}