{"data":{"adventLectionary":{"path":"/116","title":"Ancient Songs Embedded in the Pauline Letters","display":"none","link1":null,"bookName":null,"segment":null,"ref":"Romans 11:36; Philippians 2:6-11; Colossians 1:15-20; 1 Timothy 1:17, 3:16, 6:15-16; 2 Timothy 2:11-13","html":"<p><strong>Romans 11</strong><u>36</u>For everything comes from him and exists by his power and is intended for his glory. All glory to him forever! Amen.</p><br /><p><strong>Philippians 2</strong><u>6</u>Though he was God,<br />   he did not think of equality with God<br />   as something to cling to.<br />   <u>7</u>Instead, he gave up his divine privileges;<br />   he took the humble position of a slave<br />   and was born as a human being.<br />   When he appeared in human form,<br />   <u>8</u>he humbled himself in obedience to God<br />   and died a criminal’s death on a cross.<br>   <u>9</u>Therefore, God elevated him to the place of highest honor<br />   and gave him the name above all other names,<br />   <u>10</u>that at the name of Jesus every knee should bow,<br />   in heaven and on earth and under the earth,<br />   <u>11</u>and every tongue declare that Jesus Christ is Lord,<br />   to the glory of God the Father.</p><h5>* Philippians 2:6 Or Being in the form of God.<br />* Philippians 2:7a Greek he emptied himself.<br />* Philippians 2:7b Or the form of a slave.<br />* Philippians 2:7c Some English translations put this phrase in verse 8.</h5><br /><p><strong>Colossians 1</strong><u>15</u>Christ is the visible image of the invisible God.<br />   He existed before anything was created and is supreme over all creation,*<br />   <u>16</u>for through him God created everything<br />   in the heavenly realms and on earth.<br />   He made the things we can see<br />   and the things we can’t see—<br />   such as thrones, kingdoms, rulers, and authorities in the unseen world.<br />   Everything was created through him and for him.<br />   <u>17</u>He existed before anything else,<br />   and he holds all creation together.<br />   <u>18</u>Christ is also the head of the church,<br />   which is his body.<br />   He is the beginning,<br />   supreme over all who rise from the dead.*<br />   So he is first in everything.<br />   <u>19</u>For God in all his fullness<br />   was pleased to live in Christ,<br />   <u>20</u>and through him God reconciled<br />   everything to himself.<br />   He made peace with everything in heaven and on earth<br />   by means of Christ’s blood on the cross.</p><h5>* Colossians 1:15 Or He is the firstborn of all creation.<br />* Colossians 1:18 Or the firstborn from the dead.</h5><br /><p><strong>1 Timothy 1</strong><u>17</u>All honor and glory to God forever and ever! He is the eternal King, the unseen one who never dies; he alone is God. Amen.</p><br /><p>   <strong>1 Timothy 3</strong><u>16</u>Christ was revealed in a human body<br />   and vindicated by the Spirit.<br />   He was seen by angels<br />   and announced to the nations.<br />   He was believed in throughout the world<br />   and taken to heaven in glory.</p><br /><p><strong>1 Timothy 6</strong><u>15</u>For at just the right time Christ will be revealed from heaven by the blessed and only almighty God, the King of all kings and Lord of all lords. <u>16</u>He alone can never die, and he lives in light so brilliant that no human can approach him. No human eye has ever seen him, nor ever will. All honor and power to him forever! Amen.</p><br /><p>   <strong>2 Timothy 2</strong><u>11</u>If we die with him,<br />   we will also live with him.<br />   <u>12</u>If we endure hardship,<br />   we will reign with him.<br />   If we deny him,<br />   he will deny us.<br />   <u>13</u>If we are unfaithful,<br />   he remains faithful,<br />   for he cannot deny who he is.</p>","questionsTitle":null,"Questions":null,"prevPath":"/023","nextPath":"/023"}},"pageContext":{}}