{"data":{"mongolian":{"path":"/335","title":"Хүч чадал, Сургаалт зүйрлэл","display":"block","bookName":"Лук","ref":"17:11-19:27","html":"<p><strong>17</strong><u>11</u>Иерусалим хүрэх замд нь ийм хэрэг болов. Есүс Самари, Галил нутгийн заагаар явж байжээ. <u>12</u>Түүнийг нэгэн гацаанд хүрч ирэх үед зайдуу зогсож байсан уяман өвчтэй арван хүн Түүнтэй уулзлаа. <u>13</u>Тэд дуугаа өндөрсгөн</p><h1>Уяман өвчтэй арван хүн</h1><h4>—Есүс, Эзэнтэн, биднийг өршөөгөөч! </h4><p>гэв. <u>14</u>Есүс тэднийг харуутаа,</p><h1>Есүс</h1><h2>—Яв, өөрсдийгөө тахилч нарт үзүүл </h2><p>гэжээ. Тэд явах зуураа цэвэршсэн байлаа.* <u>15</u>Тэдний нэг нь өөрийн эдгэрснийг үзээд буцан ирж, чанга дуугаар Бурханыг алдаршуулан, <u>16</u>Есүсийн хөлд нь нүүрээрээ унаж Түүнд талархал өргөв. Тэр самари хүн байжээ. <u>17</u>Есүс</p><h1>Есүс</h1><h2>—Арван хүн эдгээлгэсэн биш үү? Харин бусад ес нь хаана байна? <u>18</u>Энэ харь хүнээс өөр хэн ч Бурханд алдрыг нь өргөхөөр буцаж ирсэнгүй юу? </h2><p>гээд, <u>19</u>Тэр түүнд</p><h1>Есүс</h1><h2>—Бос, замаараа яв. Итгэл чинь чамайг эдгээлээ</h2><p>гэв. <u>20</u>Бурханы хаанчлал хэзээ ирэхийг асуусан фарисайчуудад Тэр хариулахдаа</p><h1>Есүс</h1><h2>—Бурханы хаанчлал ажиглагдахуйцаар ирэхгүй. <u>21</u>Хэн ч “Хараач, тэнд байна” гэх юмуу эсвэл “Хараач, энд байна” гэж хэлэхгүй. Харагтун, Бурханы хаанчлал нь та нарын дунд* байна</h2><p> гэв. <u>22</u>Тэр шавь нартаа</p><h1>Есүс</h1><h2>—Хүний Хүүгийн өдрүүдийн нэгийг нь ч гэсэн та нар үзэхийг хүсэх тийм өдрүүд ирэх боловч та нар үзэхгүй. <u>23</u>Тэд та нарт “Хараач тэнд”, “Хараач энд” гэх болно. Бүү яв, тэдний хойноос бүү гүйцгээ. <u>24</u>Аянга тэнгэрийн нэг хязгаараас нөгөө хязгаар хүртэл гялсхийн цахилах адил Хүний Хүү Өөрийн өдөртөө тийн байх болой. <u>25</u>Харин эхлээд Тэр их зовлон эдлэх ёстой бөгөөд энэ үеийнхэнд ад үзэгдэнэ. <u>26</u>Ноагийн өдрүүдэд ямар байсанчлан Хүний Хүүгийн өдрүүдэд ч мөн тийнхүү байх болно. <u>27</u>Ноаг бүхээгт орох өдрийг хүртэл хүмүүс идэж ууж, гэрлэж, нөхөрт гарцгааж байлаа. Тэгтэл үер буун тэднийг бүгдийг нь хөнөөв. <u>28</u>Лотын өдрүүдэд ч мөн л ийм юм болсон. Тэд идэж ууцгааж, худалдаж худалдан авч, тариалж, барьж байгуулцгааж байлаа. <u>29</u>Харин Лотыг Содомоос гарах өдөр тэнгэрээс гал хүхэр бууж тэднийг бүгдийг нь хөнөөв. <u>30</u>Хүний Хүү илчлэгдэх өдөр ч мөн тийм байх болно. <u>31</u>Тэр өдөр дээвэр дээр байгаа нь гэр доторх эд хөрөнгөө авахаар доош бүү бууг. Үүнчлэн талбайд байгаа нь бүү буцаг. <u>32</u>Лотын эхнэрийг санагтун. <u>33</u>Хэн амиа хадгалахыг хичээнэ, тэр түүнийгээ алдана. Хэн амиа алдана, тэр түүнийгээ хадгална. <u>34</u>Би та нарт хэлье. Тэр шөнө нэг оронд байх хоёр хүний нэгийг нь авч, нөгөөг нь үлдээнэ. <u>35</u>Нэг дор буудай тээрэмдэгч хоёр эмэгтэйн нэгийг нь авч, нөгөөг нь үлдээнэ. <u>36</u>[Талбайд байх хоёр эрийн нэгийг нь авч, нөгөөг нь үлдээнэ</h2><p>гэв.]* <u>37</u>Тэд Түүнд</p><h1>Дагалдагчид</h1><h3>—Эзэн, хаана? </h3><p>гэхэд Тэр</p><h1>Есүс</h1><h2>—Сэг хаана байна, тэнд тас цуглана </h2><p>гэжээ.</p><p><strong>18</strong><u>1</u>Сэтгэл алдрахгүйгээр байнга залбирах ёстойг тэдэнд ойлгуулахын тулд Тэр ийм нэг сургаалт зүйрлэл айлдав.</p><h1>Есүс</h1><h2>— <u>2</u>Нэгэн хотод Бурханаас үл эмээдэг, хүмүүсийг ч эс хүндэлдэг шүүгч байжээ. <u>3</u>Тэр хотод нэгэн бэлэвсэн эмэгтэй байв. Тэр эмэгтэй, шүүгчид очиж “Арцалдагчаас минь намайг өмгөөлөөч” гэдэг байлаа. <u>4</u>Шүүгч туслахыг удтал хүсээгүй боловч дараа нь өөртөө “Хэдийгээр би Бурханаас эмээдэггүй, хүмүүсийг хүндэлдэггүй <u>5</u>боловч энэ эмэгтэй амар заяаг минь үзүүлэхгүй нь. Түүнийг өмгөөлөхөөс, эс тэгвээс тэр ирж үргэлж надад төвөг удах вий”</h2><p>гэжээ. <u>6</u>Тэгээд Эзэн</p><h1>Есүс</h1><h2>—Шударга бус шүүгчийн юу хэлснийг сонс. <u>7</u>Өөрт нь хандан өдөр шөнөгүй хашхирах Өөрийн сонгосон хүмүүсээ Бурхан өмгөөлөхгүй гэж үү? Тэр тэднийг удтал хойшлуулна гэж үү? <u>8</u>Би та нарт хэлье. Тэр даруйд Бурхан тэднийг өмгөөлөх болно. Харин Хүний Хүү ирэхдээ газар дээр итгэл олох болов уу? </h2><p>гэжээ. <u>9</u>Өөрсдийгөө зөвт хэмээн өөрсдөдөө итгээд, бусдыг басамжлагч хэсэг хүмүүст хандан энэ сургаалт зүйрлэлийг айлдав.</p><h1>Есүс</h1><h2>— <u>10</u>Хоёр хүн залбирахаар сүмд оржээ. Нэг нь фарисай, нөгөө нь татвар хураагч байж гэнэ. <u>11</u>Фарисай хүн зогсоод өөртөө залбиран* “Бурхан, Тандаа би талархъя. Юу гэвэл би бусад хүмүүс шиг зальхай, шударга бус, завхай биш, энэ татвар хураагч шиг ч биш. <u>12</u>Би долоо хоногт хоёр удаа мацаг барьж, олсон бүгдийнхээ аравны нэгийг өргөдөг” гэв. <u>13</u>Харин татвар хураагч нь зайдуу зогсоод, тэнгэр өөд харж ч зүрхлэлгүй, харин цээжээ дэлсэн байж, “Бурхан минь, нүгэлт намайг өршөөгөөч” гэв. <u>14</u>Би та нарт хэлье, фарисай нь биш, харин энэ хүн зөвтгөгдөн гэртээ харив. Учир нь өөрийгөө өргөмжилдөг бүгд номхруулагдаж, харин өөрийгөө даруу байлгагсад өргөмжлөгдөнө </h2><p>гэв. <u>15</u>Хүмүүс Есүсээр нялх хүүхдүүддээ гар хүргүүлэхээр Түүн дээр авчрахыг нь харсан шавь нар тэднийг зандрахад <u>16</u>Есүс тэднийг дуудаад,</p><h1>Есүс</h1><h2>—Хүүхдүүдэд зөвшөөр. Над дээр тэдний ирэхийг нь бүү хоригло. Учир нь Бурханы хаанчлал эдний адил хүмүүсийнх юм. <u>17</u>Үнэнээр Би та нарт хэлье. Бурханы хаанчлалыг хүүхэд адил хүлээж аваагүй нь тийш ер орохгүй </h2><p>гэжээ. <u>18</u>Нэгэн удирдагч Түүнээс</p><h1>Баян залуу эр</h1><h4>—Сайн Багш аа, мөнх амийг өвлөн авахын тулд би юу хийх ёстой вэ? </h4><p>гэж асуув. <u>19</u>Есүс түүнд</p><h1>Есүс</h1><h2>—Чи яагаад Намайг сайн гэж дуудна вэ? Бурханаас өөр хэн ч сайн биш. <u>20</u>“Чи бүү завхайр, хүн бүү ал, бүү хулгайл, худал хуурмаг бүү гэрчил, эцэг эхээ хүндэл” гэсэн тушаалуудыг чи мэднэ шүү дээ </h2><p>гэсэнд <u>21</u>тэр</p><h1>Баян залуу эр</h1><h4>—Би энэ бүхнийг бага залуугаасаа л сахисан</h4><p>гэв. <u>22</u>Үүнийг сонсоод Есүс түүнд</p><h1>Есүс</h1><h2>—Чамд нэг л зүйл дутуу байна. Эзэмшиж байгаа бүхнээ худалдаж, ядууст тарааж өг. Тэгвэл чи тэнгэрт эрдэнэстэй болно. Тэгээд ирж, Намайг дага </h2><p>гэлээ. <u>23</u>Харин тэр үүнийг сонсоод ихэд гунигтай болов. Учир нь тэр маш баян байжээ. <u>24</u>Есүс түүнийг хараад,</p><h1>Есүс</h1><h2>—Хөрөнгөтэй нь Бурханы хаанчлалд орох юутай бэрх вэ! <u>25</u>Баян хүн Бурханы хаанчлалд орохоос тэмээ зүүний нүхээр нэвтрэх нь илүү хялбар гэж айлдсаныг нь </h2><p><u>26</u>сонссон хүмүүс</p><h1>Хурсан олон</h1><h4>—Тэгвэл хэн аврагдаж чадах вэ? </h4><p>гэцгээсэнд <u>27</u>Есүс</p><h1>Есүс</h1><h2>—Хүмүүст боломжгүй зүйлс Бурханд боломжтой </h2><p>гэв. <u>28</u>Петр</p><h1>Симон Петр </h1><h3>—Хараач, бид өөрсдийн юмсыг орхиод Таныг дагасан </h3><p>гэхэд <u>29</u>Тэр тэдэнд</p><h1>Есүс</h1><h2>—Үнэнээр Би та нарт хэлье. Хэн Бурханы хаанчлалын төлөө гэр орон, эхнэр, ах дүүс, эцэг эх ба хүүхдүүдээ орхино, <u>30</u>тэр энэ үед өчнөөн дахинаар хүлээн авч, ирэх үед мөнх амийг ч хүлээн авна</h2><p>гэв. <u>31</u>Тэр арван хоёрыгоо дэргэдээ авч, тэдэнд</p><h1>Есүс</h1><h2>—Харагтун, бид Иерусалим уруу явж байна. Хүний Хүүгийн тухай эш үзүүлэгчдээр бичүүлсэн бүхэн биелэгдэх болно. <u>32</u>Хүний Хүү харийнхны гарт тушаагдахад, тэд Түүнийг доромжилж, нулимж, <u>33</u>ташуурдсаны дараа ална. Гурав дахь өдрөө Тэр амилан босох болно </h2><p>гэж айлдав. <u>34</u>Шавь нар нь юу ч ойлгосонгүй. Үгс нь тэднээс нууцлагдсан байсан тул айлдсаныг нь тэд ойлгоогүй ажээ. <u>35</u>Түүнийг Иериход ойртон ирэх үед нэгэн сохор хүн гуйлга гуйн замын хажууд сууж байв. <u>36</u>Хажуугаар нь өнгөрөх олны дууг сонсоод, тэр юу болоод байгааг лавлажээ. <u>37</u>Назарын Есүс явааг хүмүүс түүнд хэлэв. <u>38</u>Тэгтэл мөнөөх сохор хүн</p><h1>Сохор Бартимай</h1><h4>—Давидын Хүү, Есүс ээ! Намайг өршөөгөөч!</h4><p> гэхэд <u>39</u>түрүүнд нь явагсад дуугүй байхыг түүнд хатуу анхааруулсанд тэр улам чангаар</p><h1>Сохор Бартимай</h1><h4>—Давидын Хүү, намайг өршөөгөөч!</h4><p>гэж хашхирав. <u>40</u>Есүс зогсож, түүнийг Өөр дээр нь авчрахыг тушаав. Сохор эрийг ирмэгц Тэр түүнээс</p><h1>Есүс</h1><h2>— <u>41</u>Өөрийнхөө төлөө юу хийлгэхийг Надаас хүснэ вэ?</h2><p>гэсэнд тэр</p><h1>Сохор Бартимай</h1><h4>—Эзэн, намайг дахин хардаг болгооч </h4><p>гэхэд <u>42</u>Есүс түүнд</p><h1>Есүс</h1><h2>—Чи дахиад хараатай бол. Итгэл чинь чамайг аварлаа</h2><p>гэв. <u>43</u>Тэрээр тэр даруй дахин хараа орж, Бурханыг алдаршуулсаар Түүнийг дагав. Үүнийг харсан олон түмэн бүгдээрээ Бурханыг магтацгаалаа.</p><p><strong>19</strong><u>1</u>Есүс Иерихог дайрч өнгөрөв. <u>2</u>Харагтун, татвар хураагчдын ахлагч Закхай гэгч баян хүн байжээ. <u>3</u>Есүс гэж хэн болохыг харахаар зүтгэж байсан боловч бие хаа нам тул цугласан олноос болоод харж чадахгүй байв. <u>4</u>Тэгээд тэр түрүүлэн гүйж, Түүнийг харах гэж инжир модонд авиран гарав. Учир нь Есүс тэр замаар дайрч өнгөрөх гэж байлаа. <u>5</u>Есүс тэнд хүрч ирээд, дээш харж түүнд</p><h1>Есүс</h1><h2>—Закхай, хурдал, буугаад ир. Өнөөдөр Би танайд очих ёстой </h2><p>гэжээ. <u>6</u>Тэр хурдлан бууж, Түүнийг баяртайгаар хүлээн авав. <u>7</u>Үүнийг харсан хүн бүхэн дургүйцэж,</p><h1>Хурсан олон</h1><h4>—Есүс нүгэлтнийд хоноглох гэнэ </h4><p>гэцгээж байлаа. <u>8</u>Закхай зогсоод Эзэнд </p><h1>Закхай</h1><h4>—Хараач, Эзэн, өөрийнхөө хөрөнгөний хагасыг би ядууст өгнө. Хэрэв би хэн нэгнээс залилан авсан байвал түүнийгээ дөрөв дахин нугалж эргүүлэн өгнө</h4><p>гэсэнд <u>9</u>Есүс түүнд</p><h1>Есүс</h1><h2>—Өнөөдөр энэ айлд аврал ирлээ. Учир нь тэр ч гэсэн Абрахамын хүү мөн. <u>10</u>Хүний Хүү алдагдсаныг хайж, аврахаар ирсэн билээ</h2><p>гэв.* <u>11</u>Тэд энэ бүхнийг сонсох зуурт Тэрээр үргэлжлүүлэн нэгэн сургаалт зүйрлэл айлдав. Ингэсэн нь Тэрээр Иерусалимаас холгүй байсан болон Бурханы хаанчлал тэр даруй бий болох юм хэмээн нөгөөдүүл нь бодсон тул ажээ. <u>12</u>Тэрээр</p><h1>Есүс</h1><h2>—Нэгэн сурвалжит хүн хаанчлалыг хүлээн аваад буцаж ирэхээр алс холын орныг зорьжээ. <u>13</u>Тэр арван боолоо дуудаж, тэдэнд арван маанэ өгөөд “Намайг буцаж иртэл эдгээрийг эргэлдүүл” гэжээ. <u>14</u>Харин түүний иргэд түүнийг үзэн яддаг байсан тул, араас нь элч илгээн “Энэ хүн биднийг захирахыг бид үл хүснэ” гэж хэлүүлжээ. <u>15</u>Мөнөөх хүн хаанчлалаа хүлээн авсны дараа буцаж ирэв. Тэгээд мөнгө өгсөн боолууд нь хэр эргүүлснийг мэдэхээр тэднийг дуудуулж гэнэ. <u>16</u>Эхнийх нь ирж “Эзэн, таны нэг маанэ арван маанэ болсон” гэхэд <u>17</u>тэр түүнд “Сайн байна, сайн зарц минь. Чи маш бага юманд итгэмжтэй байсан тул арван хот захирах эрх мэдэлтэй боллоо” гэжээ. <u>18</u>Хоёр дахь нь ирж, “Эзэн, таны нэг маанэ таван маанэ болсон” гэхэд <u>19</u>тэр түүнд мөн “Чи таван хот захирах эрхтэй” гэлээ. <u>20</u>Өөр нэг нь ирж, “Эзэн, үзэгтүн, би таны нэг маанээг алчууртаа боогоод хав дарчихсан. <u>21</u>Та тавиагүй хэрнээ авдаг, тариалаагүй хэрнээ хураадаг чанга хүн тул би танаас айсан юм” гэсэнд <u>22</u>тэр “Өөдгүй боол чамайг үгээр чинь Би шүүнэ дээ. Чи намайг тавиагүй хэрнээ авдаг, тариалаагүй хэрнээ хураадаг чанга хүн гэдгийг мэддэг байх нь уу? <u>23</u>Тэгвэл чи мөнгийг минь юунд мөнгө хүүлэгчид* өгсөнгүй вэ? Тэгсэн бол би буцаж ирээд, хүүтэй нь авах байсан юм” гээд, <u>24</u>дэргэдээ байгсдад “Түүнээс нэг маанээг авч, арван маанэтай хүнд өгсүгэй” гэв. <u>25</u>Тэд “Эзэн, түүнд арван маанэ байгаа шүү дээ” гэхэд <u>26</u>“Би та нарт хэлье. Хэнд байна, түүнд илүү ихээр өгөгдөнө. Харин хэнд байхгүй байна, түүнд байгаа нь хүртэл түүнээс хураагдана. <u>27</u>Надаар өөрсдийгөө хаанчлуулахыг хүсээгүй дайснуудыг минь нааш авчирч, өмнө минь тэднийг хөнөөгтүн” </h2><p>гэж зарлиг буулгажээ гэв.</p>","questionsTitle":"ТУШААЛУУД БА АМЛАЛТУУД ","Question1":"Бичээсийн энэ хэсэгт Бурханаас өгөгдсөн зааварчилгаа юу вэ?","Question2":"Өөрийгөө ийм нөхцөлд тавиад ийнхүү зааварчилгаа хүлээж авбал ямар байх тухай бүтээлчээр тунгаан бод. Өнөөгийн таны ажил, амьдралын нөхцөлтэй энэ хэрхэн холбогдож байна вэ?","Question3":"Бичээсийн энэ хэсэгт Бурханаар өдөөгдсөн найдвар юу байв? Та хувийн амьдралдаа үүнийг илүү амсахын тулд хэрхэн өсөж болох вэ? ","Question4":"Өнөөдөр чиний хувьд энэхүү найдвар ямар утга илэрхийлж буйг найзтайгаа хуваалцах шийдвэр гаргаарай.","prevPath":"/334","nextPath":"/336"}},"pageContext":{}}