{"data":{"thai":{"path":"/339","title":"บทนำสู่ยอห์น","display":"none","bookName":"ยอห์น","ref":null,"html":"<h6>เพื่อเจ้าจะเชื่อ</h6><p>พระเยซูแสดงตนในฐานะพระบุตรของพระเจ้า ผู้เปี่ยมด้วยพระคุณและความจริง</p><h6>เราควรอ่านยอห์นอย่างไร</h6><p>ในสมัยของพระเยซูมีระบบความเชื่อที่หลากหลายที่กำลังแข่งขันกันเหมือนอย่างในสมัยของเราขณะนี้ คือล้วนแต่แสวงหาการเชื่อมต่อกับโลกฝ่ายวิญญาณที่เหนือมนุษย์ มีทั้งศาสนาที่ให้ความสำคัญแด่เทพเจ้าแห่งฤทธิ์อำนาจและการแก้แค้น บ้างก็นมัสการเทพเจ้าแห่งความเงียบสงบและไม่สนใจต่อการทนทุกข์ของผู้อื่น บ้างก็นับถือเทพเจ้าแห่งความล้ำลึกและไม่สามารถเป็นที่รู้จักได้ ที่สามารถรวบรวมเอามนุษยชาติเข้ามาสู่ความเป็นหนึ่งเดียวกับมหาสมุทรแห่งจักรวาลที่ยิ่งใหญ่ บางคนก็นมัสการ “เทพเจ้า” แห่งวัตถุนิยม การมีชื่อเสียง และการบันเทิง มีเพียงความเชื่อเดียวเท่านั้น นั่นก็คือ ความเชื่อของคริสเตียนที่นมัสการพระเจ้าผู้ยิ่งใหญ่ที่เป็นที่รู้จักเนื่องจากการเสียสละด้วยความรักของพระองค์ ฉบับนี้เขียนโครงเรื่องที่พระเจ้าผู้เป็นหนึ่งเดียวเฉพาะองค์นี้ปรากฎให้เห็นในองค์พระเยซูคริสต์ คือผู้เป็นพระเจ้าที่มาเป็นมนุษย์อย่างแท้จริง<br/>จากเรื่องราวชีวิตของพระเยซูคริสต์ คุณจะเผชิญกับการยืนยันอันน่าประหลาดใจว่าพระองค์เป็นใครและพระองค์ลงมาทำอะไร ยอห์นได้บอกเราว่าเขาได้เลือกมาเพียงไม่กี่เรื่องจากเรื่องราวนับล้านเพื่อบันทึกเกี่ยวกับสิ่งที่พระเยซูได้ทำเพื่อที่จะช่วยให้เรามีความเข้าใจว่าพระเยซูเป็นผู้ใด เขาได้บันทึกการอัศจรรย์ที่พระองค์ได้ทำแค่เจ็ดอย่างเท่านั้น จุดสำคัญอยู่ตรงที่พระเยซูฟื้นคืนชีวิตอีกครั้ง สำหรับยอห์นแล้วหมายสำคัญเหล่านี้ได้เป็นเครื่องพิสูจน์ที่ไม่อาจหักล้างได้เลยว่าพระเยซูเป็นพระบุตรของพระเจ้า ยิ่งไปกว่านั้น ยอหน์พูดอีกว่า “แม้ทั้งโลกก็จะไม่มีที่พอสำหรับหนังสือที่จะเขียนขึ้น” (ยอห์น 21:25) เขาได้บันทึกหมายสำคัญอันยิ่งใหญ่ทั้งหมดที่พระเยซูได้ทำหรือเปล่า แล้วทำไมเขาถึงต้องบอกเราเฉพาะเรื่องที่เขาเลือกมาเท่านั้น? ก็เพื่อที่จะดึงเอาการตอบสนองด้วยความเชื่อในหัวใจของเราออกมา “เพื่อท่านจะได้เชื่อว่าพระเยซูเป็นพระคริสต์พระบุตรของพระเจ้า และเมื่อท่านเชื่อในพระนามของพระองค์ ท่านจะได้มีชีวิต” (ยอห์น 20:31)<br/>จงบันทึกจุดเด่นสำคัญที่เป็นเฉพาะของฉบับยอห์นไว้ เขาได้ใช้สัญลักษณ์ของแสงสว่างและชีวิตเพื่อที่จะอธิบายถึงการทำงานของพระเจ้าในโลกใบนี้ เขาได้รวบรวมเอาคำเทศนาของพระเยซูหลายๆ ครั้งที่ไม่สามารถหาเจอได้ใน<br/>พระกิตติคุณฉบับอื่นๆ (พระเยซู 16,33,76-78,99-116) เขาได้เน้นไปที่คำพูดหลายๆ ครั้งของพระเยซูที่บอกว่า “เราคือ” พระเยซูได้ประกาศว่าพระองค์เป็นพระเมสสิยาห์ อาหารที่มีชีวิตซึ่งลงมาจากสวรรค์ ผู้ที่พระองค์ส่งมา ความสว่างของโลก ประตู ผู้เลี้ยงที่ดี บุตรของพระเจ้า การฟื้นคืนชีวิต ชีวิต หนทาง <br/>ความจริง เถาองุ่นแท้ และกษัตริย์ของชาวยิว คำพูดเหล่านี้ก็ควรที่จะเป็นเหตุผลเพียงพอที่จะทำให้คุณเชื่อ!</p><h6>ใครเป็นผู้เขียนฉบับนี้</h6><p>อัครสาวกยอห์น- เป็นหนึ่งในสิบสองสาวกของพระเยซู</p><h6>เขียนเมื่อไหร่และที่ไหน</h6><p>ในช่วงเวลาระหว่างปีคศ. 80 และ 95 (ถึงแม้ว่านักวิชาการหลายท่านได้โต้เถียงว่าฉบับนี้เขียนขึ้นในช่วงต้นปี 50 และไม่น่าจะเกินปี 70) ยอห์นน่าจะอยู่ในเมืองเอเฟซัส ซึ่งเป็นเมืองที่อยู่ในประเทศตุรกีในปัจจุบันนี้</p><h6>เขียนถึงใคร</h6><p>ผู้ติดตามพระเยซูที่ไม่ได้เป็นชาวยิว โดยเฉพาะผู้ที่มีปัญหากับปรัชญาของกรีก ซึ่งได้สอนว่าความรอดนั้นมาจากการที่เรามีความรู้ที่พิเศษและที่ว่าพระเยซูนั้นเป็นพระเจ้าแต่ไม่ได้เป็นมนุษย์จริงๆ ยอห์นได้ยืนยันว่าความรอดนั้นได้รับมาโดยการเชื่อในพระบุตรของพระเจ้าผู้ซึ่งลงมาเป็นมนุษย์ที่มีเนื้อหนังจริงๆ</p><h6>เหตุผลที่เขียน</h6><p>ยอห์นเองได้พูดอย่างชัดเจนถึงเป้าหมายของเขา (ดู ฉบับยอห์น 20:31) <br/>การเขียนพระกิตติคุณของเขาโดยมีเป้าหมายในการประกาศนั้น เขาต้องการให้ผู้คนที่จะมีชีวิตนิรันดร์ ด้วยการรู้จักกับพระเยซูคริสต์</p><h6>จะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p>จำนวนสาวกของพระเยซูคริสต์มีสิบสองคนแต่มีเพียงสามคนที่ไม่มีบทพูดในฉบับยอห์น นั่นคือ: มัทธิวที่ชื่อเดิมคือเลวี ยากอบบุตรอัลเฟอัส และซีโมนพรรคชาตินิยม (ดูบทนำของมัทธิว) ส่วนอีกเก้าคนที่เหลือนั้นมีบทพูดอยู่ในหนังสือยอห์นมากเสียยิ่งกว่าในพระกิตติคุณฉบับอื่นๆ สาวกที่มีบทพูดน้อยที่สุดคือยากอบ ที่เป็นน้องชายของตนเอง นั่นเป็นเรื่องธรรมดาของพี่น้องใช่ไหม รายละเอียดจำนวนคำพูดของสาวกแต่ละคนที่ถูกบันทึกในพระกิตติคุณแต่ละฉบับ:</p><br /><table style='font-size: 15px; max-width: 500px; margin: 0 auto'> <tr> <th></th> <th style='width: 12%'>มัทธิว</th> <th style='width: 12%'>มาระโก</th> <th style='width: 12%'>ลูกา</th> <th style='width: 12%'>ยอห์น</th> </tr><tr> <th>ซีโมนเปโตร</th> <th>390</th> <th>260</th> <th>332</th> <th>328</th> </tr><tr> <th>อันดรูว์</th> <th>-</th> <th>-</th> <th>-</th> <th>82</th> </tr><tr> <th>ยอห์นที่เป็นสาวก</th> <th>2</th> <th>190</th> <th>116</th> <th>122</th> </tr><tr> <th>ยากอบ</th> <th>2</th> <th>130</th> <th>18</th> <th>-</th> </tr><tr> <th>ฟีลิป</th> <th>-</th> <th>-</th> <th>-</th> <th>152</th> </tr><tr> <th>นาธานาเอล</th> <th>-</th> <th>-</th> <th>-</th> <th>62</th> </tr><tr> <th>โธมัส</th> <th>-</th> <th>-</th> <th>-</th> <th>152</th> </tr><tr> <th>ยูดาส (มิใช่อิสคาริโอท)</th> <th>-</th> <th>-</th> <th>-</th> <th>18</th> </tr><tr> <th>ยูดาสอิสคาริโอท</th> <th>106</th> <th>48</th> <th>-</th> <th>54</th> </tr></table><br /><p>จากเรื่องเล่าของพระกิตติคุณทั้งสี่ฉบับ ซีโมนเปโตรเป็นผู้นำในการพูดในหมู่สาวก ต่อจากเขาก็เป็นยูดาสอิสคาริโอทในฉบับมัทธิว ยอห์นที่เป็นสาวกได้ตามมาในฉบับมาระโกและลูกา แต่โธมัสได้รับเกียรตินั้นในฉบับยอห์น จากเป้าหมายที่ยอห์นได้กล่าวไว้ใน บทที่ 20 ข้อ 31 เนื่องจากมันเป็นสิ่งที่ยากสำหรับโธมัสที่จะเชื่อว่าพระเยซูได้เป็นขึ้นมาจากความตาย ซึ่งก็เป็นเสมือนกุญแจสำคัญสำหรับยอห์นที่จะเน้นถึงสิ่งสำคัญในเรื่องของความเชื่อและการไว้วางใจในคำพยานของผู้ที่เป็นพยานและผู้พบเห็นในการฟื้นคืนชีวิตของพระเยซู บางครั้งเรานั้นก็ล้อเลียนโธมัสว่าเป็น “คนขี้สงสัย” (โธมัส 3) เมื่อในความเป็นจริงแล้วเขาได้เป็นตัวอย่างของการอุทิศตนที่สุดขั้วของเขา เขาเป็นคนแรกที่ได้แสดงออกมาถึงความต้องการที่จะวางชีวิตของเขาลงเพื่อพระเจ้าด้วยคำพูดที่ว่า “พวกเราไปด้วยกันเถิด เราจะได้ตายไปกับพระองค์” (โธมัส 1) แม้จะเป็นคำพูดที่ไร้ซึ่งความหวังและเล็งเห็นเพียงความพินาศที่อยู่ตรงหน้า แต่ก็เป็นการแสดงออกโดยความมุ่งมั่น และให้อุทิศตนด้วยใจจริง แล้วคุณล่ะ จะเดินไปไกลขนาดไหนกับพระเยซู</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/338","nextPath":"/340"}},"pageContext":{}}