{"data":{"french":{"path":"/303","title":"Principes pour la vie dans le Royaume","display":"block","bookName":"Matthieu","ref":"5:1-7:29","html":"<p class=\"chapter-1\">   <strong>5</strong><u>1</u>Jésus, voyant ces foules, monta sur une colline. Il s’assit, ses disciples se rassemblèrent autour de lui <u>2</u>et il se mit à les enseigner. Il leur dit:</p><h1> Jésus</h1><h2><u>   3</u>Heureux ceux qui se reconnaissent spirituellement pauvres,*<br/>   car le royaume des cieux leur appartient.<br/>   <u>4</u>Heureux ceux qui pleurent,<br/>   car Dieu les consolera.<br/>   <u>5</u>Heureux ceux qui sont doux,<br/>   car Dieu leur donnera la terre en héritage.*<br/>   <u>6</u>Heureux ceux qui ont faim et soif de justice,<br/>   car ils seront rassasiés.<br/>   <u>7</u>Heureux ceux qui témoignent de la bonté,<br/>   car Dieu sera bon pour eux.<br/>   <u>8</u>Heureux ceux dont le cœur est pur,<br/>   car ils verront Dieu.<br/>   <u>9</u>Heureux ceux qui répandent autour d’eux la paix,<br/>   car Dieu les reconnaîtra pour ses fils.<br/>   <u>10</u>Heureux ceux qui sont opprimés pour la justice,<br/>   car le royaume des cieux leur appartient.<br/>   <u>11</u>Heureux serez-vous quand les hommes vous insulteront et vous persécuteront, lorsqu’ils répandront toutes sortes de calomnies sur votre compte à cause de moi.<br/>   <u>12</u>Oui, réjouissez-vous alors et soyez heureux, car une magnifique récompense vous attend dans les cieux. Car vous serez ainsi comme les prophètes d’autrefois: eux aussi ont été persécutés avant vous de la même manière.<br/>   <u>13</u>Vous êtes le sel* de la terre. Si ce sel perd sa saveur, avec quoi la salera-t-on?* Ce sel ne vaut plus rien: il n’est bon qu’à être jeté dehors et piétiné.<br/>   <u>14</u>Vous êtes la lumière du monde. Une ville au sommet d’une colline n’échappe pas aux regards. <u>15</u>Il en est de même d’une lampe: si on l’allume, ce n’est pas pour la mettre sous une mesure à grains: au contraire, on la fixe sur un pied de lampe pour qu’elle éclaire tous ceux qui sont dans la maison. <u>16</u>C’est ainsi que votre lumière doit briller devant tous les hommes, pour qu’ils voient le bien que vous faites et qu’ils en attribuent la gloire à votre Père céleste.<br/>   <u>17</u>Ne vous imaginez pas que je sois venu pour abolir ce qui est écrit dans la Loi ou les prophètes;* je ne suis pas venu pour abolir, mais pour accomplir. <u>18</u>Oui, vraiment, je vous l’assure: tant que le ciel et la terre resteront en place, ni la plus petite lettre de la Loi, ni même un point sur un i n’en sera supprimé jusqu’à ce que tout se réalise.<br/>   <u>19</u>Par conséquent, si quelqu’un n’obéit pas ne serait-ce qu’à un seul de ces commandements – même s’il s’agit du moindre d’entre eux – et s’il apprend aux autres à faire de même, il sera lui-même considéré comme «le moindre» dans le royaume des cieux. Au contraire, celui qui obéira à ces commandements et qui les enseignera aux autres, sera considéré comme grand dans le royaume des cieux.<br/>   <u>20</u>Je vous le dis: si vous ne vivez pas selon la justice mieux que les spécialistes de la Loi et les pharisiens, vous n’entrerez pas dans le royaume des cieux.<br/>   <u>21</u>Vous avez appris qu’il a été dit à nos ancêtres: Tu ne commettras pas de meurtre.* Si quelqu’un a commis un meurtre, il en répondra devant le tribunal. <u>22</u>Eh bien, moi, je vous dis: Celui qui se met en colère contre son frère en répondra devant le tribunal. Celui qui lui dit «imbécile» passera devant le Grand-Conseil, et celui qui le traite de fou est bon pour le feu de l’enfer.<br/>   <u>23</u>Si donc, au moment de présenter ton offrande devant l’autel, tu te souviens que ton frère a quelque chose contre toi, <u>24</u>laisse là ton offrande devant l’autel, et va d’abord te réconcilier avec ton frère; puis tu reviendras présenter ton offrande.<br/>   <u>25</u>Si tu es en conflit avec quelqu’un, dépêche-toi de t’entendre avec ton adversaire pendant que tu es encore en chemin avec lui. Sinon, ton adversaire remettra l’affaire entre les mains du juge, qui fera appel aux huissiers de justice, et tu seras mis en prison. <u>26</u>Et là, vraiment, je te l’assure: tu n’en sortiras pas avant d’avoir remboursé jusqu’au dernier centime.<br/>   <u>27</u>Vous avez appris qu’il a été dit: Tu ne commettras pas d’adultère.* <u>28</u>Eh bien, moi je vous dis: Si quelqu’un jette sur une femme un regard chargé de désir, il a déjà commis adultère avec elle dans son cœur. <u>29</u>Par conséquent, si ton œil droit te fait tomber dans le péché, arrache-le et jette-le au loin, car il vaut mieux pour toi perdre un de tes organes que de voir ton corps entier précipité en enfer. <u>30</u>Si ta main droite cause ta chute, coupe-la et jette-la au loin. Il vaut mieux pour toi perdre un de tes membres que de voir tout ton corps jeté en enfer.<br/>   <u>31</u>Il a aussi été dit: Si quelqu’un divorce d’avec sa femme, il doit le lui signifier par une déclaration écrite.* <u>32</u>Eh bien, moi, je vous dis: Celui qui divorce d’avec sa femme – sauf en cas d’immoralité sexuelle – l’expose à devenir adultère,* et celui qui épouse une femme divorcée commet lui-même un adultère.<br/>   <u>33</u>Vous avez encore appris qu’il a été dit à nos ancêtres: Tu ne rompras pas ton serment; ce que tu as promis par serment devant le Seigneur, tu l’accompliras.* <u>34</u>Eh bien, moi je vous dis de ne pas faire de serment du tout. Ne dites pas: «Je le jure par le ciel», car le ciel, c’est le trône de Dieu. <u>35</u>Ou: «J’en prends la terre à témoin», car elle est l’escabeau où Dieu pose ses pieds. Ou: «Je le jure par Jérusalem;», car elle est la ville de Dieu, le grand Roi. <u>36</u>Ne dites pas davantage: «Je le jure sur ma tête», car tu ne peux pas rendre un seul de tes cheveux blanc ou noir.<br/>   <u>37</u>Dites simplement «oui» si c’est oui, «non» si c’est non. Tous les serments qu’on y ajoute viennent du diable.*<br/>   <u>38</u>Vous avez appris qu’il a été dit: œil pour œil, dent pour dent.* <u>39</u>Eh bien, moi je vous dis: Ne résistez pas à celui qui vous veut du mal; au contraire, si quelqu’un te gifle sur la joue droite, tends-lui aussi l’autre. <u>40</u>Si quelqu’un veut te faire un procès pour avoir ta chemise, ne l’empêche pas de prendre aussi ton vêtement. <u>41</u>Et si quelqu’un te réquisitionne* pour porter un fardeau sur un kilomètre, porte-le sur deux kilomètres avec lui. <u>42</u>Donne à celui qui te demande, ne tourne pas le dos à celui qui veut t’emprunter quelque chose.<br/>   <u>43</u>Vous avez appris qu’il a été dit: Tu aimeras ton prochain* et tu haïras ton ennemi. <u>44</u>Eh bien, moi je vous dis: Aimez vos ennemis et priez pour ceux qui vous persécutent. <u>45</u>Ainsi vous vous comporterez vraiment comme des enfants de votre Père céleste, car lui, il fait luire son soleil sur les méchants aussi bien que sur les bons, et il accorde sa pluie aux justes comme aux injustes.<br/>   <u>46</u>Si vous aimez seulement ceux qui vous aiment, allez-vous prétendre à une récompense pour cela? Les collecteurs d’impôts eux-mêmes n’en font-ils pas autant? <u>47</u>Si vous ne saluez que vos frères, que faites-vous d’extraordinaire? Les païens n’agissent-ils pas de même? <u>48</u>Votre Père céleste est parfait. Soyez donc parfaits comme lui.<br/>   <strong>6</strong><u>1</u>Gardez-vous d’accomplir devant les hommes, pour vous faire remarquer par eux, ce que vous faites pour obéir à Dieu, sinon vous n’aurez pas de récompense de votre Père céleste. <u>2</u>Ainsi, lorsque tu donnes quelque chose aux pauvres, ne le claironne pas partout. Ce sont les hypocrites qui agissent ainsi dans les synagogues <br/>et dans les rues pour que les gens chantent leurs louanges. Vraiment, je vous l’assure: leur récompense, ils l’ont d’ores et déjà reçue. <u>3</u>Mais toi, quand tu donnes quelque chose aux pauvres, que ta main gauche ne sache pas ce que fait ta main droite. <u>4</u>Que ton aumône se fasse ainsi en secret; et ton Père, qui voit dans le secret, te le rendra.<br/>   <u>5</u>Quand vous priez, n’imitez pas ces hypocrites qui aiment à faire leurs prières debout dans les synagogues et à l’angle des rues: ils tiennent à être remarqués par tout le monde. Vraiment, je vous l’assure: leur récompense, ils l’ont d’ores et déjà reçue. <u>6</u>Mais toi, quand tu veux prier, va dans ta pièce la plus retirée, verrouille ta porte et adresse ta prière à ton Père qui est là dans le lieu secret. Et ton Père, qui voit dans le secret, te le rendra.<br/>   <u>7</u>Dans vos prières, ne rabâchez pas des tas de paroles, à la manière des païens; ils s’imaginent qu’à force de paroles Dieu les entendra. <u>8</u>Ne les imitez pas, car votre Père sait ce qu’il vous faut, avant que vous le lui demandiez.<br/>   <u>9</u>Priez donc ainsi:<br/>   Notre Père,<br/>   qui es aux cieux,<br/>   que ton nom soit sanctifié,*<br/>   <u>10</u>que ton règne vienne,<br/>   que ta volonté soit faite,<br/>   sur la terre comme au ciel.<br/>   <u>11</u>Donne-nous aujourd’hui<br/>   le pain dont nous avons besoin,*<br/>   <u>12</u>pardonne-nous nos torts envers toi<br/>   comme nous aussi, nous pardonnons<br/>   les torts des autres envers nous.*<br/>   <u>13</u>Ne nous expose pas à la tentation,*<br/>   et surtout, délivre-nous du diable.*<br/>   [Car à toi appartiennent<br/>   le règne et la puissance<br/>   et la gloire à jamais.*]<br/>   <u>14</u>En effet, si vous pardonnez aux autres leurs fautes, votre Père céleste vous pardonnera aussi. <u>15</u>Mais si vous ne pardonnez pas aux autres, votre Père ne vous pardonnera pas non plus vos fautes.<br/>   <u>16</u>Lorsque vous jeûnez, n’ayez pas, comme les hypocrites, une mine triste. Pour bien montrer aux gens qu’ils jeûnent, ils prennent des visages défaits. Vraiment, je vous l’assure: leur récompense, ils l’ont d’ores et déjà reçue! <u>17</u>Mais toi, quand tu jeûnes, parfume tes cheveux et lave ton visage <u>18</u>pour que personne ne se rende compte que tu es en train de jeûner, sauf ton Père qui est là dans le lieu secret. Alors ton Père, qui voit dans le secret, te le rendra.<br/>   <u>19</u>Ne vous amassez pas des richesses sur la terre où elles sont à la merci de la rouille, des mites qui rongent, ou des cambrioleurs qui percent les murs pour voler. <u>20</u>Amassez-vous plutôt des trésors dans le ciel, où il n’y a ni rouille, ni mites qui rongent, ni cambrioleurs qui percent les murs pour voler. <u>21</u>Car là où est ton trésor, là sera aussi ton cœur.<br/>   <u>22</u>Les yeux sont comme une lampe pour le corps; si donc tes yeux sont en bon état, ton corps entier jouira de la lumière. <u>23</u>Mais si tes yeux sont malades, tout ton corps sera plongé dans l’obscurité. Si donc la lumière qui est en toi est obscurcie, dans quelles ténèbres profondes te trouveras-tu!<br/>   <u>24</u>Nul ne peut être en même temps au service de deux maîtres, car ou bien il détestera l’un et aimera l’autre, ou bien il sera dévoué au premier et méprisera le second. Vous ne pouvez pas servir en même temps Dieu et l’Argent.*<br/>   <u>25</u>C’est pourquoi je vous dis: ne vous inquiétez pas en vous demandant: «Qu’allons-nous manger ou boire? Avec quoi allons-nous nous habiller?» La vie ne vaut-elle pas bien plus que la nourriture? Et le corps ne vaut-il pas bien plus que les vêtements? <u>26</u>Voyez ces oiseaux qui volent dans le ciel, ils ne sèment ni ne moissonnent, ils n’amassent pas de provisions dans des greniers, et votre Père céleste les nourrit. N’avez-vous pas bien plus de valeur qu’eux?  <u>27</u>D’ailleurs, qui de vous peut, à force d’inquiétude, prolonger son existence, ne serait-ce que de quelques instants?*<br/>   <u>28</u>Quant aux vêtements, pourquoi vous inquiéter à leur sujet? Observez les lis sauvages! Ils poussent sans se fatiguer à tisser des vêtements. <u>29</u>Pourtant, je vous l’assure, le roi Salomon lui-même, dans toute sa gloire, n’a jamais été aussi bien vêtu que l’un d’eux! <u>30</u>Si Dieu habille ainsi cette petite plante des champs qui est là <br/>aujourd’hui et qui demain sera jetée au feu, à plus forte raison ne vous vêtira-t-il pas vous-mêmes? Ah, votre foi est bien petite! <u>31</u>Ne vous inquiétez donc pas et ne dites pas: «Que mangerons-nous?» ou «Que boirons-nous?» ou «Avec quoi nous habillerons-nous?» <u>32</u>Toutes ces choses, les païens s’en préoccupent sans cesse. Mais votre Père, qui est aux cieux, sait que vous en avez besoin. <u>33</u>Faites donc du royaume de Dieu* et de ce qui est juste à ses yeux votre préoccupation première, et toutes ces choses vous seront données en plus. <u>34</u>Ne vous inquiétez pas pour le lendemain; le lendemain se souciera de lui-même. A chaque jour suffit sa peine.<br/>   <strong>7</strong><u>1</u>Ne condamnez pas les autres, pour ne pas être vous-mêmes condamnés. <u>2</u>Car vous serez condamnés vous-mêmes de la manière dont vous aurez condamné autrui, et on vous appliquera la mesure dont vous vous serez servis pour mesurer les autres.<br/>   <u>3</u>Pourquoi vois-tu les grains de sciure dans l’œil de ton frère, alors que tu ne remarques pas la poutre qui est dans le tien? <u>4</u>Comment oses-tu dire à ton frère: «Laisse-moi enlever cette sciure de ton œil», alors qu’il y a une poutre dans le tien? <u>5</u>Hypocrite! Commence donc par retirer la poutre de ton œil; alors tu y verras assez clair pour ôter la sciure de l’œil de ton frère.<br/>   <u>6</u>Gardez-vous de donner aux chiens ce qui est sacré, et ne jetez pas vos perles devant les porcs, de peur qu’ils piétinent vos perles et que les chiens se retournent contre vous pour vous déchirer.<br/>   <u>7</u>Demandez, et vous recevrez; cherchez, et vous trouverez; frappez, et l’on vous ouvrira. <u>8</u>Car celui qui demande reçoit; celui qui cherche trouve; et l’on ouvre à celui qui frappe.<br/>   <u>9</u>Qui de vous donnera un caillou à son fils quand celui-ci lui demande du pain? <u>10</u>Ou bien, s’il lui demande un poisson, lui donnera-t-il un serpent? <u>11</u>Si donc, tout mauvais que vous êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père céleste donnera-t-il de bonnes choses à ceux qui les lui demandent.<br/>   <u>12</u>Faites pour les autres tout ce que vous voudriez qu’ils fassent pour vous, car c’est là tout l’enseignement de la Loi et des prophètes.<br/>   <u>13</u>Entrez par la porte étroite; en effet, large est la porte et spacieuse la route qui mènent à la perdition. Nombreux sont ceux qui s’y engagent. <u>14</u>Mais étroite est la porte et resserré le sentier qui mènent à la vie! Qu’ils sont peu nombreux ceux qui les trouvent!<br/>   <u>15</u>Gardez-vous des faux prophètes! Lorsqu’ils vous abordent, ils se donnent l’apparence d’agneaux mais, en réalité, ce sont des loups féroces. <u>16</u>Vous les reconnaîtrez à leurs fruits. Est-ce que l’on cueille des raisins sur des buissons d’épines ou des figues sur des ronces?<br/>   <u>17</u>Ainsi, un bon arbre porte de bons fruits, un mauvais arbre produit de mauvais fruits. <u>18</u>Un bon arbre ne peut pas porter de mauvais fruits, ni un mauvais arbre de bons fruits. <u>19</u>Tout arbre qui ne donne pas de bons fruits est arraché et jeté au feu. <u>20</u>Ainsi donc, c’est à leurs fruits que vous les reconnaîtrez.<br/>   <u>21</u>Pour entrer dans le royaume des cieux, il ne suffit pas de me dire: «Seigneur! Seigneur!», il faut accomplir la volonté de mon Père céleste. <u>22</u>Au jour du jugement, nombreux sont ceux qui me diront: «Seigneur! Seigneur! Nous avons prophétisé en ton nom, nous avons chassé des démons en ton nom, nous avons fait beaucoup de miracles en ton nom.» <u>23</u>Je leur déclarerai alors: «Je ne vous ai jamais connus! Allez-vous-en, vous qui pratiquez le mal!»<br/>   <u>24</u>C’est pourquoi, celui qui écoute ce que je dis et qui l’applique, ressemble à un homme sensé qui a bâti sa maison sur le roc. <u>25</u>Il a plu à verse, les fleuves ont débordé, les vents ont soufflé avec violence, ils se sont déchaînés contre cette maison: elle ne s’est pas effondrée, car ses fondations reposaient sur le roc. <u>26</u>Mais celui qui écoute mes paroles sans faire ce que je dis, ressemble à un homme assez fou pour construire sa maison sur le sable. <u>27</u>Il a plu à verse, les fleuves ont débordé, les vents ont soufflé avec violence, ils se sont déchaînés contre cette maison: elle s’est effondrée et sa ruine a été complète.</h2><p><u>    28</u>Quand Jésus eut fini de parler, les foules étaient profondément impressionnées par son enseignement. <u>29</u>Car il parlait avec une autorité que n’avaient pas leurs spécialistes de la Loi.</p><h5>*5.3 Autres traductions: <i>pauvres en ce qui concerne l’Esprit</i> ou <i>pauvres en ce qui concerne les choses de l’Esprit.</i><br/>*5.5 Ps 37.11 . Certains manuscrits inversent l’ordre des versets 4 et 5.<br/>*5.13 Le sel utilisé en Israël contenait beaucoup de cristaux n’ayant aucun pouvoir salant. Lorsque ce sel était exposé à l’humidité, le chlorure de sodium fondait et seuls les cristaux non salants restaient.<br/>*5.13 Autre traduction: <i>avec quoi le rendra-t-on de nouveau salé?</i><br/>*5.17 <i>la Loi ou les prophètes</i> <i>:</i> expression qui désigne l’ensemble de l’Ancien Testament.<br/>*5.21 Ex 20.13; Dt 5.17.<br/>*5.27 Ex 20.14; Dt 5.18.<br/>*5.31 Dt 24.1.<br/>*5.32 <i>à devenir adultère</i> <i>:</i> en se remariant du vivant de son mari (voir Rm 7.3).<br/>*5.33 Lv 19.12; Nb 30.3.<br/>*5.37 Autre traduction: <i>du mal.</i><br/>*5.38 Ex 21.24; Lv 24.20; Dt 19.21.<br/>*5.41 Les soldats et les fonctionnaires romains avaient le droit de réquisitionner n’importe qui pour porter leurs fardeaux.<br/>*5.43 Lv 19.18.<br/>*6.9 Autres traductions: <i>que tu sois reconnu pour Dieu</i> ou <i>que les hommes te rendent le culte qui t’est dû</i> ou <i>que la gloire de ta personne soit manifeste.</i><br/>*6.11 Autres traductions: <i>le pain de ce jour</i> ou <i>du lendemain.</i><br/>*6.12 Autre traduction: <i>comme nous avons nous-mêmes pardonné les torts des autres envers nous.</i><br/>*6.13 Autre traduction: <i>garde-nous de céder à la tentation.</i><br/>*6.13 Littéralement: <i>du Mauvais,</i> c’est-à-dire le diable. D’autres traduisent: <i>du mal.</i><br/>*6.13 Les mots entre crochets sont absents de plusieurs manuscrits.<br/>*6.24 <i>Argent</i> <i>:</i> littéralement: <i>Mamon,</i> dieu personnifiant la richesse.<br/>*6.27 Autre traduction: <i>augmenter sa taille, ne serait-ce que de quelques centimètres.</i><br/>*6.33 L’expression <i>de Dieu</i> est absente de nombreux manuscrits.</h5>","questionsTitle":"COMMANDEMENTS ET PROMESSES","Question1":"Quelles instructions divines trouve-t-on dans cette portion des Écritures?","Question2":"Placez-vous dans le contexte original et imaginez créativement ce que les auditeurs originaux ont ressenti en recevant cette instruction. Comment s'applique-t-elle à vous là où vous vivez ou travaillez aujourd'hui?","Question3":"Quelle espérance inspirée par Dieu remarquez-vous dans cette portion des Écritures? Comment pouvez-vous grandir et la vivre toujours plus dans votre propre vie?","Question4":"Engagez-vous à parler à un ami de ce que cette espérance signifie pour vous aujourd'hui.","prevPath":"/302","nextPath":"/304"}},"pageContext":{}}