{"data":{"russian":{"path":"/319","title":"Власть, Служения и Гонения","display":"block","bookName":"От Марка","ref":"6:1-7:37","html":"<p>   <strong>6</strong><u>1</u>Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его. <br/>   <u>2 </u>Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: </p><h1>the crowd</h1><h4>откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его? <br/>   <u>3 </u>Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли, между нами, Его сестры? </h4><p>И соблазнялись о Нем. <br/>   <u>4 </u>Иисус же сказал им: </p><h1>jesus</h1><h2>не бывает пророк без чести, разве только в отечестве своем и у сродников и в доме своем.</h2><p> <br/>   <u>5 </u>И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил [их]. <br/>   <u>6 </u>И дивился неверию их; потом ходил по окрестным селениям и учил. <br/>   <u>7 </u>И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами. <br/>   <u>8 </u>И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе, <br/>   <u>9 </u>но обуваться в простую обувь и не носить двух одежд. <br/>   <u>10 </u>И сказал им: </p><h1>jesus</h1><h2>если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места. <br/>   <u>11 </u>И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отрясите прах от ног ваших, во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу.</h2><p> <br/>   <u>12 </u>Они пошли и проповедывали покаяние; <br/>   <u>13 </u>изгоняли многих бесов и многих больных мазали маслом и исцеляли. <br/>   <u>14 </u>Царь Ирод, услышав [об Иисусе], --ибо имя Его стало гласно, --говорил: </p><h1>some people</h1><h4>это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.</h4><p><br/>   <u>15 </u>Другие говорили: </p><h1>some people</h1><h4>это Илия, </h4><p>а иные говорили:</p><h1>some people</h1><h4>это пророк, или как один из пророков.</h4><p><br/>   <u>16 </u>Ирод же, услышав, сказал: </p><h1>herod antipas</h1><h4>это Иоанн, которого я обезглавил; он воскрес из мертвых.</h4><p> <br/>   <u>17 </u>Ибо сей Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней. <br/>   <u>18 </u>Ибо Иоанн говорил Ироду: </p><h1>john the baptist</h1><h4>не должно тебе иметь жену брата твоего.</h4><p> <br/>   <u>19 </u>Иродиада же, злобясь на него, желала убить его; но не могла. <br/>   <u>20 </u>Ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его. <br/>   <u>21 </u>Настал удобный день, когда Ирод, по случаю [дня] рождения своего, делал пир вельможам своим, тысяченачальникам и старейшинам Галилейским, -- <br/>   <u>22 </u>дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: </p><h1>Herod Antipas</h1><h4>проси у меня, чего хочешь, и дам тебе;</h4><p> <br/>   <u>23 </u>и клялся ей: </p><h1>Herod Antipas</h1><h4>чего ни попросишь у меня, дам тебе, даже до половины моего царства.</h4><p> <br/>   <u>24 </u>Она вышла и спросила у матери своей: </p><h1>Herodias the Younger</h1><h4>чего просить? </h4><p>Та отвечала: </p><h1>Herodias the elder</h1><h4>головы Иоанна Крестителя.</h4><p><br/>   <u>25 </u>И она тотчас пошла с поспешностью к царю и просила, говоря: </p><h1>Herodias the Younger</h1><h4>хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя.</h4><p> <br/>   <u>26 </u>Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей. <br/>   <u>27 </u>И тотчас, послав оруженосца, царь повелел принести голову его. <br/>   <u>28 </u>Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей. <br/>   <u>29 </u>Ученики его, услышав, пришли и взяли тело его, и положили его во гробе. <br/>   <u>30 </u>И собрались Апостолы к Иисусу и рассказали Ему все, и что сделали, и чему научили. <br/>   <u>31 </u>Он сказал им: </p><h1>jesus</h1><h2>пойдите вы одни в пустынное место и отдохните немного, </h2><p>--ибо много было приходящих и отходящих, так что и есть им было некогда. <br/>   <u>32 </u>И отправились в пустынное место в лодке одни. <br/>   <u>33 </u>Народ увидел, [как] они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и предупредили их, и собрались к Нему. <br/>   <u>34 </u>Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много. <br/>   <u>35 </u>И как времени прошло много, ученики Его, приступив к Нему, говорят: </p><h1>the disciples</h1><h3>место [здесь] пустынное, а времени уже много, -- <br/>   <u>36 </u>отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть.</h3><p> <br/>   <u>37 </u>Он сказал им в ответ: </p><h1>jesus</h1><h2>вы дайте им есть. </h2><p>И сказали Ему: </p><h1>the disciples</h1><h3>разве нам пойти купить хлеба динариев на двести и дать им есть?</h3><p> <br/>   <u>38 </u>Но Он спросил их: </p><h1>jesus</h1><h2>сколько у вас хлебов? пойдите, посмотрите. </h2><p>Они, узнав, сказали: </p><h1>the disciples</h1><h3>пять хлебов и две рыбы.</h3><p> <br/>   <u>39 </u>Тогда повелел им рассадить всех отделениями на зеленой траве. <br/>   <u>40 </u>И сели рядами, по сто и по пятидесяти. <br/>   <u>41 </u>Он взял пять хлебов и две рыбы, воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех. <br/>   <u>42 </u>И ели все, и насытились. <br/>   <u>43 </u>И набрали кусков хлеба и [остатков] от рыб двенадцать полных коробов. <br/>   <u>44 </u>Было же евших хлебы около пяти тысяч мужей. <br/>   <u>45 </u>И тотчас понудил учеников Своих войти в лодку и отправиться вперед на другую сторону к Вифсаиде, пока Он отпустит народ. <br/>   <u>46 </u>И, отпустив их, пошел на гору помолиться. <br/>   <u>47 </u>Вечером лодка была посреди моря, а Он один на земле. <br/>   <u>48 </u>И увидел их бедствующих в плавании, потому что ветер им был противный; около же четвертой стражи ночи подошел к ним, идя по морю, и хотел миновать их. <br/>   <u>49 </u>Они, увидев Его идущего по морю, подумали, что это призрак, и вскричали. <br/>   <u>50 </u>Ибо все видели Его и испугались. И тотчас заговорил с ними и сказал им: </p><h1>jesus</h1><h2>ободритесь; это Я, не бойтесь.</h2><p> <br/>   <u>51 </u>И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились, <br/>   <u>52 </u>ибо не вразумились [чудом] над хлебами, потому что сердце их было окаменено. <br/>   <u>53 </u>И, переправившись, прибыли в землю Геннисаретскую и пристали [к] [берегу]. <br/>   <u>54 </u>Когда вышли они из лодки, тотчас [жители], узнав Его, <br/>   <u>55 </u>обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился. <br/>   <u>56 </u>И куда ни приходил Он, в селения ли, в города ли, в деревни ли, клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя к краю одежды Его; и которые прикасались к Нему, исцелялись. <br/>   <strong>7 </strong>Собрались к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима, <br/>   <u>2 </u>и, увидев некоторых из учеников Его, евших хлеб нечистыми, то есть неумытыми, руками, укоряли. <br/>   <u>3 </u>Ибо фарисеи и все Иудеи, держась предания старцев, не едят, не умыв тщательно рук; <br/>   <u>4 </u>и, [придя] с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей. <br/>   <u>5 </u>Потом спрашивают Его фарисеи и книжники: </p><h1>Jewish Leaders</h1><h4>зачем ученики Твои не поступают по преданию старцев, но неумытыми руками едят хлеб?</h4><p> <br/>   <u>6 </u>Он сказал им в ответ: </p><h1>jesus</h1><h2>хорошо пророчествовал о вас, лицемерах, Исаия, как написано: люди сии чтут Меня устами, сердце же их далеко отстоит от Меня, <br/>   <u>7 </u>но тщетно чтут Меня, уча учениям, заповедям человеческим. <br/>   <u>8 </u>Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, сему подобное.</h2><p> <br/>   <u>9 </u>И сказал им: </p><h1>jesus</h1><h2>хорошо ли, [что] вы отменяете заповедь Божию, чтобы соблюсти свое предание? <br/>   <u>10 </u>Ибо Моисей сказал: почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет. <br/>   <u>11 </u>А вы говорите: кто скажет отцу или матери: корван, то есть дар [Богу] то, чем бы ты от меня пользовался, <br/>   <u>12 </u>тому вы уже попускаете ничего не делать для отца своего или матери своей, <br/>   <u>13 </u>устраняя слово Божие преданием вашим, которое вы установили; и делаете многое сему подобное.</h2><p> <br/>   <u>14 </u>И, призвав весь народ, говорил им: слушайте Меня все и разумейте:</p><h1>jesus</h1><h2><u>    15 </u>ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека. <br/>   <u>16 </u>Если кто имеет уши слышать, да слышит!</h2><p> <br/>   <u>17 </u>И когда Он от народа вошел в дом, ученики Его спросили Его о притче. <br/>   <u>18 </u>Он сказал им: </p><h1>jesus</h1><h2>неужели и вы так непонятливы? Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его? <br/>   <u>19 </u>Потому что не в сердце его входит, а в чрево, и выходит вон, [чем] очищается всякая пища.</h2><p> <br/>   <u>20 </u>Далее сказал: </p><h1>jesus</h1><h2>исходящее из человека оскверняет человека. <br/>   <u>21 </u>Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства, <br/>   <u>22 </u>кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -- <br/>   <u>23 </u>всё это зло извнутрь исходит и оскверняет человека. <br/>   <u>24 </u>И, отправившись оттуда, пришел в пределы Тирские и Сидонские; и, войдя в дом, не хотел, чтобы кто узнал; но не мог утаиться. <br/>   <u>25 </u>Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его; <br/>   <u>26 </u>а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери. <br/>   <u>27 </u>Но Иисус сказал ей: </h2><h1>jesus</h1><h2>дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам.</h2><p><u>   28 </u>Она же сказала Ему в ответ: </p><h1>A SYRO-PHOENICIAN WOMAN</h1><h4>так, Господи; но и псы под столом едят крохи у детей.</h4><p> <br/>   <u>29 </u>И сказал ей: </p><h1>jesus</h1><h2>за это слово, пойди; бес вышел из твоей дочери.</h2><p> <br/>   <u>30 </u>И, придя в свой дом, она нашла, что бес вышел и дочь лежит на постели. <br/>   <u>31 </u>Выйдя из пределов Тирских и Сидонских, [Иисус] опять пошел к морю Галилейскому через пределы Десятиградия. <br/>   <u>32 </u>Привели к Нему глухого косноязычного и просили Его возложить на него руку. <br/>   <u>33 </u>[Иисус], отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его; <br/>   <u>34 </u>и, воззрев на небо, вздохнул и сказал ему: </p><h1>jesus</h1><h2>&#x27;еффафа&#x27;,</h2><p>то есть: отверзись. <br/>   <u>35 </u>И тотчас отверзся у него слух и разрешились узы его языка, и стал говорить чисто. <br/>   <u>36 </u>И повелел им не сказывать никому. Но сколько Он ни запрещал им, они еще более разглашали. <br/>   <u>37 </u>И чрезвычайно дивились, и говорили: </p><h1>the crowd</h1><h4>всё хорошо делает, --и глухих делает слышащими, и немых--говорящими. </h4>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/318","nextPath":"/320"}},"pageContext":{}}