{"data":{"russian":{"path":"/430","title":"The Sinful City is Fallen","display":"block","bookName":"Откровение","ref":"17:1-20:3","html":"<p>   <strong>17</strong><u>1</u>И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою блудницею, сидящею на водах многих;<br />   <u>2 </u>с нею блудодействовали цари земные, и вином ее блудодеяния упивались живущие на земле.<br />   <u>3 </u>И повел меня в духе в пустыню; и я увидел жену, сидящую на звере багряном, преисполненном именами богохульными, с семью головами и десятью рогами.<br />   <u>4 </u>И жена облечена была в порфиру и багряницу, украшена золотом, драгоценными камнями и жемчугом, и держала золотую чашу в руке своей, наполненную мерзостями и нечистотою блудодейства ее;<br />   <u>5 </u>и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным.<br />   <u>6 </u>Я видел, что жена упоена была кровью святых и кровью свидетелей Иисусовых, и видя ее, дивился удивлением великим.<br />   <u>7 </u>И сказал мне Ангел: что ты дивишься? я скажу тебе тайну жены сей и зверя, носящего ее, имеющего семь голов и десять рогов.<br />   <u>8 </u>Зверь, которого ты видел, был, и нет его, и выйдет из бездны, и пойдет в погибель; и удивятся те из живущих на земле, имена которых не вписаны в книгу жизни от начала мира, видя, что зверь был, и нет его, и явится.<br />   <u>9 </u>Здесь ум, имеющий мудрость. Семь голов суть семь гор, на которых сидит жена,<br />   <u>10 </u>и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, не долго ему быть.<br />   <u>11 </u>И зверь, который был и которого нет, есть восьмой, и из числа семи, и пойдет в погибель.<br />   <u>12 </u>И десять рогов, которые ты видел, суть десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на один час.<br />   <u>13 </u>Они имеют одни мысли и передадут силу и власть свою зверю.<br />   <u>14 </u>Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, суть званые и избранные и верные.<br />   <u>15 </u>И говорит мне: воды, которые ты видел, где сидит блудница, суть люди и народы, и племена и языки.<br />   <u>16 </u>И десять рогов, которые ты видел на звере, сии возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне;<br />   <u>17 </u>потому что Бог положил им на сердце--исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии.<br />   <u>18 </u>Жена же, которую ты видел, есть великий город, царствующий над земными царями.<br />   <strong>18 </strong>После сего я увидел иного Ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его.<br />   <u>2 </u>И воскликнул он сильно, громким голосом говоря: пал, пал Вавилон, великая [блудница], сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блудодеяния своего она напоила все народы,<br />   <u>3 </u>и цари земные любодействовали с нею, и купцы земные разбогатели от великой роскоши ее.<br />   <u>4 </u>И услышал я иной голос с неба, говорящий: выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;<br />   <u>5 </u>ибо грехи ее дошли до неба, и Бог воспомянул неправды ее.<br />   <u>6 </u>Воздайте ей так, как и она воздала вам, и вдвое воздайте ей по делам ее; в чаше, в которой она приготовляла вам вино, приготовьте ей вдвое.<br />   <u>7 </u>Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: 'сижу царицею, я не вдова и не увижу горести!'<br />   <u>8 </u>За то в один день придут на нее казни, смерть и плач и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее.<br />   <u>9 </u>И восплачут и возрыдают о ней цари земные, блудодействовавшие и роскошествовавшие с нею, когда увидят дым от пожара ее,<br />   <u>10 </u>стоя издали от страха мучений ее [и] говоря: горе, горе [тебе], великий город Вавилон, город крепкий! ибо в один час пришел суд твой.<br />   <u>11 </u>И купцы земные восплачут и возрыдают о ней, потому что товаров их никто уже не покупает,<br />   <u>12 </u>товаров золотых и серебряных, и камней драгоценных и жемчуга, и виссона и порфиры, и шелка и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих дерев, из меди и железа и мрамора,<br />   <u>13 </u>корицы и фимиама, и мира и ладана, и вина и елея, и муки и пшеницы, и скота и овец, и коней и колесниц, и тел и душ человеческих.<br />   <u>14 </u>И плодов, угодных для души твоей, не стало у тебя, и все тучное и блистательное удалилось от тебя; ты уже не найдешь его.<br />   <u>15 </u>Торговавшие всем сим, обогатившиеся от нее, станут вдали от страха мучений ее, плача и рыдая<br />   <u>16 </u>и говоря: горе, горе [тебе], великий город, одетый в виссон и порфиру и багряницу, украшенный золотом и камнями драгоценными и жемчугом,<br />   <u>17 </u>ибо в один час погибло такое богатство! И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали<br />   <u>18 </u>и, видя дым от пожара ее, возопили, говоря: какой город подобен городу великому!<br />   <u>19 </u>И посыпали пеплом головы свои, и вопили, плача и рыдая: горе, горе [тебе], город великий, драгоценностями которого обогатились все, имеющие корабли на море, ибо опустел в один час!<br />   <u>20 </u>Веселись о сем, небо и святые Апостолы и пророки; ибо совершил Бог суд ваш над ним.<br />   <u>21 </u>И один сильный Ангел взял камень, подобный большому жернову, и поверг в море, говоря: с таким стремлением повержен будет Вавилон, великий город, и уже не будет его.<br />   <u>22 </u>И голоса играющих на гуслях, и поющих, и играющих на свирелях, и трубящих трубами в тебе уже не слышно будет; не будет уже в тебе никакого художника, никакого художества, и шума от жерновов не слышно уже будет в тебе;<br />   <u>23 </u>и свет светильника уже не появится в тебе; и голоса жениха и невесты не будет уже слышно в тебе: ибо купцы твои были вельможи земли, и волшебством твоим введены в заблуждение все народы.<br />   <u>24 </u>И в нем найдена кровь пророков и святых и всех убитых на земле.<br />   <strong>19 </strong>После сего я услышал на небе громкий голос как бы многочисленного народа, который говорил: аллилуия! спасение и слава, и честь и сила Господу нашему!<br />   <u>2 </u>Ибо истинны и праведны суды Его: потому что Он осудил ту великую любодейцу, которая растлила землю любодейством своим, и взыскал кровь рабов Своих от руки ее.<br />   <u>3 </u>И вторично сказали: аллилуия! И дым ее восходил во веки веков.<br />   <u>4 </u>Тогда двадцать четыре старца и четыре животных пали и поклонились Богу, сидящему на престоле, говоря: аминь! аллилуия!<br />   <u>5 </u>И голос от престола исшел, говорящий: хвалите Бога нашего, все рабы Его и боящиеся Его, малые и великие.<br />   <u>6 </u>И слышал я как бы голос многочисленного народа, как бы шум вод многих, как бы голос громов сильных, говорящих: аллилуия! ибо воцарился Господь Бог Вседержитель.<br />   <u>7 </u>Возрадуемся и возвеселимся и воздадим Ему славу; ибо наступил брак Агнца, и жена Его приготовила себя.<br />   <u>8 </u>И дано было ей облечься в виссон чистый и светлый; виссон же есть праведность святых.<br />   <u>9 </u>И сказал мне [Ангел]: напиши: блаженны званые на брачную вечерю Агнца. И сказал мне: сии суть истинные слова Божии.<br />   <u>10 </u>Я пал к ногам его, чтобы поклониться ему; но он сказал мне: смотри, не делай сего; я сослужитель тебе и братьям твоим, имеющим свидетельство Иисусово; Богу поклонись; ибо свидетельство Иисусово есть дух пророчества.<br />   <u>11 </u>И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.<br />   <u>12 </u>Очи у Него как пламень огненный, и на голове Его много диадим. [Он] имел имя написанное, которого никто не знал, кроме Его Самого.<br />   <u>13 </u>[Он был] облечен в одежду, обагренную кровью. Имя Ему: 'Слово Божие'.<br />   <u>14 </u>И воинства небесные следовали за Ним на конях белых, облеченные в виссон белый и чистый.<br />   <u>15 </u>Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя.<br />   <u>16 </u>На одежде и на бедре Его написано имя: 'Царь царей и Господь господствующих'.<br />   <u>17 </u>И увидел я одного Ангела, стоящего на солнце; и он воскликнул громким голосом, говоря всем птицам, летающим по средине неба: летите, собирайтесь на великую вечерю Божию,<br />   <u>18 </u>чтобы пожрать трупы царей, трупы сильных, трупы тысяченачальников, трупы коней и сидящих на них, трупы всех свободных и рабов, и малых и великих.<br />   <u>19 </u>И увидел я зверя и царей земных и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его.<br />   <u>20 </u>И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;<br />   <u>21 </u>а прочие убиты мечом Сидящего на коне, исходящим из уст Его, и все птицы напитались их трупами.<br />   <strong>20 </strong>И увидел я Ангела, сходящего с неба, который имел ключ от бездны и большую цепь в руке своей.<br />   <u>2 </u>Он взял дракона, змия древнего, который есть диавол и сатана, и сковал его на тысячу лет,<br />   <u>3 </u>и низверг его в бездну, и заключил его, и положил над ним печать, дабы не прельщал уже народы, доколе не окончится тысяча лет; после же сего ему должно быть освобожденным на малое время.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/429","nextPath":"/431"}},"pageContext":{}}