{"data":{"russian":{"path":"/387","title":"Living as God's Family","display":"block","bookName":"Ефесянам","ref":"4:1-6:24","html":"<p>   <strong>4</strong><u>1</u>Итак я, узник в Господе, умоляю вас поступать достойно звания, в которое вы призваны,<br />   <u>2 </u>со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,<br />   <u>3 </u>стараясь сохранять единство духа в союзе мира.<br />   <u>4 </u>Одно тело и один дух, как вы и призваны к одной надежде вашего звания;<br />   <u>5 </u>один Господь, одна вера, одно крещение,<br />   <u>6 </u>один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.<br />   <u>7 </u>Каждому же из нас дана благодать по мере дара Христова.<br />   <u>8 </u>Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.<br />   <u>9 </u>А 'восшел' что означает, как не то, что Он и нисходил прежде в преисподние места земли?<br />   <u>10 </u>Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.<br />   <u>11 </u>И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,<br />   <u>12 </u>к совершению святых, на дело служения, для созидания Тела Христова,<br />   <u>13 </u>доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;<br />   <u>14 </u>дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,<br />   <u>15 </u>но истинною любовью все возращали в Того, Который есть глава Христос,<br />   <u>16 </u>из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.<br />   <u>17 </u>Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего,<br />   <u>18 </u>будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.<br />   <u>19 </u>Они, дойдя до бесчувствия, предались распутству так, что делают всякую нечистоту с ненасытимостью.<br />   <u>20 </u>Но вы не так познали Христа;<br />   <u>21 </u>потому что вы слышали о Нем и в Нем научились, --так как истина во Иисусе, --<br />   <u>22 </u>отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,<br />   <u>23 </u>а обновиться духом ума вашего<br />   <u>24 </u>и облечься в нового человека, созданного по Богу, в праведности и святости истины.<br />   <u>25 </u>Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.<br />   <u>26 </u>Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;<br />   <u>27 </u>и не давайте места диаволу.<br />   <u>28 </u>Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.<br />   <u>29 </u>Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.<br />   <u>30 </u>И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.<br />   <u>31 </u>Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;<br />   <u>32 </u>но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас.<br />   <strong>5 </strong>Итак, подражайте Богу, как чада возлюбленные,<br />   <u>2 </u>и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.<br />   <u>3 </u>А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.<br />   <u>4 </u>Также сквернословие и пустословие и смехотворство не приличны [вам], а, напротив, благодарение;<br />   <u>5 </u>ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.<br />   <u>6 </u>Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления;<br />   <u>7 </u>итак, не будьте сообщниками их.<br />   <u>8 </u>Вы были некогда тьма, а теперь--свет в Господе: поступайте, как чада света,<br />   <u>9 </u>потому что плод Духа состоит во всякой благости, праведности и истине.<br />   <u>10 </u>Испытывайте, что благоугодно Богу,<br />   <u>11 </u>и не участвуйте в бесплодных делах тьмы, но и обличайте.<br />   <u>12 </u>Ибо о том, что они делают тайно, стыдно и говорить.<br />   <u>13 </u>Все же обнаруживаемое делается явным от света, ибо все, делающееся явным, свет есть.<br />   <u>14 </u>Посему сказано: 'встань, спящий, и воскресни из мертвых, и осветит тебя Христос'.<br />   <u>15 </u>Итак, смотрите, поступайте осторожно, не как неразумные, но как мудрые,<br />   <u>16 </u>дорожа временем, потому что дни лукавы.<br />   <u>17 </u>Итак, не будьте нерассудительны, но познавайте, что есть воля Божия.<br />   <u>18 </u>И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,<br />   <u>19 </u>назидая самих себя псалмами и славословиями и песнопениями духовными, поя и воспевая в сердцах ваших Господу,<br />   <u>20 </u>благодаря всегда за все Бога и Отца, во имя Господа нашего Иисуса Христа,<br />   <u>21 </u>повинуясь друг другу в страхе Божием.<br />   <u>22 </u>Жены, повинуйтесь своим мужьям, как Господу,<br />   <u>23 </u>потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.<br />   <u>24 </u>Но как Церковь повинуется Христу, так и жены своим мужьям во всем.<br />   <u>25 </u>Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,<br />   <u>26 </u>чтобы освятить ее, очистив банею водною посредством слова;<br />   <u>27 </u>чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.<br />   <u>28 </u>Так должны мужья любить своих жен, как свои тела: любящий свою жену любит самого себя.<br />   <u>29 </u>Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,<br />   <u>30 </u>потому что мы члены тела Его, от плоти Его и от костей Его.<br />   <u>31 </u>Посему оставит человек отца своего и мать и прилепится к жене своей, и будут двое одна плоть.<br />   <u>32 </u>Тайна сия велика; я говорю по отношению ко Христу и к Церкви.<br />   <u>33 </u>Так каждый из вас да любит свою жену, как самого себя; а жена да боится своего мужа.<br />   <strong>6 </strong>Дети, повинуйтесь своим родителям в Господе, ибо сего [требует] справедливость.<br />   <u>2 </u>Почитай отца твоего и мать, это первая заповедь с обетованием:<br />   <u>3 </u>да будет тебе благо, и будешь долголетен на земле.<br />   <u>4 </u>И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем.<br />   <u>5 </u>Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу,<br />   <u>6 </u>не с видимою только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души,<br />   <u>7 </u>служа с усердием, как Господу, а не как человекам,<br />   <u>8 </u>зная, что каждый получит от Господа по мере добра, которое он сделал, раб ли, или свободный.<br />   <u>9 </u>И вы, господа, поступайте с ними так же, умеряя строгость, зная, что и над вами самими и над ними есть на небесах Господь, у Которого нет лицеприятия.<br />   <u>10 </u>Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.<br />   <u>11 </u>Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,<br />   <u>12 </u>потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.<br />   <u>13 </u>Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.<br />   <u>14 </u>Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,<br />   <u>15 </u>и обув ноги в готовность благовествовать мир;<br />   <u>16 </u>а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;<br />   <u>17 </u>и шлем спасения возьмите, и меч духовный, который есть Слово Божие.<br />   <u>18 </u>Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых<br />   <u>19 </u>и о мне, дабы мне дано было слово--устами моими открыто с дерзновением возвещать тайну благовествования,<br />   <u>20 </u>для которого я исполняю посольство в узах, дабы я смело проповедывал, как мне должно.<br />   <u>21 </u>А дабы и вы знали о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель,<br />   <u>22 </u>которого я и послал к вам для того самого, чтобы вы узнали о нас и чтобы он утешил сердца ваши.<br />   <u>23 </u>Мир братиям и любовь с верою от Бога Отца и Господа Иисуса Христа.<br />   <u>24 </u>Благодать со всеми, неизменно любящими Господа нашего Иисуса Христа. Аминь.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/386","nextPath":"/388"}},"pageContext":{}}