{"data":{"french":{"path":"/320","title":"Jésus est le Christ","display":"block","bookName":"Marc","ref":"8:1-9:50","html":"<p class=\"chapter-1\">   <strong>8</strong><u>1</u>En ces jours-là, une grande foule s’était de nouveau rassemblée autour de Jésus et elle n’avait rien à manger. Jésus appela donc ses disciples et leur dit: </p><h1>Jésus</h1><h2><u>2</u>J’ai pitié de cette foule: cela fait trois jours que ces gens sont avec moi et ils n’ont rien à manger. <u>3</u>Si je les renvoie chez eux à jeun, les forces vont leur manquer en chemin, car certains d’entre eux sont venus de loin.</h2><p><u>    4</u>Ses disciples lui répondirent: </p><h1>Les disciples</h1><h3>Où pourra-t-on trouver dans cet endroit désert assez de pain pour les nourrir?</h3><h1>Jésus</h1><h2><u>5</u>Combien avez-vous de pains? </h2><p>leur demanda-t-il.</p><h1>Les disciples</h1><h3>Sept, </h3><p>répondirent-ils.<br/>   <u>6</u>Alors il invita tout le monde à s’asseoir par terre. Il prit les sept pains et, après avoir remercié Dieu, il les partagea et les donna à ses disciples pour qu’ils les distribuent à la foule. Ce qu’ils firent. <u>7</u>Ils avaient aussi quelques petits poissons. Jésus prononça la prière de bénédiction pour les poissons et dit à ses disciples de les distribuer également. <u>8</u>Tout le monde mangea à satiété. On ramassa sept corbeilles des morceaux qui restaient. <u>9</u>Il y avait là environ quatre mille hommes. Ensuite Jésus les congédia.<br/>   <u>10</u>Aussitôt après, il monta dans le bateau avec ses disciples et se rendit dans la région de Dalmanoutha.*<br/>   <u>11</u>Des pharisiens arrivèrent et engagèrent une discussion avec lui. Ils lui demandaient de leur faire voir un signe miraculeux qui viendrait du ciel: ils lui tendaient un piège.<br/>   <u>12</u>Jésus poussa un profond soupir et dit: </p><h1>Jésus</h1><h2>Pourquoi les gens de notre temps réclament-ils un signe miraculeux? Vraiment, je vous l’assure: il ne leur en sera accordé aucun!</h2><p><u>    13</u>Il les quitta, remonta dans le bateau et partit pour l’autre rive.<br/>   <u>14</u>Les disciples avaient oublié d’emporter du pain; ils n’en avaient qu’un seul avec eux dans le bateau.<br/>   <u>15</u>Or, Jésus leur recommanda: </p><h1>Jésus</h1><h2>Faites bien attention: gardez-vous du levain des pharisiens et de celui d’Hérode!</h2><p><u>    16</u>Les disciples discutaient entre eux: </p><h1>Les disciples</h1><h3>Il dit cela parce que nous n’avons pas de pain!</h3><p><u>    17</u>Jésus, sachant ce qui se passait, leur dit: </p><h1>Jésus</h1><h2>Vous discutez parce que vous n’avez pas de pain. Pourquoi? Ne comprenez-vous pas encore et ne saisissez-vous pas? Votre intelligence est-elle aveuglée? <u>18</u>Avez-vous des yeux pour ne pas voir, des oreilles pour ne pas entendre?* Ne vous souvenez-vous pas: <u>19</u>quand j’ai partagé les cinq pains entre les cinq mille hommes, combien de paniers pleins de morceaux avez-vous emportés?</h2><h1>Les disciples</h1><h3>Douze, </h3><p>répondirent-ils.</p><h1> Jésus</h1><h2><u>20</u>Et quand j’ai partagé les sept pains entre les quatre mille hommes, combien de corbeilles pleines de morceaux avez-vous emportées?</h2><h1>Les disciples</h1><h3>Sept, </h3><p>dirent-ils.<br/>   <u>21</u>Alors il ajouta: </p><h1>Jésus</h1><h2>Vous ne comprenez toujours pas?</h2><p><u>    22</u>Ils arrivèrent à Bethsaïda. On amena un aveugle à Jésus et on le supplia de le toucher.<br/>   <u>23</u>Jésus prit l’aveugle par la main et le conduisit hors du village, puis il lui mouilla les yeux avec sa salive, lui imposa les mains et lui demanda: </p><h1>Jésus</h1><h2>Est-ce que tu vois quelque chose?</h2><p><u>    24</u>L’aveugle regarda et répondit: </p><h1>Un aveugle de Bethsaïda</h1><h4>J’aperçois des hommes, mais je les vois comme des arbres qui marchent.</h4><p><u>    25</u>Jésus posa de nouveau ses mains sur les yeux de l’aveugle. Alors celui-ci vit clair; il était guéri et voyait tout distinctement.<br/>   <u>26</u>Jésus le renvoya chez lui en lui disant: </p><h1>Jésus</h1><h2>Ne rentre pas dans le village!</h2><p><u>    27</u>Jésus s’en alla, accompagné de ses disciples, et se rendit dans les villages autour de Césarée de Philippe.* En chemin, il interrogea ses disciples: </p><h1>Jésus</h1><h2>Que disent les gens à mon sujet? Qui suis-je d’après eux?</h2><p><u>    28</u>Ils lui répondirent: </p><h1>Les disciples</h1><h3>Pour les uns, tu es Jean-Baptiste; pour d’autres, Élie; pour d’autres encore, l’un des prophètes.</h3><p><u>    29</u>Alors il leur demanda: </p><h1>Jésus</h1><h2>Et vous, qui dites-vous que je suis?</h2><p>   Pierre lui répondit: </p><h1>Simon Pierre</h1><h3>Tu es le Messie.</h3><p><u>    30</u>Il leur ordonna de ne le dire à personne.<br/>   <u>31</u>Et il commença à leur enseigner que le Fils de l’homme devait beaucoup souffrir, être rejeté par les responsables du peuple, les chefs des prêtres et les spécialistes de la Loi; il devait être mis à mort et ressusciter trois jours après. <u>32</u>Il leur dit tout cela très clairement.<br/>   Alors Pierre le prit à part et se mit à lui faire des reproches.<br/>   <u>33</u>Mais Jésus se retourna, regarda ses disciples et reprit Pierre sévèrement: </p><h1>Jésus</h1><h2>Arrière, «Satan»! Eloigne-toi de moi! Car tes pensées ne sont pas celles de Dieu; ce sont des pensées tout humaines.</h2><p><u>    34</u>Là-dessus, Jésus appela la foule ainsi que ses disciples et leur dit: </p><h1>Jésus</h1><h2>Si quelqu’un veut me suivre, qu’il renonce à lui-même, qu’il se charge de sa croix et qu’il me suive. <u>35</u>En effet, celui qui est préoccupé de sauver sa vie la perdra; mais celui qui perdra sa vie à cause de moi et de l’Évangile, la sauvera. <u>36</u>Si un homme parvenait à posséder le monde entier, à quoi cela lui servirait-il, s’il perd sa vie? <u>37</u>Et que peut-on donner pour racheter sa vie? <u>38</u>Si quelqu’un a honte de moi et de mes paroles au milieu des hommes de ce temps, qui sont infidèles à Dieu et qui transgressent sa Loi, le Fils de l’homme, à son tour, aura honte de lui quand il viendra dans la gloire de son Père avec les saints anges.</h2><p><u>     </u><strong>9</strong><u>1</u>Et il ajouta: </p><h1>Jésus</h1><h2>Vraiment, je vous le déclare, quelques-uns de ceux qui sont ici présents ne mourront pas avant d’avoir vu le règne de Dieu venir avec puissance.</h2><p><u>    2</u>Six jours plus tard, Jésus prit avec lui Pierre, Jacques et Jean, et les emmena sur une haute montagne, à l’écart, eux seuls. Là, il fut transfiguré devant eux: <u>3</u>ses vêtements devinrent éblouissants et si parfaitement blancs que personne sur la terre ne peut produire une telle blancheur. <u>4</u>Alors Élie leur apparut, avec Moïse; ils parlaient tous deux avec Jésus.<br/>   <u>5</u>Pierre s’adressa à Jésus et lui dit: </p><h1>Simon Pierre</h1><h3>Maître, il est bon que nous soyons ici. Nous allons dresser trois tentes, une pour toi, une pour Moïse et une pour Élie.</h3><p><u>    6</u>En fait, il ne savait ce qu’il disait, car ils étaient tous les trois remplis de peur.<br/>   <u>7</u>Une nuée se forma alors et les enveloppa. Une voix en sortit: </p><h1>Dieu</h1><h2>Celui-ci est mon Fils bien-aimé. Écoutez-le!</h2><p><u>    8</u>Aussitôt les disciples regardèrent autour d’eux, et ils ne virent plus personne, sinon Jésus, qui était seul avec eux.<br/>   <u>9</u>Pendant qu’ils descendaient de la montagne, il leur ordonna de ne raconter à personne ce qu’ils venaient de voir, jusqu’à ce que le Fils de l’homme ressuscite. <u>10</u>Ils obéirent à cet ordre, mais discutaient entre eux sur ce que «ressusciter» voulait dire.<br/>   <u>11</u>Ils lui demandèrent alors: </p><h1>Les disciples</h1><h3>Pourquoi les spécialistes de la Loi disent-ils qu’Élie doit venir d’abord?</h3><h1>Jésus</h1><h2><u>12</u>Oui, </h2><p>leur dit-il, </p><h1>Jésus</h1><h2>Élie vient d’abord pour remettre toutes choses en ordre.* Pourquoi l’Écriture annonce-t-elle aussi que le Fils de l’homme souffrira beaucoup et sera traité avec mépris?<br/>   <u>13</u>En fait, je vous le déclare: Élie est venu et ils l’ont traité comme ils ont voulu, comme l’Écriture l’a annoncé à son sujet.*</h2><p><u>    14</u>Lorsqu’ils revinrent vers les disciples, ils virent une grande foule qui les entourait et des spécialistes de la Loi qui discutaient avec eux. <u>15</u>Dès que tous ces gens aperçurent Jésus, ils furent très surpris et se précipitèrent à sa rencontre pour le saluer.</p><h1>Jésus</h1><h2><u>16</u>De quoi discutez-vous avec eux? </h2><p>leur demanda-t-il.<br/>   <u>17</u>De la foule, quelqu’un lui répondit: </p><h1>Le père d&#x27;un  épileptique</h1><h4>Maître, je t’ai amené mon fils car il est sous l’emprise d’un esprit qui le rend muet. <u>18</u>Partout où cet esprit s’empare de lui, il le jette par terre, de l’écume sort de la bouche de l’enfant, qui grince des dents; puis il devient tout raide. J’ai demandé à tes disciples de chasser ce mauvais esprit, mais ils n’ont pas pu le faire.</h4><p><u>    19</u>Jésus s’adressa à eux et leur dit: </p><h1>Jésus</h1><h2>Gens incrédules! Jusqu’à quand devrai-je encore rester avec vous? Jusqu’à quand devrai-je vous supporter? Amenez-moi l’enfant!</h2><p><u>    20</u>On le lui amena. Mais, dès qu’il vit Jésus, l’esprit mauvais agita convulsivement l’enfant et le jeta par terre. Celui-ci se roula sur le sol, de l’écume à la bouche.</p><h1>Jésus</h1><h2><u>21</u>Depuis combien de temps cela lui arrive-t-il? </h2><p>demanda Jésus à son père.</p><h1>Le père d&#x27;un épileptique</h1><h4>Depuis qu’il est tout petit. <u>22</u>Souvent même, l’esprit mauvais le pousse à se jeter dans le feu ou dans l’eau pour le faire mourir. Si tu peux faire quelque chose, aie pitié de nous et viens à notre aide!</h4><h1> Jésus</h1><h2><u>23</u>Si tu peux! </h2><p>répliqua Jésus. </p><h1>Jésus</h1><h2>Tout est possible à celui qui croit.</h2><p><u>    24</u>Aussitôt le père de l’enfant s’écria: </p><h1>Le père d&#x27;un épileptique</h1><h4>Je crois, mais aide-moi, car je manque de foi!</h4><p><u>    25</u>Jésus, voyant la foule affluer, commanda avec sévérité à l’esprit mauvais: </p><h1>Jésus</h1><h2>Esprit qui rends sourd et muet,</h2><p>lui dit-il, </p><h1>Jésus</h1><h2>je te l’ordonne, sors de cet enfant et ne rentre plus jamais en lui!</h2><p><u>    26</u>L’esprit poussa un grand cri, secoua l’enfant avec violence et sortit de lui. L’enfant resta comme mort, si bien que la plupart des témoins disaient: </p><h1>La foule</h1><h4>Il est mort.</h4><p><u>    27</u>Mais Jésus, prenant l’enfant par la main, le fit lever, et celui-ci se tint debout.<br/>   <u>28</u>Jésus rentra à la maison; ses disciples, qui étaient seuls avec lui, lui demandèrent alors: </p><h1>Les disciples</h1><h3>Pourquoi n’avons-nous pas réussi, nous, à chasser cet esprit?</h3><p><u>    29</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Des esprits comme celui-là, on ne peut les chasser que par la prière.*</h2><p><u>    30</u>En partant de là, ils traversèrent la Galilée, mais Jésus ne voulait pas qu’on le sache. <u>31</u>Car il se consacrait à l’enseignement de ses disciples. Il leur disait: </p><h1>Jésus</h1><h2>Le Fils de l’homme va être livré aux mains des hommes; ils le feront mourir mais, trois jours après sa mort, il ressuscitera.</h2><p><u>    32</u>Eux, cependant, ne comprenaient pas ces paroles et ils avaient peur de lui demander des explications.<br/>   <u>33</u>Ils arrivèrent à Capernaüm. Quand ils furent rentrés à la maison, Jésus leur demanda: </p><h1>Jésus</h1><h2>De quoi avez-vous discuté en route?</h2><p><u>    34</u>Mais ils se taisaient car, durant le trajet, ils avaient discuté pour savoir lequel d’entre eux était le plus grand.<br/>   <u>35</u>Jésus s’assit, appela les Douze et leur dit: </p><h1>Jésus</h1><h2>Si quelqu’un désire être le premier, qu’il se fasse le dernier de tous, et le serviteur de tous.</h2><p><u>    36</u>Puis il prit un petit enfant par la main, le plaça au milieu d’eux et, après l’avoir serré dans ses bras, il leur dit: </p><h1>Jésus</h1><h2><u>37</u>Si quelqu’un accueille, en mon nom, un enfant comme celui-ci, il m’accueille moi-même. Et celui qui m’accueille, ce n’est pas moi seulement qu’il accueille, mais aussi celui qui m’a envoyé.</h2><p><u>    38 </u>Jean lui dit: </p><h1>Jean le disciple</h1><h3>Maître, nous avons vu quelqu’un qui chassait les démons en ton nom, et nous lui avons dit de ne plus le faire, parce qu’il ne nous suit pas.</h3><h1>Jésus</h1><h2><u>39</u>Ne l’en empêchez pas, </h2><p>répondit Jésus, </p><h1>Jésus</h1><h2>car personne ne peut accomplir un miracle en mon nom et, aussitôt après, dire du mal de moi. <u>40</u>Celui qui n’est pas contre nous est pour nous. <u>41</u>Et même, si quelqu’un vous donne à boire en mon nom, ne serait-ce qu’un verre d’eau, parce que vous appartenez au Messie, vraiment, je vous l’assure, il ne perdra pas sa récompense.<br/>   <u>42</u>Mais si quelqu’un devait causer la chute de l’un de ces petits qui croient en moi, il vaudrait bien mieux pour lui qu’on lui attache au cou une de ces pierres de meule que font tourner les ânes et qu’on le jette dans le lac.<br/>   <u>43</u>Si ta main cause ta chute, coupe-la; car il vaut mieux pour toi entrer dans la vie avec une seule main que de garder les deux mains et d’être jeté en enfer dans le feu qui ne s’éteint jamais.* <u>45</u>Si ton pied cause ta chute, coupe-le; car il vaut mieux pour toi entrer dans la vie avec un seul pied que de garder les deux pieds et d’être jeté en enfer.* <u>47</u>Si ton œil cause ta chute, jette-le au loin; car il vaut mieux pour toi entrer avec un seul œil dans le royaume de Dieu que de garder les deux yeux et d’être jeté en enfer, <u>48</u>où le ver rongeur ne meurt point et où le feu ne s’éteint jamais.*<br/>   <u>49</u>En effet, chacun doit être salé de feu. <u>50</u>Le sel est utile, mais s’il perd son goût, avec quoi lui rendrez-vous sa saveur? Ayez du sel en vous-mêmes et vivez en paix entre vous.</h2><h5>*8.10 A l’ouest du lac de Galilée.<br/>*8.18 Jr 5.21.<br/>*8.27 Ville proche des sources du Jourdain, nommée d’après son fondateur Philippe Hérode.<br/>*9.12 Voir Ml 3.23.<br/>*9.13 Allusion au ministère de Jean-Baptiste.<br/>*9.29 Plusieurs manuscrits ajoutent: <i>et par le jeûne.</i><br/>*9.43 Quelques manuscrits ajoutent: <u>44 </u><i>Là, le ver rongeur ne meurt point et le feu ne s’éteint jamais.</i><br/>*9.45 Quelques manuscrits ajoutent: <i>dans le feu qui ne s’éteint pas.</i> <u>46 </u><i>Là, le ver rongeur ne meurt point et le feu ne s’éteint pas.</i><br/>*9.48 Es 66.24.</h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Méditez sur les actions de Dieu décrites dans cette portion des Écritures.","Question2":"Qu'est-ce que cela clarifie au sujet du coeur de Dieu?","Question3":"Avez-vous vécu cette expression du coeur de Dieu dans votre vie? Si oui, comment? Si non, quels pas pouvez-vous faire pour la vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de lui obéir plus intimement dans votre vie?","prevPath":"/319","nextPath":"/321"}},"pageContext":{}}