{"data":{"french":{"path":"/317","title":"La Bonne Nouvelle de Jésus-Christ","display":"block","bookName":"Marc","ref":"1:1-3:6","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Ici commence l’Évangile de Jésus-Christ, le Fils de Dieu,* <u>2</u>selon ce qui est écrit dans le livre du prophète Ésaïe:<br/>   &quot;J’enverrai mon messager devant toi,<br/>   il te préparera le chemin.*<br/>   <u>3</u>On entend la voix de quelqu’un qui crie dans le désert:<br/>   &#x27;Préparez le chemin pour le Seigneur,<br/>   faites-lui des sentiers droits.&quot;*<br/>   <u>4</u>Jean parut. Il baptisait dans le désert. Il appelait les gens à se faire baptiser en signe d’un profond changement,* afin de recevoir le pardon de leurs péchés.<br/><u>    5</u>Tous les habitants de la Judée et de Jérusalem se rendaient auprès de lui. Ils se faisaient baptiser par lui dans le Jourdain, en reconnaissant publiquement leurs péchés. <u>6</u>Jean était vêtu d’un vêtement de poils de chameau maintenu autour de la taille par une ceinture de cuir. Il se nourrissait de sauterelles et de miel sauvage. <u>7</u>Et voici le message qu’il proclamait: </p><h1>Jean-Baptiste</h1><h4>Après moi va venir quelqu’un qui est plus puissant que moi. Je ne suis pas digne de me baisser devant lui pour dénouer la lanière de ses sandales. <u>8</u>Moi, je vous ai baptisés dans l’eau, mais lui, il vous baptisera dans le Saint-Esprit.</h4><p>    <u>9</u>Or, en ce temps-là, Jésus vint de Nazareth, un village de Galilée. Il fut baptisé par Jean dans le Jourdain. <u>10</u>Au moment où il sortait de l’eau, il vit le ciel se déchirer et l’Esprit descendre sur lui comme une colombe. <u>11</u>Une voix retentit alors du ciel: </p><h1>Dieu</h1><h2>Tu es mon Fils bien-aimé, tu fais toute ma joie.</h2><p><u>    12</u>Aussitôt, l’Esprit poussa Jésus dans le désert. <u>13</u>Il y resta quarante jours et y fut tenté par Satan. Il était avec les bêtes sauvages, et les anges le servaient.<br/>   <u>14</u>Lorsque Jean eut été arrêté, Jésus se rendit en Galilée. Il y prêcha la Bonne Nouvelle de l’Évangile qui vient de Dieu. <u>15</u>Il disait: </p><h1>Jésus</h1><h2>Le temps est accompli. Le royaume de Dieu* est proche. Changez* et croyez à l’Evangile.</h2><p><u>    16</u>Un jour, comme il longeait le lac de Galilée, il vit Simon et André, son frère. Ils lançaient un filet dans le lac, car ils étaient pêcheurs.<br/>   <u>17</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Suivez-moi et je ferai de vous des pêcheurs d’hommes.</h2><p><u>   18</u>Ils abandonnèrent aussitôt leurs filets et le suivirent. <u>19</u>Poursuivant son chemin, il vit, un peu plus loin, Jacques, fils de Zébédée, et Jean son frère. Eux aussi étaient dans leur bateau et réparaient les filets. <u>20</u>Aussitôt, il les appela. Ils laissèrent Zébédée, leur père, dans le bateau, avec ses ouvriers, et suivirent Jésus.<br/>   <u>21</u>Ils se rendirent à Capernaüm. Le jour du sabbat, Jésus entra dans la synagogue et se mit à enseigner.*  <u>22</u>Ses auditeurs étaient profondément impressionnés par son enseignement, car il parlait avec une autorité que n’avaient pas les spécialistes de la Loi.<br/>   <u>23</u>Or, il se trouvait juste à ce moment-là, dans leur synagogue, un homme qui était sous l’emprise d’un esprit mauvais. Il se mit à crier: </p><h1>Un homme sous l&#x27;emprise d&#x27;un esprit mauvais</h1><h4><u>24</u>Que nous veux-tu, Jésus de Nazareth? Es-tu venu pour nous détruire?* Je sais qui tu es! Tu es le Saint envoyé par Dieu!</h4><p><u>   25</u>Mais, d’un ton sévère, Jésus lui ordonna: </p><h1>Jésus</h1><h2>Tais-toi, et sors de cet homme!</h2><p><u>    26</u>Alors l’esprit mauvais secoua l’homme de convulsions et sortit de lui en poussant un grand cri.<br/>   <u>27</u>Tous furent saisis de stupeur; ils se demandaient entre eux: </p><h1>La foule</h1><h4>Que se passe-t-il? Voilà un enseignement nouveau, et donné avec autorité! Il commande même aux esprits mauvais, et ils lui obéissent!</h4><p><u>    28</u>Aussitôt, sa réputation se répandit dans toute la Galilée.<br/>   <u>29</u>Sortant de la synagogue, Jésus se rendit avec Jacques et Jean à la maison de Simon et d’André. <u>30</u>La belle-mère de Simon était couchée, avec une forte fièvre. Aussitôt, ils lui parlèrent d’elle. <u>31</u>Il s’approcha, lui prit la main, la fit lever. La fièvre la quitta, et elle se mit à les servir.<br/>   <u>32 </u>Le soir, après le coucher du soleil, on lui amena tous les malades* et tous ceux qui étaient sous l’emprise de démons. <u>33</u>La ville entière se pressait devant la porte de la maison. <u>34</u>Il guérit beaucoup de personnes atteintes de diverses maladies. Il chassa aussi beaucoup de démons et leur défendit de parler, car ceux-ci savaient qui il était.<br/>   <u>35</u>Le lendemain, bien avant l’aube, en pleine nuit, il se leva et sortit. Il alla dans un lieu désert pour y prier.<br/>   <u>36</u>Simon et ses compagnons partirent à sa recherche. <u>37</u>Quand ils l’eurent trouvé, ils lui dirent: </p><h1>Les disciples</h1><h3>Tout le monde te cherche.</h3><h1>Jésus</h1><h2><u>38</u>Allons ailleurs, </h2><p>leur répondit-il, </p><h2>dans les villages voisins! Il faut que j’y annonce aussi mon message. Car c’est pour cela que je suis venu.*</h2><p><u>    39</u>Et il partit à travers toute la Galilée: il prêchait dans leurs synagogues et chassait les démons.<br/>   <u>40</u>Un lépreux s’approcha de lui. Il le supplia, tomba à genoux* devant lui et lui dit: </p><h1>Un lépreux</h1><h4>Si tu le veux, tu peux me rendre pur.</h4><p><u>    41</u>Jésus, pris de compassion pour lui,* tendit la main, le toucha et lui dit: </p><h1>Jésus</h1><h2>Je le veux, sois pur.</h2><p><u>    42</u>Aussitôt, la lèpre le quitta et il fut pur.<br/>   <u>43</u>Jésus lui fit de sévères recommandations et le renvoya aussitôt:  </p><h1>Jésus</h1><h2><u>44</u>Attention, ne dis rien à personne, mais va te faire examiner par le prêtre et apporte l’offrande prescrite par Moïse pour ta purification. Cela leur servira de témoignage.*</h2><p><u>   45</u>Mais lui, à peine sorti, se mit à proclamer à tout le monde ce qui lui était arrivé et il répandit la nouvelle partout. A cause de cela, Jésus ne pouvait plus aller ouvertement dans une localité; il se tenait en dehors, dans des lieux déserts; et on venait à lui de toutes parts.<br/>   <strong>2</strong><u>1</u>Quelques jours plus tard, Jésus se rendit de nouveau à Capernaüm. On apprit qu’il était à la maison.* <u>2</u>Une foule s’y rassembla si nombreuse qu’il ne restait plus de place, pas même devant la porte; et Jésus leur annonçait la Parole de Dieu. <u>3</u>On lui amena un paralysé porté par quatre hommes. <u>4</u>Mais ils ne purent pas le transporter jusqu’à Jésus, à cause de la foule. Alors ils montèrent sur le toit, défirent la toiture de la maison au-dessus de l’endroit où se trouvait Jésus et, par cette ouverture, firent glisser le brancard sur lequel le paralysé était couché.*<br/>   <u>5</u>Lorsqu’il vit la foi de ces gens, Jésus dit au paralysé: </p><h1>Jésus</h1><h2>Mon enfant, tes péchés te sont pardonnés.</h2><p><u>    6</u>Or, il y avait, assis là, quelques spécialistes de la Loi qui raisonnaient ainsi en eux-mêmes: </p><h1>les pharisiens</h1><h4><u>   7</u>Comment cet homme ose-t-il parler ainsi? Il blasphème! Qui peut pardonner les péchés si ce n’est Dieu seul?</h4><p><u>    8</u>Jésus sut aussitôt, en son esprit, les raisonnements qu’ils se faisaient en  eux-mêmes; il leur dit: </p><h1>Jésus</h1><h2>Pourquoi raisonnez-vous ainsi en vous-mêmes? <u>9</u>Qu’est-ce qui est le plus facile? Dire au paralysé: «Tes péchés te sont pardonnés», ou dire: «Lève-toi, prends ton brancard et marche»? <u>10</u>Eh bien, vous saurez que le Fils de l’homme a, sur la terre, le pouvoir de pardonner les péchés.</h2><p><u>    11</u>Alors il déclara au paralysé: </p><h1>Jésus</h1><h2>Je te l’ordonne: lève-toi, prends ton brancard, et rentre chez toi!</h2><p><u>    12</u>Aussitôt, cet homme se leva, prit son brancard, et sortit devant tout le monde.<br/>   Tous en furent stupéfaits et rendirent gloire à Dieu en disant: </p><h1>la foule</h1><h4>Nous n’avons jamais rien vu de pareil!</h4><p><u>    13</u>Une nouvelle fois, Jésus s’en alla du côté du lac. Les foules venaient à sa rencontre et il les enseignait. <u>14</u>En passant, il vit Lévi, fils d’Alphée, installé à son poste de péage, et il lui dit: </p><h1>Jésus</h1><h2>Suis-moi!</h2><p>    Lévi se leva et le suivit.<br/>   <u>15</u>Comme Jésus était reçu pour un repas dans la maison de Lévi, beaucoup de collecteurs d’impôts et de pécheurs notoires prirent place à table avec ses disciples et avec lui. Car ils étaient nombreux à le suivre.<br/>   <u>16</u>En voyant qu’il mangeait avec ces pécheurs notoires et ces collecteurs d’impôts, les spécialistes de la Loi qui appartenaient au parti des pharisiens interpellèrent ses disciples: </p><h1>les pharisiens</h1><h4>Comment votre maître peut-il manger de la sorte avec des collecteurs d’impôts et des pécheurs notoires?</h4><p><u>    17</u>Jésus, qui les avait entendus, leur dit: </p><h1>Jésus</h1><h2>Les bien-portants n’ont pas besoin de médecin; ce sont les malades qui en ont besoin. Je ne suis pas venu appeler des justes, mais des pécheurs.</h2><p><u>    18</u>Un jour que les disciples de Jean et les pharisiens étaient en train de jeûner, ils vinrent trouver Jésus et lui demandèrent: </p><h1>des gens</h1><h4>Comment se fait-il que tes disciples ne jeûnent pas, alors que les disciples de Jean et les pharisiens le font?</h4><p><u>    19</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Comment les invités d’une noce pourraient-ils jeûner pendant que le marié est avec eux? Aussi longtemps que le marié se trouve parmi eux, ils ne peuvent pas jeûner! <u>20</u>Le temps viendra où il leur sera enlevé. Alors, ce jour-là, ils jeûneront.<br/>   <u>21</u>Personne ne raccommode un vieux vêtement avec un morceau d’étoffe neuve. Sinon, la pièce rapportée tire sur la vieille étoffe et en arrache une partie. Finalement, la déchirure est pire qu’avant. <u>22</u>De même, personne ne verse du vin nouveau dans de vieilles outres, sinon le vin nouveau les fait éclater, et voilà le vin perdu, et les outres aussi. A vin nouveau, outres neuves!</h2><p><u>    23</u>Un jour de sabbat, Jésus traversait des champs de blé, et ses disciples, tout en marchant, cueillaient des épis.<br/>   <u>24</u>Les pharisiens le firent remarquer à Jésus: </p><h1>Les Pharisiens</h1><h4>Regarde! Pourquoi tes disciples font-ils le jour du sabbat ce qui est interdit ce jour-là?</h4><p><u>    25</u>Il leur répondit: </p><h1>Jésus</h1><h2>N’avez-vous jamais lu ce qu’a fait David lorsque lui et ses compagnons ont eu faim et qu’ils n’avaient rien à manger? <u>26</u>Il est entré dans le sanctuaire de Dieu (ce récit se trouve dans la section où il est question du grand-prêtre Abiatar),* il a mangé les pains exposés devant Dieu que seuls les prêtres ont le droit de manger, et il en a donné aussi à ses hommes.</h2><p><u>    27</u>Et il ajouta: </p><h1>Jésus</h1><h2>Le sabbat a été fait pour l’homme, et non pas l’homme pour le sabbat. <u>28</u>C’est pourquoi le Fils de l’homme est aussi maître du sabbat.</h2><p class=\"chapter-1\">   <strong>3</strong><u>1</u>Jésus entra de nouveau dans la synagogue. Il s’y trouvait un homme avec la main paralysée. <u>2</u>On le surveillait attentivement pour voir s’il le guérirait un jour de sabbat: ils voulaient ainsi pouvoir l’accuser.<br/>   <u>3</u>Jésus dit à l’homme à la main infirme: </p><h1>Jésus</h1><h2>Lève-toi et mets-toi là, au milieu.</h2><p><u>    4</u>Puis il demanda aux autres: </p><h1>Jésus</h1><h2>Est-il permis, le jour du sabbat, de faire du bien, ou de faire du mal? A-t-on le droit de sauver une vie ou faut-il la laisser se détruire?</h2><p>   Mais personne ne dit mot.<br/>   <u>5</u>Jésus promena sur eux un regard indigné. Profondément attristé par la dureté de leur cœur, il dit à l’homme: </p><h1>Jésus</h1><h2>Étends la main!</h2><p>   Il la tendit et elle fut guérie. <u>6</u>Aussitôt, les pharisiens sortirent de la synagogue et allèrent se concerter avec des membres du parti d’Hérode sur les moyens de faire mourir Jésus.</p><h5>*1.1 L’expression <i>le Fils de Dieu</i> est absente de certains manuscrits.<br/>*1.2 Ml 3.1 .<br/>*1.3 Es 40.3 cité selon l’ancienne version grecque.<br/>*1.4 Autres traductions: <i>se faire baptiser en signe de repentance,</i> ou <i>pour indiquer qu’ils changeaient de comportement.</i><br/>*1.15 D’autres comprennent: <i>le règne de Dieu.</i><br/>*1.15 Autres traductions: <i>repentez-vous</i> ou <i>changez d’attitude</i> ou <i>changez de comportement.</i><br/>*1.21 Chaque Juif avait le droit de prendre la parole dans la synagogue pour expliquer les Écritures.<br/>*1.24 Autre traduction: <i>tu es venu pour nous détruire.</i><br/>*1.32 Car le sabbat se terminait après le coucher du soleil. On pouvait alors de nouveau transporter des malades.<br/>*1.38 Autre traduction: <i>que je suis sorti de Capernaüm</i> (voir v. 35).<br/>*1.40 L’expression <i>tomba à genoux</i> est absente de certains manuscrits.<br/>*1.41 A la place de <i>pris de compassion pour lui</i> certains manuscrits ont: <i>en colère contre lui.</i> C’est pourquoi d’autres traduisent: <i>Jésus irrité de son attitude le renvoya.</i> En effet, le lépreux n’aurait pas dû pénétrer dans le village.<br/>*1.44 Autres traductions: <i>cela prouvera à tous que tu es guéri</i> ou <i>cela prouvera à tous mon respect de la Loi.</i><br/>*2.1 Il s’agit de la maison de Simon et d’André (voir 1.29).<br/>*2.4 Les toits en terrasse étaient faits de poutres recouvertes de terre battue.<br/>*2.26 Voir 1 S 21.1-5.</h5>","questionsTitle":"QUESTIONS, QUESTIONS, QUESTIONS","Question1":"Recensez toutes les nombreuses questions posées dans cette portion des Écritures. Qui les pose? A qui sont-elles posées?","Question2":"Avez-vous déjà posé des questions comme celles-ci? Quand? A qui?","Question3":"Cette portion des Écritures soulève-t-elle de nouvelles questions dans votre propre coeur et dans vos réflexions? Lesquelles?","Question4":"Écrivez à un mentor en qui vous avez confiance une de vos questions sur ce passage des Écritures.","prevPath":"/316","nextPath":"/318"}},"pageContext":{}}