{"data":{"finnish":{"path":"/356","title":"Cornelius' Conversion","display":"block","bookName":"Acts","ref":"9:32-12:25","html":"<p><strong>9</strong><u>32</u>Kun Pietari kiersi kaikkien luona, hän tuli myös Lyddassa asuvien pyhien luo. <u>33</u>Siellä hän tapasi Aineas-nimisen miehen, joka oli maannut vuoteessa halvaantuneena kahdeksan vuotta. <u>34</u>Pietari sanoi hänelle: ”Aineas! Jeesus Kristus parantaa sinut. Nouse ja ota vuoteesi.” Hän nousi heti. <u>35</u>Kaikki Lyddan ja Saaronin asukkaat näkivät hänet ja kääntyivät Herran puoleen.&nbsp;</p>\n<p><u>36</u>Joppessa oli muuan opetuslapsi, nainen nimeltään Tabita, kreikaksi Dorkas. Hän teki paljon hyviä tekoja ja antoi runsaasti almuja. <u>37</u>Mutta noihin aikoihin hän sairastui ja kuoli, ja hänet pestiin ja siirrettiin yläkerran huoneeseen.&nbsp;</p>\n<p><u>38</u>Koska Lydda oli lähellä Joppea ja opetuslapset kuulivat Pietarin olevan siellä, he lähettivät kaksi miestä hänen luokseen pyytämään: ”Tule viivyttelemättä meidän luoksemme.” <u>39</u>Pietari lähti heidän mukaansa. Kun hän oli päässyt perille, hänet vietiin yläkertaan, ja kaikki lesket tulivat hänen luokseen itkien ja näyttäen hänelle paitoja ja päällysvaatteita, jotka Dorkas oli tehnyt ollessaan heidän kanssaan. <u>40</u> Mutta Pietari ajoi kaikki ulos, polvistui ja rukoili. Sitten hän kääntyi vainajaan päin ja sanoi: ”Tabita, nouse ylös!” Tabita avasi silmänsä, ja nähdessään Pietarin hän nousi istumaan. <u>41</u>Pietari ojensi hänelle kätensä ja nosti hänet seisomaan. Sitten hän kutsui sisään lesket ja kaikki pyhät ja toi hänet elävänä heidän eteensä.&nbsp;</p>\n<p><u>42</u>Tämä tuli tunnetuksi koko Joppessa, ja monet uskoivat Herraan. <u>43</u>Pietari viipyi Joppessa vielä jonkin aikaa erään nahkuri Simonin luona.</p>\n<p><strong>10</strong><u>1</u>Kesareassa oli mies nimeltään Kornelius, sadanpäällikkö niin sanotussa italialaisessa joukko-osastossa. <u>2</u>Hän oli hurskas ja jumalaapelkäävä kuten koko hänen perhekuntansakin. Hän antoi paljon almuja kansalle ja rukoili alati Jumalaa. <u>3</u>Päivän yhdeksännen tunnin vaiheilla hän näki näyssä selvästi Jumalan enkelin, joka tuli hänen luokseen ja sanoi hänelle: ”Kornelius!” <u>4</u>Kornelius tuijotti enkeliä ja kysyi pelästyneenä: ”Mitä nyt, herra?” Enkeli sanoi hänelle: ”Sinun rukouksesi ja almusi ovat nousseet Jumalan eteen, ja hän muistaa ne. <u>5</u>Lähetä nyt miehiä Joppeen noutamaan Simon, jota kutsutaan myös Pietariksi. <u>6</u>Hän majailee nahkuri Simonin luona, jonka talo on meren rannalla.” <u>7</u>Kun enkeli, joka oli puhunut Korneliukselle, oli mennyt pois, tämä kutsui luokseen kaksi palvelijaansa ja hurskaan sotilaan läheisimpien alaistensa joukosta. <u>8</u>Hän kertoi heille kaiken ja lähetti heidät Joppeen.&nbsp;</p>\n<p><u>9</u>Seuraavana päivänä, kun he olivat matkalla ja lähestyivät kaupunkia, Pietari nousi kuudennen tunnin vaiheilla katolle rukoilemaan. <u>10</u> Hänen tuli nälkä, ja hän halusi ruokaa, mutta sitä valmistettaessa hän joutui hurmoksiin. <u>11</u>Hän näki taivaan avoinna ja astian, joka laskeutui alas. Se oli kuin suuri liinavaate, joka neljästä kulmastaan sidottuna laskettiin maahan. <u>12</u>Siinä oli kaikenlaisia maan nelijalkaisia ja matelijoita ja taivaan lintuja. <u>13</u>Samassa kuului ääni, joka sanoi hänelle: ”Nouse, Pietari, teurasta ja syö!” <u>14</u>Pietari vastasi: ”En suinkaan, Herra! En ole koskaan syönyt mitään epäpuhdasta enkä saastaista.” <u>15</u>Ääni puhui hänelle toisen kerran: ”Minkä Jumala on puhdistanut, sitä älä sinä sano epäpuhtaaksi.” <u>16</u>Tämä tapahtui kolmesti. Heti sen jälkeen astia nostettiin taivaaseen.&nbsp;</p>\n<p><u>17</u>Kun Pietari vielä ihmetteli, mitä hänen näkemänsä näky mahtoi merkitä, seisahtuivat Korneliuksen lähettämät miehet portille. He olivat kyselemällä löytäneet Simonin talon <u>18</u>ja tiedustelivat kuuluvalla äänellä, majailiko siellä Simon, jota kutsuttiin Pietariksi. <u>19</u>Pietarin yhä miettiessä tuota näkyä Henki sanoi hänelle: ”Kolme miestä etsii sinua. <u>20</u> Nouse, mene alas ja lähde epäröimättä heidän kanssaan, sillä minä olen lähettänyt heidät.” <u>21</u>Pietari meni alas miesten luo ja sanoi: ”Minä olen se, jota te etsitte. Mistä syystä olette tulleet?” <u>22</u>Miehet vastasivat: ”Sadanpäällikkö Kornelius, hurskas ja jumalaapelkäävä mies, josta koko Juudan kansa todistaa hyvää, on saanut pyhältä enkeliltä käskyn noutaa sinut kotiinsa ja kuulla, mitä sinulla on sanottavana.” <u>23</u>Pietari pyysi heidät sisään ja piti heitä vierainaan. Seuraavana päivänä hän lähti heidän kanssaan, ja muutamat veljet Joppesta tulivat hänen mukaansa. <u>24</u>Sitä seuraavana päivänä Pietari saapui Kesareaan. Kornelius odotti heitä ja oli kutsunut koolle sukulaisensa ja lähimmät ystävänsä. <u>25</u>Kun Pietari oli astumassa sisään, Kornelius meni häntä vastaan ja osoitti kunnioitustaan heittäytyen hänen jalkojensa juureen. <u>26</u>Pietari nosti hänet ylös sanoen: ”Nouse! Minäkin olen ihminen.” <u>27</u>Keskustellen Korneliuksen kanssa hän meni sisään ja tapasi monta koolla. <u>28</u>Hän sanoi heille: ”Te tiedätte, että juutalaisen miehen on lainvastaista seurustella vierasheimoisen kanssa tai mennä hänen luokseen. Jumala on kuitenkin osoittanut minulle, etten saa sanoa ketään ihmistä epäpyhäksi tai saastaiseksi. <u>29</u>Siksi lähdinkin vastaan sanomatta, kun minua tultiin noutamaan. Kysyn siis: miksi te olette minut noutaneet?”&nbsp;</p>\n<p><u>30</u>Kornelius vastasi: ”Neljä päivää sitten, juuri tähän aikaan päivästä, minä rukoilin kotonani tällä yhdeksännellä tunnilla. Yhtäkkiä edessäni seisoi mies yllään hohtavat vaatteet, <u>31</u>ja hän sanoi: ’Kornelius, sinun rukouksesi on kuultu ja almusi muistettu Jumalan edessä. <u>32</u>Lähetä siis sana Joppeen ja kutsu luoksesi Simon, jota kutsutaan myös Pietariksi. Hän majailee nahkuri Simonin talossa meren rannalla.’ <u>33</u>Niinpä lähetin heti sinulle sanan, ja teit hyvin, kun tulit. Nyt olemme siis kaikki Jumalan edessä kuullaksemme kaiken, mitä Herra on käskenyt sinun puhua.”&nbsp;</p>\n<p><u>34</u>Pietari alkoi puhua ja sanoi: ”Nyt minä todella käsitän, ettei Jumala katso henkilöön <u>35</u>vaan että jokaisessa kansassa se, joka pelkää häntä ja tekee sitä, mikä on oikein, on hänelle mieleinen. <u>36</u>Hän lähetti sanan Israelin lapsille julistaen evankeliumia rauhasta, joka tulee Jeesuksen Kristuksen kautta, hänen, joka on kaikkien Herra. <u>37</u>Te tiedätte tuon sanoman, joka lähti Galileasta ja levisi koko Juudeaan sen kasteen jälkeen, jota Johannes saarnasi. <u>38</u>Te myös tiedätte, kuinka Jumala oli voidellut Pyhällä Hengellä ja voimalla nasaretilaisen Jeesuksen, hänet, joka kulki paikasta toiseen, teki hyvää ja paransi kaikki Paholaisen valtaan joutuneet, sillä Jumala oli hänen kanssaan. <u>39</u>Me olemme kaiken sen todistajia, mitä hän teki juutalaisten maassa ja Jerusalemissa. Hänet he ripustivat puuhun ja surmasivat. <u>40</u>Mutta Jumala herätti hänet kolmantena päivänä ja antoi hänen ilmestyä, <u>41</u>ei kaikelle kansalle vaan Jumalan ennalta valitsemille todistajille, meille, jotka söimme ja joimme hänen kanssaan sen jälkeen kun hän oli noussut kuolleista. <u>42</u>Hän käski meidän saarnata kansalle ja todistaa, että hänet Jumala on asettanut elävien ja kuolleiden tuomariksi. <u>43</u>Hänestä kaikki profeetat todistavat, että jokainen, joka uskoo häneen, saa synnit anteeksi hänen nimensä kautta.”&nbsp;</p>\n<p><u>44</u>Kun Pietari vielä tätä puhui, tuli Pyhä Henki kaikkien päälle, jotka olivat sanaa kuulemassa. <u>45</u>Kaikki ne uskovat, jotka olivat ympärileikattuja ja olivat tulleet Pietarin mukana, hämmästyivät sitä, että Pyhän Hengen lahja vuodatettiin myös pakanoiden päälle, <u>46</u>sillä he kuulivat heidän puhuvan kielillä ja ylistävän Jumalaa. Silloin Pietari sanoi: <u>47</u>”Ei kai kukaan voi kieltää kastamasta vedellä näitä, jotka ovat saaneet Pyhän Hengen niin kuin mekin?” <u>48</u>Ja hän käski kastaa heidät Jeesuksen Kristuksen nimessä. Sitten he pyysivät häntä viipymään siellä muutamia päiviä.</p>\n<p><strong>11</strong><u>1</u>Apostolit ja eri puolilla Juudeaa olevat veljet kuulivat, että pakanatkin olivat ottaneet vastaan Jumalan sanan. <u>2</u>Kun Pietari sitten tuli Jerusalemiin, ympärileikatut kiistelivät hänen kanssaan <u>3</u>ja sanoivat: ”Sinä olet käynyt ympärileikkaamattomien miesten luona ja syönyt heidän kanssaan.”&nbsp;</p>\n<p><u>4</u>Silloin Pietari selvitti heille kaiken alusta alkaen ja sanoi: <u>5</u>”Minä olin Joppen kaupungissa ja rukoilin. Silloin näin hurmoksissa näyn. Taivaasta tuli alas astia, kuin suuri liinavaate, joka neljästä kulmastaan laskettiin alas, ja se tuli aivan minun eteeni. <u>6</u>Kun katsoin sitä tarkemmin, näin siinä maan nelijalkaisia ja petoja, matelijoita ja taivaan lintuja. <u>7</u>Kuulin myös äänen, joka sanoi minulle: ’Nouse, Pietari, teurasta ja syö!’ <u>8</u>Mutta minä vastasin: ’En suinkaan, Herra! Suuhuni ei ole koskaan päässyt mitään epäpuhdasta tai saastaista.’ <u>9</u>Mutta ääni taivaasta puhui uudelleen: ’Minkä Jumala on puhdistanut, sitä älä sinä sano epäpuhtaaksi.’ <u>10</u> Tämä tapahtui kolmesti. Sitten kaikki vedettiin takaisin taivaaseen.&nbsp;</p>\n<p><u>11</u>Siinä samassa seisahtui kolme miestä sen talon eteen, jossa me olimme. Heidät oli lähetetty Kesareasta minun luokseni. <u>12</u>Henki sanoi minulle, että minun oli epäröimättä lähdettävä heidän mukaansa. Myös nämä kuusi veljeä lähtivät kanssani, ja me menimme sen miehen taloon. <u>13</u>Hän kertoi meille, kuinka hän oli nähnyt huoneessaan enkelin seisomassa. Enkeli oli sanonut hänelle: ’Lähetä miehiä Joppeen hakemaan Simon, jota kutsutaan myös Pietariksi. <u>14</u>Hän puhuu sinulle sanoja, joiden kautta sinä pelastut, sinä ja koko sinun perhekuntasi.’ <u>15</u>Ja kun minä aloin puhua, Pyhä Henki tuli heidän päälleen niin kuin alussa meidänkin päällemme. <u>16</u>Silloin muistin, mitä Herra oli sanonut: ’Johannes kastoi vedellä, mutta teidät kastetaan Pyhässä Hengessä.’ <u>17</u>Jos siis Jumala antoi heille samanlaisen lahjan kuin meillekin, jotka uskoimme Herraan Jeesukseen Kristukseen, mikä minä olin voidakseni estää Jumalaa?”&nbsp;</p>\n<p><u>18</u>Tämän kuultuaan he rauhoittuivat ja ylistivät Jumalaa sanoen: ”Jumala on siis antanut pakanoillekin mielenmuutoksen, joka koituu elämäksi.”&nbsp;</p>\n<p><u>19</u>Ne, jotka olivat hajaantuneet sen ahdingon vuoksi, joka oli syntynyt Stefanoksen tähden, kulkivat paikasta toiseen Foinikiaan, Kyprokseen ja Antiokiaan asti, mutta eivät puhuneet sanaa muille kuin juutalaisille. <u>20</u>Heidän joukossaan oli kuitenkin muutamia kyproslaisia ja kyreneläisiä miehiä, jotka Antiokiaan tultuaan puhuivat myös kreikkalaisille julistaen evankeliumia Herrasta Jeesuksesta. <u>21</u>Herran käsi oli heidän kanssaan, ja suuri joukko ihmisiä uskoi ja kääntyi Herran puoleen.&nbsp;</p>\n<p><u>22</u>Tieto tästä saavutti Jerusalemissa olevan seurakunnan, ja Barnabas lähetettiin Antiokiaan. <u>23</u>Kun hän saapui sinne ja näki Jumalan armon, hän iloitsi ja kehotti kaikkia pysymään koko sydämestään Herrassa. <u>24</u>Hän oli hyvä mies ja täynnä Pyhää Henkeä ja uskoa. Ja Herralle lisääntyi paljon kansaa.&nbsp;</p>\n<p><u>25</u>Sitten Barnabas lähti Tarsokseen etsimään Saulusta <u>26</u>ja löydettyään toi hänet Antiokiaan. He olivat kokonaisen vuoden seurakunnan keskuudessa, ja suuri joukko ihmisiä sai heiltä opetusta. Antiokiassa alettiin ensimmäiseksi kutsua opetuslapsia kristityiksi.&nbsp;</p>\n<p><u>27</u>Siihen aikaan tuli Jerusalemista profeettoja Antiokiaan. <u>28</u>Eräs heistä, nimeltään Agabos, astui esiin ja ilmoitti Hengen vaikutuksesta, että koko maailmaan oli tulossa suuri nälänhätä. Se tulikin Klaudiuksen aikana. <u>29</u>Opetuslapset päättivät lähettää avustusta Juudeassa asuville veljille, kukin varojensa mukaan. <u>30</u>Niin he tekivätkin ja lähettivät sen vanhimmille Barnabaksen ja Sauluksen mukana.</p>\n<p><strong>12</strong><u>1</u>Siihen aikaan kuningas Herodes kävi käsiksi muutamiin seurakunnan jäseniin ja antoi pahoinpidellä heitä. <u>2</u>Hän mestautti miekalla Jaakobin, Johanneksen veljen. <u>3</u>Nähtyään sen olevan juutalaisille mieleen hän sen lisäksi antoi vangita Pietarinkin. Silloin oli happamattoman leivän juhla. <u>4</u>Otettuaan Pietarin kiinni Herodes pani hänet vankilaan ja luovutti neljän nelimiehisen sotilasryhmän vartioitavaksi aikoen asettaa hänet pääsiäisen jälkeen kansan eteen. <u>5</u>Niin siis Pietaria pidettiin vankilassa, mutta seurakunta rukoili lakkaamatta Jumalaa hänen puolestaan.&nbsp;</p>\n<p><u>6</u>Sen päivän vastaisena yönä, jona Herodes aikoi viedä Pietarin oikeuden eteen, Pietari nukkui kahden sotilaan välissä. Hänet oli sidottu kaksilla kahleilla, ja vartijat olivat vankilan ovella vartiossa. <u>7</u>Yhtäkkiä hänen edessään seisoi Herran enkeli, ja vankihuoneessa loisti valo. Enkeli herätti Pietarin tönäisten häntä kylkeen ja sanoi: ”Nouse nopeasti!” Silloin kahleet putosivat hänen käsistään. <u>8</u>Enkeli sanoi hänelle: ”Vyötä itsesi ja pane sandaalit jalkaasi.” Hän teki niin. Enkeli sanoi vielä: ”Heitä viitta yllesi ja seuraa minua.”&nbsp;</p>\n<p><u>9</u>Pietari lähti seuraamaan häntä, mutta ei käsittänyt, että se, mitä enkelin vaikutuksesta tapahtui, oli totta, vaan luuli näkevänsä näyn. <u>10</u> He kulkivat ensimmäisen vartion ohi ja toisen ja tulivat rautaportille, joka vei kaupunkiin. Se aukeni heille itsestään, ja he menivät ulos ja kulkivat erästä katua eteenpäin. Yhtäkkiä enkeli jätti hänet. <u>11</u>Tajutessaan tilanteen Pietari sanoi: ”Nyt todellakin tiedän, että Herra lähetti enkelinsä ja pelasti minut Herodeksen käsistä ja kaikesta siitä, mitä juutalaiset odottivat.”&nbsp;</p>\n<p><u>12</u>Kun tämä selvisi Pietarille, hän lähti kohti Johanneksen äidin Marian taloa, sen Johanneksen, jota kutsutaan Markukseksi. Siellä oli monta koolla rukoilemassa. <u>13</u>Kun Pietari kolkutti ulkoportin ovea, Rode-niminen palvelustyttö tuli kuulostelemaan. <u>14</u>Tunnettuaan Pietarin äänen hän ilahtui niin, että juoksi sisään ovea avaamatta ja kertoi Pietarin seisovan portilla. <u>15</u>Muut sanoivat hänelle: ”Sinä olet järjiltäsi!” Kun hän kuitenkin vakuutti, että se oli totta, he sanoivat: ”Se on hänen enkelinsä.” <u>16</u>Mutta Pietari kolkutti yhä. Avattuaan oven he näkivät hänet ja hämmästyivät. <u>17</u>Hän viittasi kädellään heitä vaikenemaan ja kertoi heille, kuinka Herra oli vienyt hänet ulos vankilasta. ”Kertokaa tämä Jaakobille ja veljille”, hän lisäsi. Sitten hän meni ulos ja lähti toiseen paikkaan.&nbsp;</p>\n<p><u>18</u>Päivän valjettua sotilaille tuli kova hätä siitä, mihin Pietari oli joutunut. <u>19</u>Herodes antoi etsiä häntä. Kun häntä ei löytynyt, Herodes kuulusteli vartijoita ja käski viedä heidät rangaistaviksi. Sitten hän meni Juudeasta Kesareaan ja oleskeli siellä.&nbsp;</p>\n<p><u>20</u>Herodes oli vihoissaan Tyroksen ja Siidonin asukkaille. Yksimielisesti nämä kuitenkin tulivat hänen luokseen. Suostuteltuaan puolelleen kuninkaan kamaripalvelijan Blastoksen he anoivat rauhaa, sillä heidän maakuntansa sai elatuksen kuninkaan maasta. <u>21</u>Määräpäivänä Herodes pukeutui kuninkaalliseen pukuun, istuutui valtaistuimelleen ja piti heille puheen. <u>22</u>Siihen kansa huusi: ”Jumalan ääni, ei ihmisen!” <u>23</u>Heti Herran enkeli löi häntä, koska hän ei antanut kunniaa Jumalalle. Madot söivät hänet, ja hän heitti henkensä.&nbsp;</p>\n<p><u>24</u>Mutta Jumalan sana menestyi ja levisi. <u>25</u>Kun Barnabas ja Saulus olivat toimittaneet perille avustuksen, he palasivat Jerusalemista ja toivat sieltä mukanaan Johanneksen, jota kutsuttiin myös Markukseksi.</p>","questionsTitle":"COMMANDS & PROMISES","Question1":"What God-given guidance can you observe in this passage?","Question2":"Put yourself in the passage and envision what it might have been like to receive this guidance. How does this relate to you and your family today?","Question3":"What God-inspired encouragement can you observe in this passage? How can you experience more of this in your own life?","Question4":"Write a poem about what this encouragement means for you.","prevPath":"/355","nextPath":"/357"}},"pageContext":{}}