{"data":{"simplifiedChinese":{"path":"/378","title":"福音的执事","display":"block","bookName":"哥林多后书","ref":"1:1-3:18","html":"<p class=\"verse chapter-1\"><strong>1</strong> <u>1</u>奉 神 旨 意 作 基 督 耶 稣 使 徒 的 保 罗 和 兄 弟 提 摩 太 ， 写 信 给 在 哥 林 多 神 的 教 会 ， 并 亚 该 亚 遍 处 的 众 圣 徒 。</p><p class=\"verse\"><u>2 </u>愿 恩 惠 、 平 安 从 神 我 们 的 父 和 主 耶 稣 基 督 归 与 你 们 ！</p><p class=\"verse\"><u>3 </u>愿 颂 赞 归 与 我 们 的 主 耶 稣 基 督 的 父 神 ， 就 是 发 慈 悲 的 父 ， 赐 各 样 安 慰 的 神 。</p><p class=\"verse\"><u>4 </u>我 们 在 一 切 患 难 中 ， 他 就 安 慰 我 们 ， 叫 我 们 能 用 神 所 赐 的 安 慰 去 安 慰 那 遭 各 样 患 难 的 人 。</p><p class=\"verse\"><u>5 </u>我 们 既 多 受 基 督 的 苦 楚 ， 就 靠 基 督 多 得 安 慰 。</p><p class=\"verse\"><u>6 </u>我 们 受 患 难 呢 ， 是 为 叫 你 们 得 安 慰 ， 得 拯 救 ； 我 们 得 安 慰 呢 ， 也 是 为 叫 你 们 得 安 慰 ； 这 安 慰 能 叫 你 们 忍 受 我 们 所 受 的 那 样 苦 楚 。</p><p class=\"verse\"><u>7 </u>我 们 为 你 们 所 存 的 盼 望 是 确 定 的 ， 因 为 知 道 你 们 既 是 同 受 苦 楚 ， 也 必 同 得 安 慰 。</p><p class=\"verse\"><u>8 </u>弟 兄 们 ， 我 们 不 要 你 们 不 晓 得 ， 我 们 从 前 在 亚 西 亚 遭 遇 苦 难 ， 被 压 太 重 ， 力 不 能 胜 ， 甚 至 连 活 命 的 指 望 都 绝 了 ；</p><p class=\"verse\"><u>9 </u>自 己 心 里 也 断 定 是 必 死 的 ， 叫 我 们 不 靠 自 己 ， 只 靠 叫 死 人 复 活 的 神 。</p><p class=\"verse\"><u>10 </u>他 曾 救 我 们 脱 离 那 极 大 的 死 亡 ， 现 在 仍 要 救 我 们 ， 并 且 我 们 指 望 他 将 来 还 要 救 我 们 。</p><p class=\"verse\"><u>11 </u>你 们 以 祈 祷 帮 助 我 们 ， 好 叫 许 多 人 为 我 们 谢 恩 ， 就 是 为 我 们 因 许 多 人 所 得 的 恩 。</p><p class=\"verse\"><u>12 </u>我 们 所 夸 的 是 自 己 的 良 心 ， 见 证 我 们 凭 着 神 的 圣 洁 和 诚 实 ； 在 世 为 人 不 靠 人 的 聪 明 ， 乃 靠 神 的 恩 惠 ， 向 你 们 更 是 这 样 。</p><p class=\"verse\"><u>13 </u>我 们 现 在 写 给 你 们 的 话 ， 并 不 外 乎 你 们 所 念 的 ， 所 认 识 的 ， 我 也 盼 望 你 们 到 底 还 是 要 认 识 ；</p><p class=\"verse\"><u>14 </u>正 如 你 们 已 经 有 几 分 认 识 我 们 ， 以 我 们 夸 口 ， 好 像 我 们 在 我 们 主 耶 稣 的 日 子 以 你 们 夸 口 一 样 。</p><p class=\"verse\"><u>15 </u>我 既 然 这 样 深 信 ， 就 早 有 意 到 你 们 那 里 去 ， 叫 你 们 再 得 益 处 ；</p><p class=\"verse\"><u>16 </u>也 要 从 你 们 那 里 经 过 ， 往 马 其 顿 去 ， 再 从 马 其 顿 回 到 你 们 那 里 ， 叫 你 们 给 我 送 行 往 犹 太 去 。</p><p class=\"verse\"><u>17 </u>我 有 此 意 ， 岂 是 反 复 不 定 麽 ？ 我 所 起 的 意 ， 岂 是 从 情 欲 起 的 ， 叫 我 忽 是 忽 非 麽 ？</p><p class=\"verse\"><u>18 </u>我 指 着 信 实 的 神 说 ， 我 们 向 你 们 所 传 的 道 ， 并 没 有 是 而 又 非 的 。</p><p class=\"verse\"><u>19 </u>因 为 我 和 西 拉 并 提 摩 太 ， 在 你 们 中 间 所 传 神 的 儿 子 耶 稣 基 督 ， 总 没 有 是 而 又 非 的 ， 在 他 只 有 一 是 。</p><p class=\"verse\"><u>20 </u>神 的 应 许 ， 不 论 有 多 少 ， 在 基 督 都 是 是 的 。 所 以 藉 着 他 也 都 是 实 在 （ 实 在 ： 原 文 是 阿 们 ） 的 ， 叫 神 因 我 们 得 荣 耀 。</p><p class=\"verse\"><u>21 </u>那 在 基 督 里 坚 固 我 们 和 你 们 ， 并 且 膏 我 们 的 就 是 神 。</p><p class=\"verse\"><u>22 </u>他 又 用 印 印 了 我 们 ， 并 赐 圣 灵 在 我 们 心 里 作 凭 据 （ 原 文 是 质 ） 。</p><p class=\"verse\"><u>23 </u>我 呼 吁 神 给 我 的 心 作 见 证 ， 我 没 有 往 哥 林 多 去 是 为 要 宽 容 你 们 。</p><p class=\"verse\"><u>24 </u>我 们 并 不 是 辖 管 你 们 的 信 心 ， 乃 是 帮 助 你 们 的 快 乐 ， 因 为 你 们 凭 信 才 站 立 得 住 。</p><p class=\"verse chapter-1\"><strong>2</strong> <u>1</u>我 自 己 定 了 主 意 再 到 你 们 那 里 去 ， 必 须 大 家 没 有 忧 愁 。</p><p class=\"verse\"><u>2 </u>倘 若 我 叫 你 们 忧 愁 ， 除 了 我 叫 那 忧 愁 的 人 以 外 ， 谁 能 叫 我 快 乐 呢 ？</p><p class=\"verse\"><u>3 </u>我 曾 把 这 事 写 给 你 们 ， 恐 怕 我 到 的 时 候 ， 应 该 叫 我 快 乐 的 那 些 人 ， 反 倒 叫 我 忧 愁 。 我 也 深 信 ， 你 们 众 人 都 以 我 的 快 乐 为 自 己 的 快 乐 。</p><p class=\"verse\"><u>4 </u>我 先 前 心 里 难 过 痛 苦 ， 多 多 的 流 泪 ， 写 信 给 你 们 ， 不 是 叫 你 们 忧 愁 ， 乃 是 叫 你 们 知 道 我 格 外 的 疼 爱 你 们 。</p><p class=\"verse\"><u>5 </u>若 有 叫 人 忧 愁 的 ， 他 不 但 叫 我 忧 愁 ， 也 是 叫 你 们 众 人 有 几 分 忧 愁 。 我 说 几 分 ， 恐 怕 说 得 太 重 。</p><p class=\"verse\"><u>6 </u>这 样 的 人 受 了 众 人 的 责 罚 也 就 够 了 ，</p><p class=\"verse\"><u>7 </u>倒 不 如 赦 免 他 ， 安 慰 他 ， 免 得 他 忧 愁 太 过 ， 甚 至 沉 沦 了 。</p><p class=\"verse\"><u>8 </u>所 以 我 劝 你 们 ， 要 向 他 显 出 坚 定 不 移 的 爱 心 来 。</p><p class=\"verse\"><u>9 </u>为 此 我 先 前 也 写 信 给 你 们 ， 要 试 验 你 们 ， 看 你 们 凡 事 顺 从 不 顺 从 。</p><p class=\"verse\"><u>10 </u>你 们 赦 免 谁 ， 我 也 赦 免 谁 。 我 若 有 所 赦 免 的 ， 是 在 基 督 面 前 为 你 们 赦 免 的 ；</p><p class=\"verse\"><u>11 </u>免 得 撒 但 趁 着 机 会 胜 过 我 们 ， 因 我 们 并 非 不 晓 得 他 的 诡 计 。</p><p class=\"verse\"><u>12 </u>我 从 前 为 基 督 的 福 音 到 了 特 罗 亚 ， 主 也 给 我 开 了 门 。</p><p class=\"verse\"><u>13 </u>那 时 ， 因 为 没 有 遇 见 兄 弟 提 多 ， 我 心 里 不 安 ， 便 辞 别 那 里 的 人 往 马 其 顿 去 了 。</p><p class=\"verse\"><u>14 </u>感 谢 神 ！ 常 率 领 我 们 在 基 督 里 夸 胜 ， 并 藉 着 我 们 在 各 处 显 扬 那 因 认 识 基 督 而 有 的 香 气 。</p><p class=\"verse\"><u>15 </u>因 为 我 们 在 神 面 前 ， 无 论 在 得 救 的 人 身 上 或 灭 亡 的 人 身 上 ， 都 有 基 督 馨 香 之 气 。</p><p class=\"verse\"><u>16 </u>在 这 等 人 ， 就 作 了 死 的 香 气 叫 他 死 ； 在 那 等 人 ， 就 作 了 活 的 香 气 叫 他 活 。 这 事 谁 能 当 得 起 呢 ？</p><p class=\"verse\"><u>17 </u>我 们 不 像 那 许 多 人 ， 为 利 混 乱 神 的 道 ； 乃 是 由 於 诚 实 ， 由 於 神 ， 在 神 面 前 凭 着 基 督 讲 道 。</p><p class=\"verse chapter-1\"><strong>3</strong> <u>1</u>我 们 岂 是 又 举 荐 自 己 麽 ？ 岂 像 别 人 用 人 的 荐 信 给 你 们 或 用 你 们 的 荐 信 给 人 麽 ？</p><p class=\"verse\"><u>2 </u>你 们 就 是 我 们 的 荐 信 ， 写 在 我 们 的 心 里 ， 被 众 人 所 知 道 所 念 诵 的 。</p><p class=\"verse\"><u>3 </u>你 们 明 显 是 基 督 的 信 ， 藉 着 我 们 修 成 的 。 不 是 用 墨 写 的 ， 乃 是 用 永 生 神 的 灵 写 的 ； 不 是 写 在 石 版 上 ， 乃 是 写 在 心 版 上 。</p><p class=\"verse\"><u>4 </u>我 们 因 基 督 ， 所 以 在 神 面 前 才 有 这 样 的 信 心 。</p><p class=\"verse\"><u>5 </u>并 不 是 我 们 凭 自 己 能 承 担 甚 麽 事 ； 我 们 所 能 承 担 的 ， 乃 是 出 於 神 。</p><p class=\"verse\"><u>6 </u>他 叫 我 们 能 承 当 这 新 约 的 执 事 ， 不 是 凭 着 字 句 ， 乃 是 凭 着 精 意 ； 因 为 那 字 句 是 叫 人 死 ， 精 意 （ 或 作 ： 圣 灵 ） 是 叫 人 活 。</p><p class=\"verse\"><u>7 </u>那 用 字 刻 在 石 头 上 属 死 的 职 事 尚 且 有 荣 光 ， 甚 至 以 色 列 人 因 摩 西 面 上 的 荣 光 ， 不 能 定 睛 看 他 的 脸 ； 这 荣 光 原 是 渐 渐 退 去 的 ，</p><p class=\"verse\"><u>8 </u>何 况 那 属 灵 的 职 事 岂 不 更 有 荣 光 麽 ？</p><p class=\"verse\"><u>9 </u>若 是 定 罪 的 职 事 有 荣 光 ， 那 称 义 的 职 事 荣 光 就 越 发 大 了 。</p><p class=\"verse\"><u>10 </u>那 从 前 有 荣 光 的 ， 因 这 极 大 的 荣 光 就 算 不 得 有 荣 光 了 ；</p><p class=\"verse\"><u>11 </u>若 那 废 掉 的 有 荣 光 ， 这 长 存 的 就 更 有 荣 光 了 。</p><p class=\"verse\"><u>12 </u>我 们 既 有 这 样 的 盼 望 ， 就 大 胆 讲 说 ，</p><p class=\"verse\"><u>13 </u>不 像 摩 西 将 帕 子 蒙 在 脸 上 ， 叫 以 色 列 人 不 能 定 睛 看 到 那 将 废 者 的 结 局 。</p><p class=\"verse\"><u>14 </u>但 他 们 的 心 地 刚 硬 ， 直 到 今 日 诵 读 旧 约 的 时 候 ， 这 帕 子 还 没 有 揭 去 。 这 帕 子 在 基 督 里 已 经 废 去 了 。</p><p class=\"verse\"><u>15 </u>然 而 直 到 今 日 ， 每 逢 诵 读 摩 西 书 的 时 候 ， 帕 子 还 在 他 们 心 上 。</p><p class=\"verse\"><u>16 </u>但 他 们 的 心 几 时 归 向 主 ， 帕 子 就 几 时 除 去 了 。</p><p class=\"verse\"><u>17 </u>主 就 是 那 灵 ； 主 的 灵 在 那 里 ， 那 里 就 得 以 自 由 。</p><p class=\"verse\"><u>18 </u>我 们 众 人 既 然 敞 着 脸 得 以 看 见 主 的 荣 光 ， 好 像 从 镜 子 里 返 照 ， 就 变 成 主 的 形 状 ， 荣 上 加 荣 ， 如 同 从 主 的 灵 变 成 的 。</p><p><br/><br/></p>","questionsTitle":"跟随敬虔的榜样","Question1":"这段经文有没有一个你应该努力塑造的品格？是什么？","Question2":"在生活中，你要采取什么行动做到这一点？","Question3":"这段经文有没有一个你寻求根除的品格缺陷？是什么?","Question4":"在生活中，你要采取什么行动做到这一点？","prevPath":"/377","nextPath":"/379"}},"pageContext":{}}