{"data":{"french":{"path":"/386","title":"Adopté dans la famille de Dieu","display":"block","bookName":"Éphésiens","ref":"1:1-3:21","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Paul, apôtre de Jésus-Christ par la volonté de Dieu, salue ceux qui [à Éphèse*] font partie du peuple saint, et croient en Jésus-Christ.<br/>   <u>2</u>Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.<br/>   <u>3</u>Béni soit Dieu,<br/>   le Père de notre Seigneur<br/>   Jésus-Christ,<br/>   car il nous a comblés<br/>   de toute bénédiction de l’Esprit<br/>   dans le monde céleste<br/>   en raison de notre union avec Christ.<br/>   <u>4</u>En lui,<br/>   bien avant de poser<br/>   les fondations du monde,<br/>   il nous avait choisis<br/>   pour que nous soyons saints<br/>   et sans reproche devant lui.<br/>   Puisqu’il nous a aimés,<br/>   <u>5</u>il nous a destinés d’avance<br/>   à être ses enfants<br/>   qu’il voulait adopter<br/>   par Jésus-Christ.<br/>   Voilà ce que, dans sa bonté,<br/>   il a voulu pour nous<br/>   <u>6</u>afin que nous célébrions<br/>   la gloire de sa grâce<br/>   qu’il nous a accordée<br/>   en son Fils bien-aimé.<br/>   <u>7</u>En Christ,<br/>   parce qu’il s’est offert en sacrifice,<br/>   nous avons obtenu la délivrance,<br/>   le pardon de nos fautes.<br/>   Dieu a ainsi manifesté sa grâce<br/>   dans toute sa richesse,<br/>   <u>8</u>et il l’a répandue sur nous<br/>   avec surabondance,<br/>   en nous donnant pleine sagesse<br/>   et pleine intelligence,<br/>   <u>9</u>nous ayant fait connaître<br/>   le secret de son plan.<br/>   Ce plan, il l’a fixé d’avance,<br/>   dans sa bonté,<br/>   en Christ,<br/>   <u>10</u>pour conduire les temps<br/>   vers l’accomplissement.<br/>   Selon ce plan,<br/>   tout ce qui est au ciel<br/>   et tout ce qui est sur la terre<br/>   doit être harmonieusement réuni*<br/>   en Christ.<br/>   <u>11</u>Et c’est aussi en Christ<br/>   qu’il nous a accordé<br/>   notre part d’héritage*<br/>   conformément à ce qu’avait fixé<br/>   celui qui met en œuvre toutes choses,<br/>   selon l’intention qui inspire<br/>   sa décision.<br/>   Ainsi, nous avons été destinés d’avance<br/>   <u>12</u>à célébrer sa gloire<br/>   nous qui, les tout premiers,<br/>   avons placé notre espérance<br/>   dans le Messie.<br/>   <u>13</u>Et en Christ, vous aussi,<br/>   vous avez entendu<br/>   le message de vérité,<br/>   cet Évangile<br/>   qui vous apportait le salut;<br/>   oui, c’est aussi en Christ<br/>   que vous qui avez cru,<br/>   vous avez obtenu de Dieu<br/>   l’Esprit Saint qu’il avait promis<br/>   et par lequel<br/>   il vous a marqués de son sceau*<br/>   en signe que vous lui appartenez.<br/>   <u>14</u>Cet Esprit constitue<br/>   l’acompte de notre héritage<br/>   en attendant la délivrance<br/>   du peuple que Dieu s’est acquis.*<br/>   Ainsi tout aboutit<br/>   à célébrer sa gloire.<br/>   <u>15</u>Pour toutes ces raisons, moi aussi, après avoir entendu parler de votre foi au Seigneur Jésus et de votre amour pour tous les membres du peuple saint, <u>16</u>je ne cesse de dire ma reconnaissance à Dieu à votre sujet quand je fais mention de vous dans mes prières.<br/>   <u>17</u>Je demande que le Dieu de notre Seigneur Jésus-Christ, le Père qui possède la gloire, vous donne, par son Esprit, sagesse et révélation, pour que vous le connaissiez; <u>18</u>qu’il illumine ainsi votre intelligence afin que vous compreniez en quoi consiste l’espérance à laquelle vous avez été appelés, quelle est la glorieuse richesse de l’héritage que Dieu vous fera partager avec les membres du peuple saint, <u>19</u>et quelle est l’extraordinaire grandeur de la puissance qu’il met en œuvre en notre faveur, à nous qui plaçons notre confiance en lui. Cette puissance, en effet, il l’a déployée dans toute sa force <u>20</u>en la faisant agir en Christ lorsqu’il l’a ressuscité et l’a fait siéger à sa droite,* dans le monde céleste. <u>21</u>Là, Christ est placé bien au-dessus de toute Autorité, de toute Puissance, de toute Domination et de toute Souveraineté:* au-dessus de tout nom qui puisse être cité, non seulement dans le monde présent, mais aussi dans le monde à venir. <u>22</u>Dieu a tout placé sous ses pieds,* et Christ qui domine toutes choses, il l’a donné pour chef à l’Église <u>23</u>qui est son corps, lui en qui habite la plénitude du Dieu qui remplit tout en tous.*<br/>   <strong>2</strong><u>1</u>Autrefois, vous étiez morts à cause de vos fautes et de vos péchés. <u>2</u>Par ces actes, vous conformiez alors votre manière de vivre à celle de ce monde et vous suiviez le chef des puissances spirituelles mauvaises, cet esprit qui agit maintenant dans les hommes rebelles à Dieu.<br/>   <u>3</u>Nous aussi, nous faisions autrefois tous partie de ces hommes. Nous vivions selon nos mauvais désirs d’hommes livrés à eux-mêmes et nous accomplissions tout ce que notre corps et notre esprit nous poussaient à faire. Aussi étions-nous, par nature, voués à la colère de Dieu comme le reste des hommes.<br/>   <u>4</u>Mais Dieu est riche en bonté. Aussi, à cause du grand amour dont il nous a aimés, <u>5</u>alors que nous étions morts* à cause de nos fautes, il nous a fait revivre les uns et les autres avec Christ. – C’est par la grâce que vous êtes sauvés. – <u>6</u>Par notre union avec Jésus-Christ, Dieu nous a ressuscités les uns et les autres* et nous a fait siéger les uns et les autres dans le monde céleste. <u>7</u>Il l’a fait afin de démontrer pour tous les âges à venir, l’extraordinaire richesse de sa grâce qu’il a manifestée en Jésus-Christ par sa bonté envers nous.<br/>   <u>8</u>Car c’est par grâce que vous êtes sauvés, par le moyen de la foi. Cela ne vient pas de vous, c’est un don de Dieu; <u>9</u>ce n’est pas le fruit d’œuvres que vous auriez accomplies. Personne n’a donc de raison de se vanter. <u>10</u>Ce que nous sommes, nous le devons à Dieu; car par notre union avec Jésus-Christ, Dieu nous a créés pour une vie riche d’œuvres bonnes qu’il a préparées à l’avance afin que nous les accomplissions.<br/>   <u>11</u>C’est pourquoi, vous qui portez, dans votre corps, la preuve que vous n’êtes pas des Juifs et qui donc êtes traités d’«incirconcis» par ceux qui se disent «les circoncis» à cause d’un rite accompli sur leur corps et par des hommes, rappelez-vous quelle était votre situation autrefois. <u>12</u>En ce temps-là, vous étiez sans Messie, vous n’aviez pas le droit de faire partie du peuple d’Israël, vous étiez étrangers aux alliances conclues par Dieu pour garantir sa promesse, sans espérance et sans Dieu dans le monde.<br/>   <u>13</u>Mais maintenant, par votre union avec Jésus-Christ, vous qui, autrefois, étiez loin, vous êtes devenus proches grâce au sacrifice de Christ.*<br/>   <u>14</u>Car nous lui devons notre paix.* Il a, en effet, instauré l’unité entre les Juifs et les non-Juifs et abattu le mur* qui les séparait: en livrant son corps à la mort, il a annulé les effets de ce qui faisait d’eux des ennemis, <u>15</u>c’est-à-dire de la Loi de Moïse, dans ses commandements et ses règles. Il voulait ainsi créer une seule et nouvelle humanité à partir des Juifs et des non-Juifs qu’il a unis à lui-même, en établissant la paix. <u>16</u>Il voulait aussi les réconcilier les uns et les autres avec Dieu et les unir en un seul corps, en supprimant, par sa mort sur la croix, ce qui faisait d’eux des ennemis.<br/>   <u>17</u>Ainsi il est venu annoncer la paix à vous qui étiez loin et la paix à ceux qui étaient proches.* <u>18</u>Car, grâce à lui, nous avons accès, les uns comme les autres, auprès du Père, par le même Esprit.<br/>   <u>19</u>Voilà pourquoi vous n’êtes plus des étrangers ou des résidents temporaires,* vous êtes concitoyens des membres du peuple saint, vous faites partie de la famille de Dieu. <u>20</u>Dieu vous a intégrés à l’édifice qu’il construit sur le fondement que sont les apôtres, ses prophètes,* et dont Jésus-Christ lui-même est la pierre principale.<br/>   <u>21</u>En lui toute la construction s’élève, bien coordonnée, afin d’être un temple saint dans le Seigneur, <u>22</u>et, unis à Christ, vous avez été intégrés ensemble à cette construction pour former une demeure où Dieu habite par l’Esprit.<br/>   <strong>3</strong><u>1</u>C’est pourquoi moi Paul, le prisonnier de Jésus-Christ pour vous, les non-Juifs …<br/>   <u>2</u>Vous avez très certainement appris quelle responsabilité Dieu, dans sa grâce, m’a confiée à votre égard.* <u>3</u>Par révélation, il m’a fait connaître le secret de son plan que je viens de résumer en quelques mots. <u>4</u>En me lisant, vous pouvez vous rendre compte de la compréhension que j’ai de ce secret, qui concerne Christ. <u>5</u>En effet, Dieu ne l’a pas fait connaître aux hommes des générations passées comme il l’a révélé maintenant, par le Saint-Esprit, à ses apôtres, ses prophètes qu’il a consacrés à son service.<br/>   <u>6</u>Et ce secret c’est que, par leur union avec Jésus-Christ, les non-Juifs reçoivent le même héritage que nous, les Juifs, ils font partie du même corps et ont part à la même promesse, par le moyen de l’Évangile. <u>7</u>C’est de cet Évangile que je suis devenu le serviteur: tel est le don que Dieu m’a accordé dans sa grâce, par l’action de sa puissance. <u>8</u>Oui, c’est à moi, le plus petit de tous les membres du peuple saint, que Dieu a fait cette grâce d’annoncer aux non-Juifs les richesses insondables de Christ <u>9</u>et de mettre en pleine lumière, pour tout homme, la façon dont Dieu mène ce plan à sa complète réalisation. Ce plan, le Dieu qui a créé toutes choses l’avait tenu caché en lui-même de toute éternité. <u>10</u>Par cette mise en lumière, les Autorités et les Puissances dans le monde céleste peuvent connaître, par le moyen de l’Église, les aspects infiniment variés de sa sagesse.<br/>   <u>11</u>Cela s’accomplit conformément à ce qui a été fixé de toute éternité et qui s’est réalisé par Jésus-Christ notre Seigneur. <u>12</u>Étant unis à lui, nous avons, par la foi en lui, la liberté de nous approcher de Dieu* avec assurance. <u>13</u>Aussi je vous demande de ne pas perdre courage en pensant aux détresses que je connais dans mon service pour vous: elles contribuent à la gloire qui vous est destinée.<br/>   <u>14</u>C’est pourquoi je me mets à genoux devant le Père, <u>15</u>de qui dépendent, comme d’un modèle, toutes les familles des cieux et de la terre. <u>16</u>Je lui demande qu’il vous accorde, à la mesure de ses glorieuses richesses, d’être fortifiés avec puissance par son Esprit dans votre être intérieur. <u>17</u>Que Christ habite dans votre cœur par la foi. Enracinés et solidement fondés dans l’amour, <u>18</u>vous serez ainsi à même de comprendre, avec tous ceux qui font partie du peuple saint, combien l’amour de Christ est large, long, élevé et profond. <u>19</u>Oui, vous serez à même de connaître cet amour qui surpasse tout ce qu’on peut en connaître, et vous serez ainsi remplis de toute la plénitude de Dieu.<br/>   <u>20</u>A celui qui, par la puissance qui agit en nous, peut réaliser bien au-delà de tout ce que nous demandons ou même pensons, <u>21</u>à lui soit la gloire dans l’Église et en Jésus-Christ pour toutes les générations et pour l’éternité. Amen!</p><h5>*1.1 Les mots: <i>à Éphèse</i> sont absents de plusieurs manuscrits.<br/>*1.10 Paul emploie ici un verbe qui signifie <i>résumer, récapituler.</i> Il est difficile de savoir ce qu’il voulait dire exactement. Certains traduisent: <i>doit être restauré.</i> D’autres comprennent: <i>doit être réuni sous le gouvernement de Christ.</i><br/>*1.11 Autre traduction: <i>que nous sommes devenus sa possession.</i><br/>*1.13 Le <i>sceau</i> apposé sur une marchandise marquait le changement de propriétaire.<br/>*1.14 Autre traduction: <i>la délivrance par laquelle nous entrerons en possession de notre héritage.</i><br/>*1.20 Ps 110.1.<br/>*1.21 Ces expressions se rapportent à des êtres surnaturels (angéliques ou démoniaques) auxquels les erreurs que certains répandaient dans les Églises d’Asie Mineure donnaient une grande importance (voir3.10; Col 1.16; 2.15).<br/>*1.22 Voir Ps 8.7.<br/>*1.23 Autre traduction: <i>à l’Église</i> <u>23 </u><i>qui est son corps, où se manifeste pleinement celui qui remplit tout en tous</i> (cf. 3.19)<i>.</i><br/>*2.5 Autre traduction: <i>sous le coup d’une condamnation à mort.</i><br/>*2.6 Autre traduction: <i>avec lui.</i> De même dans la suite du verset.<br/>*2.13 Voir la citation au v. 17.<br/>*2.14 Mi 5.4 .<br/>*2.14 Allusion probable à la haute muraille qui, dans le temple de Jérusalem, séparait le parvis des non-Juifs de celui où les Juifs seuls avaient accès.<br/>*2.17 Es 57.19 (voir Za 6.15).<br/>*2.19 Le terme grec désignait les étrangers autorisés à résider comme émigrés en Israël, sans y jouir du droit de cité.<br/>*2.20 Voir Ap 21.14. Autre traduction: <i>sur le fondement posé par les apôtres, ses prophètes.</i> Certains traduisent la fin du verset: <i>les apôtres et les prophètes.</i><br/>*3.1 Paul interrompt ici sa phrase pour ouvrir jusqu’au v. 14 une parenthèse dans laquelle il explique quelle est sa mission et la nature du secret qu’il a été chargé d’annoncer.<br/>*3.2 Ces paroles prouvent que la lettre ne s’adressait pas à la seule Église d’Éphèse. Paul, en effet, avait séjourné pendant trois ans à Éphèse (Ac 20.31). Les Éphésiens n’ignoraient donc pas la responsabilité que Dieu avait confiée à Paul.<br/>*3.12 Le mot grec traduit par <i>approcher</i> était utilisé pour le droit de venir dans la présence d’un souverain ou d’un dieu (voir2.18; Rm 5.2; Hé 4.16; 10.19; 1 P 3.18).</h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/385","nextPath":"/387"}},"pageContext":{}}