{"data":{"french":{"path":"/305","title":"Préparés pour étendre son Royaume","display":"block","bookName":"Matthieu","ref":"9:36-11:1","html":"<p>   <strong>9</strong><u>36</u>En voyant les foules, il fut pris de pitié pour elles, car ces gens étaient inquiets et abattus, comme des brebis qui n’ont pas de berger. <u>37</u>Alors il dit à ses disciples: </p><h1>Jésus</h1><h2>La moisson est abondante, mais les ouvriers peu nombreux. <u>38</u>Priez donc le Seigneur à qui appartient la moisson d’envoyer des ouvriers pour moissonner.</h2><p><strong>   10</strong><u>1</u>Jésus appela ses douze disciples et leur donna l’autorité de chasser les esprits mauvais et de guérir toute maladie et toute infirmité. <u>2</u>Voici les noms des douze apôtres: d’abord, Simon appelé Pierre puis André son frère; Jacques, fils de Zébédée, et Jean son frère; <u>3</u>Philippe et Barthélemy; Thomas et Matthieu, le collecteur d’impôts; Jacques, fils d’Alphée, et Thaddée; <u>4</u>Simon, le Zélé,* et Judas Iscariot, celui qui a trahi Jésus.<br/>   <u>5</u>Ce sont ces douze hommes que Jésus envoya, après leur avoir fait les recommandations suivantes: </p><h1>Jésus</h1><h2>N’allez pas dans les contrées étrangères et n’entrez pas dans les villes de la Samarie. <u>6</u>Rendez-vous plutôt auprès des brebis perdues du peuple d’Israël. <u>7</u>En chemin, annoncez que le royaume* des cieux est proche. <u>8</u>Guérissez les malades, ressuscitez les morts, rendez purs les lépreux, expulsez les démons.<br/>   Vous avez reçu gratuitement, donnez gratuitement. <u>9</u>Ne mettez dans vos bourses ni or, ni argent, ni pièce de cuivre. <u>10</u>N’emportez pour le voyage ni sac, ni tunique de rechange, ni sandales, ni bâton, car «l’ouvrier mérite sa nourriture».<br/>   <u>11</u>Chaque fois que vous arriverez dans une ville ou un village, cherchez quelqu’un qui soit respectable* et restez chez lui jusqu’à votre départ de la localité. <u>12</u>En entrant dans la maison, saluez ses occupants. <u>13</u>S’ils en sont dignes, que la paix que vous leur souhaitez repose sur eux.* Sinon, qu’elle vous revienne. <u>14</u>Si, dans une maison ou dans une ville, on ne veut pas vous recevoir, ni écouter vos paroles, quittez la maison ou la ville en secouant la poussière de vos pieds.* <u>15</u>Vraiment, je vous l’assure: au jour du jugement, les villes de Sodome et de Gomorrhe* seront traitées avec moins de rigueur que les habitants de ces lieux-là.<br/>   <u>16</u>Voici: moi, je vous envoie comme des brebis au milieu des loups. Soyez prudents comme des serpents et innocents comme des colombes. <u>17</u>Soyez sur vos gardes; car on vous traduira devant les tribunaux des Juifs et l’on vous fera fouetter dans leurs synagogues.<br/>   <u>18</u>On vous forcera à comparaître devant des gouverneurs et des rois à cause de moi pour leur apporter un témoignage, ainsi qu’aux non-Juifs. <u>19</u>Lorsqu’on vous livrera aux autorités, ne vous inquiétez ni du contenu ni de la forme de ce que vous direz, car cela vous sera donné au moment même. <u>20</u>En effet, ce n’est pas vous qui parlerez, ce sera l’Esprit de votre Père qui parlera par votre bouche.<br/>   <u>21</u>Le frère livrera son propre frère pour le faire condamner à mort, et le père livrera son enfant. Des enfants se dresseront contre leurs parents et les feront mettre à mort. <u>22</u>Tout le monde vous haïra à cause de moi. Mais celui qui tiendra bon jusqu’au bout sera sauvé.<br/>   <u>23</u>Si l’on vous persécute dans une ville, fuyez dans une autre; vraiment, je vous l’assure: vous n’achèverez pas le tour des villes d’Israël avant que le Fils de l’homme vienne.<br/>   <u>24</u>Le disciple n’est pas plus grand que celui qui l’enseigne, ni le serviteur supérieur à son maître. <u>25</u>Il suffit au disciple d’être comme celui qui l’enseigne et au serviteur d’être comme son maître. S’ils ont traité le maître de la maison de Béelzébul,* que diront-ils de ceux qui font partie de cette maison?<br/>   <u>26</u>N’ayez donc pas peur de ces gens-là! Car tout ce qui est tenu secret sera dévoilé, et tout ce qui est caché finira par être connu. <u>27</u>Ce que je vous dis en secret, répétez-le en plein jour. Ce qu’on vous chuchote dans le creux de l’oreille, criez-le du haut des toits.<br/>   <u>28</u>Ne craignez donc pas ceux qui peuvent tuer le corps, mais qui n’ont pas le pouvoir de faire mourir l’âme. Craignez plutôt celui qui peut vous faire périr corps et âme dans l’enfer. <u>29</u>Ne vend-on pas une paire de moineaux pour un sou? Et pourtant, pas un seul d’entre eux ne tombe à terre sans le consentement de votre Père. <u>30</u>Quant à vous, même les cheveux de votre tête sont tous comptés. <u>31</u>N’ayez donc aucune crainte, car vous, vous avez plus de valeur que toute une volée de moineaux.<br/>   <u>32</u>C’est pourquoi, celui qui se déclarera pour moi devant les hommes, je me déclarerai moi aussi pour lui devant mon Père céleste. <u>33</u>Mais celui qui aura prétendu ne pas me connaître devant les hommes, je ne le reconnaîtrai pas non plus devant mon Père céleste.<br/>   <u>34</u>Ne croyez pas que je sois venu apporter la paix sur terre: je ne suis pas venu apporter la paix, mais l’épée. <u>35</u>Oui, je suis venu opposer le fils à son père, la fille à sa mère, la belle-fille à sa belle-mère: <u>36</u>on aura pour ennemis les gens de sa propre famille.*<br/>   <u>37</u>Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi. Celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi. <u>38</u>Et celui qui ne se charge pas de sa croix et ne me suit pas n’est pas digne de moi. <u>39</u>Celui qui cherche à sauver sa vie la perdra; et celui qui aura perdu sa vie à cause de moi la retrouvera.<br/>   <u>40</u>Si quelqu’un vous accueille, c’est moi qu’il accueille. Or celui qui m’accueille, accueille celui qui m’a envoyé. <u>41</u>Celui qui accueille un prophète parce qu’il est un prophète recevra la même récompense que le prophète.* Et celui qui accueille un juste parce que c’est un juste aura la même récompense que le juste.* <u>42</u>Si quelqu’un donne à boire, ne serait-ce qu’un verre d’eau fraîche, au plus petit de mes disciples parce qu’il est mon disciple, vraiment, je vous l’assure, il ne perdra pas sa récompense.</h2><p><strong>   11</strong><u>1</u>Quand Jésus eut achevé de donner ces instructions à ses douze disciples, il partit de là pour enseigner et prêcher dans les villes de la région.</p><h5>*10.4 Ce surnom peut faire allusion à son zèle pour la Loi, ou, selon certains, à son appartenance au parti nationaliste des zélotes.<br/>*10.7 Voir note 3.2.<br/>*10.11 Autre traduction: <i>quelqu’un qui soit en mesure</i> (ou <i>désireux</i>) <i>de vous accueillir.</i><br/>*10.13 Selon la salutation juive habituelle: «Que la paix soit avec vous!»<br/>*10.14 Geste marquant la rupture avec cette ville ou cette maison.<br/>*10.15 Deux villes frappées par le jugement de Dieu. Leur histoire est racontée dans Gn 18 à 19.<br/>*10.25 <i>Béelzébul,</i> «chef des démons», selon 12.24, était l’un des noms du diable.<br/>*10.36 Mi 7.6.<br/>*10.41 Autre traduction: <i>recevra une récompense réservée à un prophète.</i><br/>*10.41 Autre traduction: <i>recevra une récompense réservée à un juste.</i></h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Que Jésus a-t-il demandé de faire à ses disciples?","Question2":"Qu'a dit Jésus sur la façon dont les disciples seront traités?","Question3":"Comment pensez-vous que les disciples ont reçu les instructions de Jésus?","Question4":"De quelle façon les instructions de Jésus s'appliquent-elles à vous?","prevPath":"/304","nextPath":"/306"}},"pageContext":{}}