{"data":{"adventLectionary":{"path":"/019","title":"Jesus comes to establish a new covenant","display":"block","link1":null,"bookName":"Heb 8:1-2,6-13; 9:11-12; 13:20-21","segment":"<p>Our God is covenant-making and a covenant keeping God. You may want to consider the following passages: <a href=\"/ADVENT/113\" style=\"color: navy; text-decoration: underline\">Deu 7:9; 1Ki 8:23; 2Ch 6:14; Neh 1:5-6; 9:32; Dan 9:4</a>.<br/>   In the ancient Middle East covenants were serious business; something much stronger than our modern concept of contracts. To make a covenant the parties involved would split an animal in half and lay the two parts out on the ground. They would walk together in a figure eight between and around the two halves, stained with the blood of the sacrificed animal. As they did this “blood walk” they would make vows to each other to fulfill their part of the covenantal agreement. And should either party fail to live up to their end of the deal, the other was authorized to do to them what they together had done to the animal. Making a covenant was serious business. It could cost you your life.<br/>   One of the first covenants God makes with humans is found in <a href=\"/ADVENT/115\" style=\"color: navy; text-decoration: underline\">Gen 15:9-12,17-18a</a>. But there is something surprising in God’s covenant with Abraham. After Abraham butchers the animals in preparation for the covenant ceremony he falls asleep. When he awakes, he sees something very unexpected. He sees God doing the covenant ceremony on his own! Represented by “a smoking firepot and a flaming torch” God takes on not only his own covenantal responsibilities, but those of Abraham and his descendants as well! It’s as if God is saying, “If I fail, you can do to me what has been done to these animals. And if you fail, you can do to me the same thing.”<br/>   What an extraordinary God! God would never fail; but Abraham (like all of us) certainly did! And instead of putting the covenantal consequences on Abraham (or on us), God took them on himself. Jesus came as God, and he took responsibility for the covenantal failures that were not of his own making. For this reason he was born in Bethlehem’s stable. For this reason he served and ministered in our midst. For this reason he died on Calvary’s cross. And for this reason, we worship him today and every day.</p>","ref":"DAY 18","html":"<h1>unknown</h1><h4><h10>   <strong>Heb 8</strong><u>1</u>Here is the main point: We have a High Priest who sat down in the place of honor beside the throne of the majestic God in heaven. <u>2</u>There he ministers in the heavenly Tabernacle,* the true place of worship that was built by the Lord and not by human hands...<br/>   <u>6</u>But now Jesus, our High Priest, has been given a ministry that is far superior to the old priesthood, for he is the one who mediates for us a far better covenant with God, based on better promises.<br/>   <u>7</u>If the first covenant had been faultless, there would have been no need for a second covenant to replace it. <u>8</u>But when God found fault with the people, he said:<br/>   <h12>“The day is coming,</h12> <br/>   <h10><i>says the Lord,</i></h10><br/>   <h12>when I will make a new covenant<br/>   with the people of Israel and Judah.<br/>   <u>9</u>This covenant will not be like the one<br/>   I made with their ancestors<br/>   when I took them by the hand<br/>   and led them out of the land of Egypt.<br/>   They did not remain faithful to my covenant,<br/>   so I turned my back on them,</h12> <br/>   <h10><i>says the Lord,</i></h10><br/>   <h12><u>10</u>But this is the new covenant I will make<br/>   with the people of Israel on that day,*</h12>   <br/>   <h10><i>says the Lord,</i></h10><br/>   <h12>I will put my laws in their minds,<br/>   and I will write them on their hearts.<br/>   I will be their God,<br/>   and they will be my people.<br/>   <u>11</u>And they will not need to teach their neighbors,<br/>   nor will they need to teach their relatives,*<br/>   saying, ‘You should know the Lord.’<br/>   For everyone, from the least to the greatest,<br/>   will know me already.<br/>   <u>12</u>And I will forgive their wickedness,<br/>   and I will never again remember their sins.”*</h12><br/><h10><i><u>13</u>When God speaks of a “new” covenant, it means he has made the first one obsolete. It is now out of date and will soon disappear...<br/>   <strong>9</strong><u>11</u>So Christ has now become the High Priest over all the good things that have come.* He has entered that greater, more perfect Tabernacle in heaven, which was not made by human hands and is not part of this created world. <u>12</u>With his own blood—not the blood of goats and calves—he entered the Most Holy Place once for all time and secured our redemption forever...<br/>   <strong>13</strong><u>20</u>Now may the God of peace—<br/>   who brought up from the dead our Lord Jesus,<br/>   the great Shepherd of the sheep,<br/>   and ratified an eternal covenant with his blood—<br/>   <u>21</u>may he equip you with all you need<br/>   for doing his will.<br/>   May he produce in you,*<br/>   through the power of Jesus Christ,<br/>   every good thing that is pleasing to him.<br/>   All glory to him forever and ever! Amen.</h10></h4><h5>*Heb 8:2 Or <i>tent</i>; also in 8:5.<br/>*Heb 8:10 Greek <i>after those days</i>.<br/>*Heb 8:11 Greek <i>their brother</i>.<br/>*Heb 8:8-12 Jer 31:31-34.<br/>*Heb 9:11 Some manuscripts read <i>that are about to come</i>.<br/>*Heb 13:21 Some manuscripts read <i>in us</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">What God-given instructions do you note in this portion of Scripture?</li><li style=\"list-style-type: square; margin: 5px 0\">Put yourself in the original setting and creatively think about what it might have been like to receive this instruction. How does this relate to you where you live and work today?</li><li style=\"list-style-type: square; margin: 5px 0\">What God-inspired hope do you note in this portion of Scripture? How can you grow to have more of this in your own life?</li><li style=\"list-style-type: square; margin: 5px 0\">Commit yourself to tell a friend about what this hope means for you today.</li></ul>","prevPath":"/018","nextPath":"/020"}},"pageContext":{}}