{"data":{"russian":{"path":"/345","title":"Sign Six","display":"block","bookName":"От Иоанна","ref":"9:1-10:42","html":"<p>   <strong>9</strong><u>1</u>И, проходя, увидел человека, слепого от рождения. <br />   <u>2 </u>Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым? <br />   <u>3 </u>Иисус отвечал: не согрешил ни он, ни родители его, но [это для] [того], чтобы на нем явились дела Божии. <br />   <u>4 </u>Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать. <br />   <u>5 </u>Доколе Я в мире, Я свет миру. <br />   <u>6 </u>Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому, <br />   <u>7 </u>и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим. <br />   <u>8 </u>Тут соседи и видевшие прежде, что он был слеп, говорили: не тот ли это, который сидел и просил милостыни? <br />   <u>9 </u>Иные говорили: это он, а иные: похож на него. Он же говорил: это я. <br />   <u>10 </u>Тогда спрашивали у него: как открылись у тебя глаза? <br />   <u>11 </u>Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел. <br />   <u>12 </u>Тогда сказали ему: где Он? Он отвечал: не знаю. <br />   <u>13 </u>Повели сего бывшего слепца к фарисеям. <br />   <u>14 </u>А была суббота, когда Иисус сделал брение и отверз ему очи. <br />   <u>15 </u>Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу. <br />   <u>16 </u>Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря. <br />   <u>17 </u>Опять говорят слепому: ты что скажешь о Нем, потому что Он отверз тебе очи? Он сказал: это пророк. <br />   <u>18 </u>Тогда Иудеи не поверили, что он был слеп и прозрел, доколе не призвали родителей сего прозревшего <br />   <u>19 </u>и спросили их: это ли сын ваш, о котором вы говорите, что родился слепым? как же он теперь видит? <br />   <u>20 </u>Родители его сказали им в ответ: мы знаем, что это сын наш и что он родился слепым, <br />   <u>21 </u>а как теперь видит, не знаем, или кто отверз ему очи, мы не знаем. Сам в совершенных летах; самого спросите; пусть сам о себе скажет. <br />   <u>22 </u>Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги. <br />   <u>23 </u>Посему-то родители его и сказали: он в совершенных летах; самого спросите. <br />   <u>24 </u>Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник. <br />   <u>25 </u>Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу. <br />   <u>26 </u>Снова спросили его: что сделал Он с тобою? как отверз твои очи? <br />   <u>27 </u>Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками? <br />   <u>28 </u>Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики. <br />   <u>29 </u>Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он. <br />   <u>30 </u>Человек [прозревший] сказал им в ответ: это и удивительно, что вы не знаете, откуда Он, а Он отверз мне очи. <br />   <u>31 </u>Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает. <br />   <u>32 </u>От века не слыхано, чтобы кто отверз очи слепорожденному. <br />   <u>33 </u>Если бы Он не был от Бога, не мог бы творить ничего. <br />   <u>34 </u>Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон. <br />   <u>35 </u>Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия? <br />   <u>36 </u>Он отвечал и сказал: а кто Он, Господи, чтобы мне веровать в Него? <br />   <u>37 </u>Иисус сказал ему: и видел ты Его, и Он говорит с тобою. <br />   <u>38 </u>Он же сказал: верую, Господи! И поклонился Ему. <br />   <u>39 </u>И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы. <br />   <u>40 </u>Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: неужели и мы слепы? <br />   <u>41 </u>Иисус сказал им: если бы вы были слепы, то не имели бы [на] [себе] греха; но как вы говорите, что видите, то грех остается на вас. <br />   <strong>10 </strong>Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник; <br />   <u>2 </u>а входящий дверью есть пастырь овцам. <br />   <u>3 </u>Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их. <br />   <u>4 </u>И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его. <br />   <u>5 </u>За чужим же не идут, но бегут от него, потому что не знают чужого голоса. <br />   <u>6 </u>Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им. <br />   <u>7 </u>Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам. <br />   <u>8 </u>Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их. <br />   <u>9 </u>Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет. <br />   <u>10 </u>Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком. <br />   <u>11 </u>Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец. <br />   <u>12 </u>А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их. <br />   <u>13 </u>А наемник бежит, потому что наемник, и нерадит об овцах. <br />   <u>14 </u>Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня. <br />   <u>15 </u>Как Отец знает Меня, [так] и Я знаю Отца; и жизнь Мою полагаю за овец. <br />   <u>16 </u>Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь. <br />   <u>17 </u>Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее. <br />   <u>18 </u>Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего. <br />   <u>19 </u>От этих слов опять произошла между Иудеями распря. <br />   <u>20 </u>Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его? <br />   <u>21 </u>Другие говорили: это слова не бесноватого; может ли бес отверзать очи слепым? <br />   <u>22 </u>Настал же тогда в Иерусалиме [праздник] обновления, и была зима. <br />   <u>23 </u>И ходил Иисус в храме, в притворе Соломоновом. <br />   <u>24 </u>Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо. <br />   <u>25 </u>Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне. <br />   <u>26 </u>Но вы не верите, ибо вы не из овец Моих, как Я сказал вам. <br />   <u>27 </u>Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною. <br />   <u>28 </u>И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей. <br />   <u>29 </u>Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего. <br />   <u>30 </u>Я и Отец--одно. <br />   <u>31 </u>Тут опять Иудеи схватили каменья, чтобы побить Его. <br />   <u>32 </u>Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями? <br />   <u>33 </u>Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом. <br />   <u>34 </u>Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги? <br />   <u>35 </u>Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -- <br />   <u>36 </u>Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий? <br />   <u>37 </u>Если Я не творю дел Отца Моего, не верьте Мне; <br />   <u>38 </u>а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем. <br />   <u>39 </u>Тогда опять искали схватить Его; но Он уклонился от рук их, <br />   <u>40 </u>и пошел опять за Иордан, на то место, где прежде крестил Иоанн, и остался там. <br />   <u>41 </u>Многие пришли к Нему и говорили, что Иоанн не сотворил никакого чуда, но все, что сказал Иоанн о Нем, было истинно. <br />   <u>42 </u>И многие там уверовали в Него. <br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/344","nextPath":"/346"}},"pageContext":{}}