{"data":{"french":{"path":"/343","title":"Les quatrième et cinquième signes","display":"block","bookName":"Jean","ref":"6:1-6:71","html":"<p class=\"chapter-1\">   <strong>6</strong><u>1</u>Après cela, Jésus passa sur l’autre rive du lac de Galilée (appelé aussi lac de Tibériade). <u>2</u>Une foule immense le suivait, attirée par les guérisons miraculeuses dont elle avait été témoin. <u>3</u>C’est pourquoi Jésus s’en alla dans la montagne et s’assit là avec ses disciples. <u>4</u>La Pâque, la fête des Juifs était proche.<br/>   <u>5</u>Jésus regarda autour de lui et vit une foule nombreuse venir à lui. Alors il demanda à Philippe: </p><h1>Jésus</h1><h2>Où pourrions-nous acheter assez de pains pour nourrir tout ce monde?</h2><p><u>    6</u>Il ne lui posait cette question que pour voir ce qu’il allait répondre car, en réalité, il savait déjà ce qu’il allait faire.</p><h1> Philippe</h1><h3><u>7</u>Rien que pour donner à chacun un petit morceau de pain, il faudrait au moins deux cents pièces d’argent,* </h3><p>lui répondit Philippe.<br/>   <u>8</u>Un autre disciple, André, frère de Simon Pierre, lui dit:  </p><h1>André</h1><h3><u>9</u>Il y a ici un jeune garçon qui a cinq pains d’orge et deux poissons. Mais qu’est-ce que cela pour tant de monde?</h3><h1> Jésus</h1><h2><u>10</u>Dites-leur à tous de s’asseoir, </h2><p>leur ordonna Jésus.<br/>   L’herbe était abondante à cet endroit et la foule s’installa donc par terre. Il y avait là environ cinq mille hommes. <u>11</u>Jésus prit alors les pains, remercia Dieu, puis les fit distribuer à ceux qui avaient pris place sur l’herbe. Il leur donna aussi autant de poisson qu’ils en désiraient. <u>12</u>Quand ils eurent tous mangé à leur faim, Jésus dit à ses disciples: </p><h1>Jésus</h1><h2>Ramassez les morceaux qui restent, pour que rien ne soit gaspillé.</h2><p><u>    13</u>Ils les ramassèrent donc et remplirent douze paniers avec ce qui restait des cinq pains d’orge qu’on avait mangés.<br/>   <u>14</u>Lorsque tous ces gens-là virent le signe miraculeux de Jésus, ils s’écrièrent: </p><h1>La foule</h1><h4>Pas de doute: cet homme est vraiment le Prophète qui devait venir dans le monde.</h4><p><u>    15</u>Mais Jésus, sachant qu’ils allaient l’enlever de force pour le proclamer roi, se retira de nouveau, tout seul, dans la montagne.<br/>   <u>16</u>A la tombée de la nuit, ses disciples redescendirent au bord du lac. <u>17</u>Ils montèrent dans un bateau et se dirigèrent vers Capernaüm, sur l’autre rive. Il faisait déjà nuit et Jésus ne les avait pas encore rejoints. <u>18</u>Un vent violent se mit à souffler, et le lac était très agité. <u>19</u>Les disciples avaient déjà parcouru cinq ou six kilomètres, quand ils virent Jésus marcher sur l’eau et s’approcher de leur bateau. L’épouvante les saisit. <u>20</u>Mais Jésus leur dit: </p><h1>Jésus</h1><h2>C’est moi, n’ayez pas peur!</h2><p><u>    21</u>Ils voulurent alors le faire monter dans le bateau, et au même moment, ils touchèrent terre à l’endroit où ils voulaient aller.<br/>   <u>22</u>Le lendemain, ceux qui étaient restés sur l’autre rive se rendirent compte qu’il n’y avait eu là qu’un seul bateau et que Jésus n’avait pas accompagné ses disciples; ceux-ci étaient repartis seuls. <u>23</u>Entre-temps, d’autres bateaux étaient arrivés de Tibériade, près de l’endroit où toute cette foule avait été nourrie après que le Seigneur eut remercié Dieu. <u>24</u>Quand les gens virent que Jésus n’était pas là, et ses disciples non plus, ils montèrent dans ces bateaux pour aller à Capernaüm, à la recherche de Jésus.<br/>   <u>25</u>Ils le trouvèrent de l’autre côté du lac et lui demandèrent: </p><h1>la foule</h1><h4>Maître, quand es-tu venu ici?</h4><p><u>26</u>Jésus leur répondit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure, si vous me cherchez, ce n’est pas parce que vous avez compris le sens de mes signes miraculeux. Non! C’est parce que vous avez mangé du pain et que vous avez été rassasiés.<br/>   <u>27</u>Travaillez, non pour la nourriture périssable, mais pour celle qui dure pour la vie éternelle. Cette nourriture, c’est le Fils de l’homme qui vous la donnera, car Dieu le Père lui en a accordé le pouvoir en le marquant de son sceau.*</h2><h1> la foule</h1><h4><u>28</u>Et que devons-nous faire pour accomplir les œuvres que Dieu attend de nous? </h4><p>lui demandèrent-ils encore.</p><h1> Jésus</h1><h2><u>29</u>L’œuvre de Dieu, </h2><p>leur répondit Jésus, </p><h1>Jésus</h1><h2>c’est que vous croyiez en celui qu’il a envoyé.</h2><p><u>    30</u>Sur quoi, ils lui dirent: </p><h1>la foule</h1><h4>Quel signe miraculeux nous feras-tu voir pour que nous puissions croire en toi? Que vas-tu faire? <u>31</u>Pendant qu’ils traversaient le désert, nos ancêtres ont mangé la manne,* comme le dit ce texte de l’Écriture: Il leur donna à manger un pain qui venait du ciel.*</h4><p><u>    32</u>Mais Jésus leur répondit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: ce n’est pas Moïse qui vous a donné le pain venu du ciel, c’est mon Père qui vous donne le pain du ciel, le vrai pain. <u>33</u>Car le pain qui vient de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde.</h2><h1> La foule</h1><h4><u>34</u>Seigneur, </h4><p>dirent-ils alors, </p><h1>La foule</h1><h4>donne-nous toujours de ce pain-là.</h4><p><u>   35</u>Et Jésus répondit: </p><h1>Jésus</h1><h2>Moi, je suis le pain qui donne la vie. Celui qui vient à moi n’aura plus jamais faim, celui qui croit en moi n’aura plus jamais soif. <u>36</u>Mais je vous l’ai déjà dit: vous avez vu, et vous ne croyez pas.<br/>   <u>37</u>Tous ceux que le Père me donne viendront à moi, et je ne repousserai pas celui qui vient à moi. <u>38</u>Car si je suis descendu du ciel, ce n’est pas pour faire ce qui me plaît, mais pour accomplir la volonté de celui qui m’a envoyé. <u>39</u>Or, celui qui m’a envoyé veut que je ne perde aucun de ceux qu’il m’a donnés, mais que je les ressuscite au dernier jour. <u>40</u>Oui, telle est la volonté de mon Père: que tous ceux qui tournent leurs regards vers le Fils et qui croient en lui, possèdent la vie éternelle, et moi, je les ressusciterai au dernier jour.</h2><p><u>    41</u>Alors les gens se mirent à murmurer contre lui, parce qu’il avait dit: «C’est moi qui suis le pain descendu du ciel.» <u>42</u>Ils disaient: </p><h1>La foule</h1><h4>Voyons, n’est-ce pas Jésus, le fils de Joseph? Nous connaissons bien son père et sa mère! Comment peut-il prétendre qu’il est descendu du ciel?</h4><p><u>    43</u>Jésus leur dit: </p><h1>Jésus</h1><h2>Cessez donc de murmurer ainsi entre vous! <u>44</u>Personne ne peut venir à moi si le Père qui m’a envoyé ne l’attire, et moi, je le ressusciterai au dernier jour. <u>45</u>Dans les écrits des prophètes, vous pouvez lire cette parole: Dieu les instruira tous.* Tout homme qui écoute la voix du Père et qui est instruit par lui vient à moi.<br/>   <u>46</u>Personne n’a jamais vu le Père, sauf celui qui est venu d’auprès de Dieu. Lui, il a vu le Père. <u>47</u>Vraiment, je vous l’assure: celui qui croit a la vie éternelle, <u>48</u>car je suis le pain qui donne la vie. <u>49</u>Vos ancêtres ont bien mangé la manne dans le désert et cela ne les a pas empêchés de mourir.<br/>   <u>50</u>Mais c’est ici le pain qui descend du ciel: celui qui en mange ne mourra pas. <u>51</u>Moi, je suis le pain vivant descendu du ciel: si quelqu’un mange de ce pain-là, il vivra éternellement. Le pain que je donnerai pour que le monde vive, c’est mon propre corps.*</h2><p><u>    52</u>A ces mots, les Juifs se mirent à discuter vivement entre eux, disant: </p><h1>La foule</h1><h4>Comment cet homme pourrait-il nous donner son corps à manger?</h4><p><u>    53</u>Alors Jésus leur dit: </p><h1>Jésus</h1><h2>Oui, vraiment, je vous l’assure: si vous ne mangez pas la chair du Fils de l’homme et si vous ne buvez pas son sang, vous n’aurez pas la vie en vous. <u>54</u>Celui qui se nourrit de ma chair et qui boit mon sang a la vie éternelle, et moi je le ressusciterai au dernier jour. <u>55</u>Car ma chair est vraiment une nourriture et mon sang est vraiment un breuvage. <u>56</u>Celui qui mange ma chair et boit mon sang demeure en moi, et moi je demeure en lui. <u>57</u>Le Père qui m’a envoyé a la vie en lui-même, et c’est lui qui me fait vivre; ainsi, celui qui se nourrit de moi vivra lui aussi par moi. <u>58</u>C’est ici le pain descendu du ciel. Il n’est pas comme celui que vos ancêtres ont mangé; eux, ils sont morts; mais celui qui mange ce pain-ci vivra pour toujours.</h2><p><u>    59</u>Voilà ce que déclara Jésus lorsqu’il enseigna dans la synagogue de Capernaüm.<br/>   <u>60</u>Après l’avoir entendu, plusieurs de ses disciples dirent: </p><h1>Les disciples</h1><h3>Ce langage est bien difficile à accepter! Qui peut continuer à l’écouter?</h3><p><u>   61</u>Jésus savait fort bien quels murmures ses paroles avaient soulevés parmi eux. C’est pourquoi il leur dit: </p><h1>Jésus</h1><h2>Cela vous choque-t-il? <u>62</u>Et si vous voyez le Fils de l’homme remonter là où il était auparavant? <u>63</u>C’est l’Esprit qui donne la vie; la chair à elle seule ne sert à rien. Les paroles que je vous ai dites sont Esprit et vie.* <u>64</u>Hélas, il y en a parmi vous qui ne croient pas.</h2><p>   En effet, dès le début Jésus savait quels étaient ceux qui ne croyaient pas, et qui était celui qui allait le trahir. <u>65</u>Aussi ajouta-t-il: </p><h1>Jésus</h1><h2>C’est bien pour cela que je vous ai dit: Personne ne peut venir à moi si cela ne lui est accordé par le Père.</h2><p><u>    66</u>A partir de ce moment-là, beaucoup de ses disciples l’abandonnèrent et cessèrent de l’accompagner.<br/>   <u>67</u>Alors Jésus, se tournant vers les Douze, leur demanda: </p><h1>Jésus</h1><h2>Et vous, ne voulez-vous pas aussi partir?</h2><p><u>   68</u>Mais Simon Pierre lui répondit: </p><h1>Simon Pierre</h1><h3>Seigneur, vers qui irions-nous? Tu as les paroles de la vie éternelle. <u>69</u>Nous, nous avons mis toute notre confiance en toi et nous savons que tu es le Saint, envoyé de Dieu.</h3><h1> Jésus</h1><h2><u>70</u>N’est-ce pas moi qui vous ai choisis tous les douze? </h2><p>reprit Jésus. </p><h1>Jésus</h1><h2>Et pourtant, l’un de vous est un diable.</h2><p><u>    71</u>Par ces mots, il désignait Judas, fils de Simon Iscariot, l’un des Douze, qui allait le trahir.</p><h5>*6.7 Il s’agit de <i>200 deniers.</i> Le <i>denier</i> équivalait au salaire d’une journée de travail (Mt 20.2).<br/>*6.27 Le <i>sceau</i> est une marque d’authenticité. Les miracles accomplis par Jésus authentifiaient l’origine divine de son ministère.<br/>*6.31 Nourriture donnée par Dieu aux Israélites durant leur séjour dans le désert après la sortie d’Egypte. Voir Ex 16.15.<br/>*6.31 Ps 78.24.<br/>*6.45 Es 54.13.<br/>*6.51 Jésus parle de sa mort; il allait s’offrir en sacrifice pour le péché des hommes.<br/>*6.63 D’autres comprennent: <i>sont esprit et vie</i> c’est-à-dire <i>ont une signification spirituelle.</i></h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Quels sont les deux signes accomplis par Jésus dans cette histoire?","Question2":"Les actions et les paroles de Jésus sont liées. Comment ses paroles vous aident-elles à mieux comprendre les signes?","Question3":"Quel aspect de Jésus vous impressionne le plus dans cette histoire?","Question4":"Comment les gens répondent-ils aux signes et aux enseignements de Jésus? Comment allez-vous répondre aux signes et aux enseignements de Jésus?","prevPath":"/342","nextPath":"/344"}},"pageContext":{}}