{"data":{"simplifiedChinese":{"path":"/384","title":"福音的根基和果子","display":"block","bookName":"加拉太书","ref":"3:1-6:18","html":"<p class=\"verse chapter-1\"><strong>3</strong> <u>1</u>无 知 的 加 拉 太 人 哪 ， 耶 稣 基 督 钉 十 字 架 ， 已 经 活 画 在 你 们 眼 前 ， 谁 又 迷 惑 了 你 们 呢 ？</p><p class=\"verse\"><u>2 </u>我 只 要 问 你 们 这 一 件 ： 你 们 受 了 圣 灵 ， 是 因 行 律 法 呢 ？ 是 因 听 信 福 音 呢 ？</p><p class=\"verse\"><u>3 </u>你 们 既 靠 圣 灵 入 门 ， 如 今 还 靠 肉 身 成 全 麽 ？ 你 们 是 这 样 的 无 知 麽 ？</p><p class=\"verse\"><u>4 </u>你 们 受 苦 如 此 之 多 ， 都 是 徒 然 的 麽 ？ 难 道 果 真 是 徒 然 的 麽 ？</p><p class=\"verse\"><u>5 </u>那 赐 给 你 们 圣 灵 ， 又 在 你 们 中 间 行 异 能 的 ， 是 因 你 们 行 律 法 呢 ？ 是 因 你 们 听 信 福 音 呢 ？</p><p class=\"verse\"><u>6 </u>正 如 亚 伯 拉 罕 信 神 ， 这 就 算 为 他 的 义 。</p><p class=\"verse\"><u>7 </u>所 以 ， 你 们 要 知 道 ： 那 以 信 为 本 的 人 ， 就 是 亚 伯 拉 罕 的 子 孙 。</p><p class=\"verse\"><u>8 </u>并 且 圣 经 既 然 预 先 看 明 ， 神 要 叫 外 邦 人 因 信 称 义 ， 就 早 已 传 福 音 给 亚 伯 拉 罕 ， 说 ： 万 国 都 必 因 你 得 福 。</p><p class=\"verse\"><u>9 </u>可 见 那 以 信 为 本 的 人 和 有 信 心 的 亚 伯 拉 罕 一 同 得 福 。</p><p class=\"verse\"><u>10 </u>凡 以 行 律 法 为 本 的 ， 都 是 被 咒 诅 的 ； 因 为 经 上 记 着 ： 凡 不 常 照 律 法 书 上 所 记 一 切 之 事 去 行 的 ， 就 被 咒 诅 。</p><p class=\"verse\"><u>11 </u>没 有 一 个 人 靠 着 律 法 在 神 面 前 称 义 ， 这 是 明 显 的 ； 因 为 经 上 说 ， 义 人 必 因 信 得 生 。</p><p class=\"verse\"><u>12 </u>律 法 原 不 本 乎 信 ， 只 说 ： 行 这 些 事 的 ， 就 必 因 此 活 着 。</p><p class=\"verse\"><u>13 </u>基 督 既 为 我 们 受 （ 原 文 是 成 ） 了 咒 诅 ， 就 赎 出 我 们 脱 离 律 法 的 咒 诅 ； 因 为 经 上 记 着 ： 凡 挂 在 木 头 上 都 是 被 咒 诅 的 。</p><p class=\"verse\"><u>14 </u>这 便 叫 亚 伯 拉 罕 的 福 ， 因 基 督 耶 稣 可 以 临 到 外 邦 人 ， 使 我 们 因 信 得 着 所 应 许 的 圣 灵 。</p><p class=\"verse\"><u>15 </u>弟 兄 们 ， 我 且 照 着 人 的 常 话 说 ： 虽 然 是 人 的 文 约 ， 若 已 经 立 定 了 ， 就 没 有 能 废 弃 或 加 增 的 。</p><p class=\"verse\"><u>16 </u>所 应 许 的 原 是 向 亚 伯 拉 罕 和 他 子 孙 说 的 。 神 并 不 是 说 众 子 孙 ， 指 着 许 多 人 ， 乃 是 说 你 那 一 个 子 孙 ， 指 着 一 个 人 ， 就 是 基 督 。</p><p class=\"verse\"><u>17 </u>我 是 这 麽 说 ， 神 预 先 所 立 的 约 ， 不 能 被 那 四 百 三 十 年 以 後 的 律 法 废 掉 ， 叫 应 许 归 於 虚 空 。</p><p class=\"verse\"><u>18 </u>因 为 承 受 产 业 ， 若 本 乎 律 法 ， 就 不 本 乎 应 许 ； 但 神 是 凭 着 应 许 把 产 业 赐 给 亚 伯 拉 罕 。</p><p class=\"verse\"><u>19 </u>这 样 说 来 ， 律 法 是 为 甚 麽 有 的 呢 ？ 原 是 为 过 犯 添 上 的 ， 等 候 那 蒙 应 许 的 子 孙 来 到 ， 并 且 是 藉 天 使 经 中 保 之 手 设 立 的 。</p><p class=\"verse\"><u>20 </u>但 中 保 本 不 是 为 一 面 作 的 ； 神 却 是 一 位 。</p><p class=\"verse\"><u>21 </u>这 样 ， 律 法 是 与 神 的 应 许 反 对 麽 ？ 断 乎 不 是 ！ 若 曾 传 一 个 能 叫 人 得 生 的 律 法 ， 义 就 诚 然 本 乎 律 法 了 。</p><p class=\"verse\"><u>22 </u>但 圣 经 把 众 人 都 圈 在 罪 里 ， 使 所 应 许 的 福 因 信 耶 稣 基 督 ， 归 给 那 信 的 人 。</p><p class=\"verse\"><u>23 </u>但 这 因 信 得 救 的 理 还 未 来 以 先 ， 我 们 被 看 守 在 律 法 之 下 ， 直 圈 到 那 将 来 的 真 道 显 明 出 来 。</p><p class=\"verse\"><u>24 </u>这 样 ， 律 法 是 我 们 训 蒙 的 师 傅 ， 引 我 们 到 基 督 那 里 ， 使 我 们 因 信 称 义 。</p><p class=\"verse\"><u>25 </u>但 这 因 信 得 救 的 理 既 然 来 到 ， 我 们 从 此 就 不 在 师 傅 的 手 下 了 。</p><p class=\"verse\"><u>26 </u>所 以 ， 你 们 因 信 基 督 耶 稣 都 是 神 的 儿 子 。</p><p class=\"verse\"><u>27 </u>你 们 受 洗 归 入 基 督 的 都 是 披 戴 基 督 了 。</p><p class=\"verse\"><u>28 </u>并 不 分 犹 太 人 、 希 利 尼 人 ， 自 主 的 、 为 奴 的 ， 或 男 或 女 ， 因 为 你 们 在 基 督 耶 稣 里 都 成 为 一 了 。</p><p class=\"verse\"><u>29 </u>你 们 既 属 乎 基 督 ， 就 是 亚 伯 拉 罕 的 後 裔 ， 是 照 着 应 许 承 受 产 业 的 了 。</p><p class=\"verse chapter-1\"><strong>4</strong> <u>1</u>我 说 那 承 受 产 业 的 ， 虽 然 是 全 业 的 主 人 ， 但 为 孩 童 的 时 候 却 与 奴 仆 毫 无 分 别 ，</p><p class=\"verse\"><u>2 </u>乃 在 师 傅 和 管 家 的 手 下 ， 直 等 他 父 亲 预 定 的 时 候 来 到 。</p><p class=\"verse\"><u>3 </u>我 们 为 孩 童 的 时 候 ， 受 管 於 世 俗 小 学 之 下 ， 也 是 如 此 。</p><p class=\"verse\"><u>4 </u>及 至 时 候 满 足 ， 神 就 差 遣 他 的 儿 子 ， 为 女 子 所 生 ， 且 生 在 律 法 以 下 ，</p><p class=\"verse\"><u>5 </u>要 把 律 法 以 下 的 人 赎 出 来 ， 叫 我 们 得 着 儿 子 的 名 分 。</p><p class=\"verse\"><u>6 </u>你 们 既 为 儿 子 ， 神 就 差 他 儿 子 的 灵 进 入 你 们 （ 原 文 作 我 们 ） 的 心 ， 呼 叫 ： 阿 爸 ！ 父 ！</p><p class=\"verse\"><u>7 </u>可 见 ， 从 此 以 後 ， 你 不 是 奴 仆 ， 乃 是 儿 子 了 ； 既 是 儿 子 ， 就 靠 着 神 为 後 嗣 。</p><p class=\"verse\"><u>8 </u>但 从 前 你 们 不 认 识 神 的 时 候 ， 是 给 那 些 本 来 不 是 神 的 作 奴 仆 ；</p><p class=\"verse\"><u>9 </u>现 在 你 们 既 然 认 识 神 ， 更 可 说 是 被 神 所 认 识 的 ， 怎 麽 还 要 归 回 那 懦 弱 无 用 的 小 学 ， 情 愿 再 给 他 作 奴 仆 呢 ？</p><p class=\"verse\"><u>10 </u>你 们 谨 守 日 子 、 月 分 、 节 期 、 年 分 。</p><p class=\"verse\"><u>11 </u>我 为 你 们 害 怕 、 惟 恐 我 在 你 们 身 上 是 枉 费 了 工 夫 。</p><p class=\"verse\"><u>12 </u>弟 兄 们 ， 我 劝 你 们 要 像 我 一 样 ， 因 为 我 也 像 你 们 一 样 。 你 们 一 点 没 有 亏 负 我 。</p><p class=\"verse\"><u>13 </u>你 们 知 道 我 头 一 次 传 福 音 给 你 们 ， 是 因 为 身 体 有 疾 病 。</p><p class=\"verse\"><u>14 </u>你 们 为 我 身 体 的 缘 故 受 试 炼 ， 没 有 轻 看 我 ， 也 没 有 厌 弃 我 ， 反 倒 接 待 我 ， 如 同 神 的 使 者 ， 如 同 基 督 耶 稣 。</p><p class=\"verse\"><u>15 </u>你 们 当 日 所 夸 的 福 气 在 那 里 呢 ？ 那 时 你 们 若 能 行 ， 就 是 把 自 己 的 眼 睛 剜 出 来 给 我 ， 也 都 情 愿 。 这 是 我 可 以 给 你 们 作 见 证 的 。</p><p class=\"verse\"><u>16 </u>如 今 我 将 真 理 告 诉 你 们 ， 就 成 了 你 们 的 仇 敌 麽 ？</p><p class=\"verse\"><u>17 </u>那 些 人 热 心 待 你 们 ， 却 不 是 好 意 ， 是 要 离 间 你 们 （ 原 文 是 把 你 们 关 在 外 面 ） ， 叫 你 们 热 心 待 他 们 。</p><p class=\"verse\"><u>18 </u>在 善 事 上 ， 常 用 热 心 待 人 原 是 好 的 ， 却 不 单 我 与 你 们 同 在 的 时 候 才 这 样 。</p><p class=\"verse\"><u>19 </u>我 小 子 阿 ， 我 为 你 们 再 受 生 产 之 苦 ， 直 等 到 基 督 成 形 在 你 们 心 里 。</p><p class=\"verse\"><u>20 </u>我 巴 不 得 现 今 在 你 们 那 里 ， 改 换 口 气 ， 因 我 为 你 们 心 里 作 难 。</p><p class=\"verse\"><u>21 </u>你 们 这 愿 意 在 律 法 以 下 的 人 ， 请 告 诉 我 ， 你 们 岂 没 有 听 见 律 法 麽 ？</p><p class=\"verse\"><u>22 </u>因 为 律 法 上 记 着 ， 亚 伯 拉 罕 有 两 个 儿 子 ， 一 个 是 使 女 生 的 ， 一 个 是 自 主 之 妇 人 生 的 。</p><p class=\"verse\"><u>23 </u>然 而 ， 那 使 女 所 生 的 是 按 着 血 气 生 的 ； 那 自 主 之 妇 人 所 生 的 是 凭 着 应 许 生 的 。</p><p class=\"verse\"><u>24 </u>这 都 是 比 方 ： 那 两 个 妇 人 就 是 两 约 。 一 约 是 出 於 西 乃 山 ， 生 子 为 奴 ， 乃 是 夏 甲 。</p><p class=\"verse\"><u>25 </u>这 夏 甲 二 字 是 指 着 亚 拉 伯 的 西 乃 山 ， 与 现 在 的 耶 路 撒 冷 同 类 ， 因 耶 路 撒 冷 和 他 的 儿 女 都 是 为 奴 的 。</p><p class=\"verse\"><u>26 </u>但 那 在 上 的 耶 路 撒 冷 是 自 主 的 ， 他 是 我 们 的 母 。</p><p class=\"verse\"><u>27 </u>因 为 经 上 记 着 ： 不 怀 孕 、 不 生 养 的 ， 你 要 欢 乐 ； 未 曾 经 过 产 难 的 ， 你 要 高 声 欢 呼 ； 因 为 没 有 丈 夫 的 ， 比 有 丈 夫 的 儿 女 更 多 。</p><p class=\"verse\"><u>28 </u>弟 兄 们 ， 我 们 是 凭 着 应 许 作 儿 女 ， 如 同 以 撒 一 样 。</p><p class=\"verse\"><u>29 </u>当 时 ， 那 按 着 血 气 生 的 逼 迫 了 那 按 着 圣 灵 生 的 ， 现 在 也 是 这 样 。</p><p class=\"verse\"><u>30 </u>然 而 经 上 是 怎 麽 说 的 呢 ？ 是 说 ： 把 使 女 和 他 儿 子 赶 出 去 ！ 因 为 使 女 的 儿 子 不 可 与 自 主 妇 人 的 儿 子 一 同 承 受 产 业 。</p><p class=\"verse\"><u>31 </u>弟 兄 们 ， 这 样 看 来 ， 我 们 不 是 使 女 的 儿 女 ， 乃 是 自 主 妇 人 的 儿 女 了 。</p><p class=\"verse chapter-1\"><strong>5</strong> <u>1</u>基 督 释 放 了 我 们 ， 叫 我 们 得 以 自 由 。 所 以 要 站 立 得 稳 ， 不 要 再 被 奴 仆 的 轭 挟 制 。</p><p class=\"verse\"><u>2 </u>我 保 罗 告 诉 你 们 ， 若 受 割 礼 ， 基 督 就 与 你 们 无 益 了 。</p><p class=\"verse\"><u>3 </u>我 再 指 着 凡 受 割 礼 的 人 确 实 的 说 ， 他 是 欠 着 行 全 律 法 的 债 。</p><p class=\"verse\"><u>4 </u>你 们 这 要 靠 律 法 称 义 的 ， 是 与 基 督 隔 绝 ， 从 恩 典 中 坠 落 了 。</p><p class=\"verse\"><u>5 </u>我 们 靠 着 圣 灵 ， 凭 着 信 心 ， 等 候 所 盼 望 的 义 。</p><p class=\"verse\"><u>6 </u>原 来 在 基 督 耶 稣 里 ， 受 割 礼 不 受 割 礼 全 无 功 效 ， 惟 独 使 人 生 发 仁 爱 的 信 心 才 有 功 效 。</p><p class=\"verse\"><u>7 </u>你 们 向 来 跑 得 好 ， 有 谁 拦 阻 你 们 ， 叫 你 们 不 顺 从 真 理 呢 ？</p><p class=\"verse\"><u>8 </u>这 样 的 劝 导 不 是 出 於 那 召 你 们 的 。</p><p class=\"verse\"><u>9 </u>一 点 面 酵 能 使 全 团 都 发 起 来 。</p><p class=\"verse\"><u>10 </u>我 在 主 里 很 信 你 们 必 不 怀 别 样 的 心 ； 但 搅 扰 你 们 的 ， 无 论 是 谁 ， 必 担 当 他 的 罪 名 。</p><p class=\"verse\"><u>11 </u>弟 兄 们 ， 我 若 仍 旧 传 割 礼 ， 为 甚 麽 还 受 逼 迫 呢 ？ 若 是 这 样 ， 那 十 字 架 讨 厌 的 地 方 就 没 有 了 。</p><p class=\"verse\"><u>12 </u>恨 不 得 那 搅 乱 你 们 的 人 把 自 己 割 绝 了 。</p><p class=\"verse\"><u>13 </u>弟 兄 们 ， 你 们 蒙 召 是 要 得 自 由 ， 只 是 不 可 将 你 们 的 自 由 当 作 放 纵 情 欲 的 机 会 ， 总 要 用 爱 心 互 相 服 事 。</p><p class=\"verse\"><u>14 </u>因 为 全 律 法 都 包 在 「 爱 人 如 己 」 这 一 句 话 之 内 了 。</p><p class=\"verse\"><u>15 </u>你 们 要 谨 慎 ， 若 相 咬 相 吞 ， 只 怕 要 彼 此 消 灭 了 。</p><p class=\"verse\"><u>16 </u>我 说 ， 你 们 当 顺 着 圣 灵 而 行 ， 就 不 放 纵 肉 体 的 情 欲 了 。</p><p class=\"verse\"><u>17 </u>因 为 情 欲 和 圣 灵 相 争 ， 圣 灵 和 情 欲 相 争 ， 这 两 个 是 彼 此 相 敌 ， 使 你 们 不 能 做 所 愿 意 做 的 。</p><p class=\"verse\"><u>18 </u>但 你 们 若 被 圣 灵 引 导 ， 就 不 在 律 法 以 下 。</p><p class=\"verse\"><u>19 </u>情 欲 的 事 都 是 显 而 易 见 的 ， 就 如 奸 淫 、 污 秽 、 邪 荡 、</p><p class=\"verse\"><u>20 </u>拜 偶 像 、 邪 术 、 仇 恨 、 争 竞 、 忌 恨 、 恼 怒 、 结 党 、 纷 争 、 异 端 、</p><p class=\"verse\"><u>21 </u>嫉 妒 （ 有 古 卷 在 此 有 ： 凶 杀 二 字 ） 、 醉 酒 、 荒 宴 等 类 。 我 从 前 告 诉 你 们 ， 现 在 又 告 诉 你 们 ， 行 这 样 事 的 人 必 不 能 承 受 神 的 国 。</p><p class=\"verse\"><u>22 </u>圣 灵 所 结 的 果 子 ， 就 是 仁 爱 、 喜 乐 、 和 平 、 忍 耐 、 恩 慈 、 良 善 、 信 实 、</p><p class=\"verse\"><u>23 </u>温 柔 、 节 制 。 这 样 的 事 没 有 律 法 禁 止 。</p><p class=\"verse\"><u>24 </u>凡 属 基 督 耶 稣 的 人 ， 是 已 经 把 肉 体 连 肉 体 的 邪 情 私 欲 同 钉 在 十 字 架 上 了 。</p><p class=\"verse\"><u>25 </u>我 们 若 是 靠 圣 灵 得 生 ， 就 当 靠 圣 灵 行 事 。</p><p class=\"verse\"><u>26 </u>不 要 贪 图 虚 名 ， 彼 此 惹 气 ， 互 相 嫉 妒 。</p><p class=\"verse chapter-1\"><strong>6</strong> <u>1</u>弟 兄 们 ， 若 有 人 偶 然 被 过 犯 所 胜 ， 你 们 属 灵 的 人 就 当 用 温 柔 的 心 把 他 挽 回 过 来 ； 又 当 自 己 小 心 ， 恐 怕 也 被 引 诱 。</p><p class=\"verse\"><u>2 </u>你 们 各 人 的 重 担 要 互 相 担 当 ， 如 此 ， 就 完 全 了 基 督 的 律 法 。</p><p class=\"verse\"><u>3 </u>人 若 无 有 ， 自 己 还 以 为 有 ， 就 是 自 欺 了 。</p><p class=\"verse\"><u>4 </u>各 人 应 当 察 验 自 己 的 行 为 ； 这 样 ， 他 所 夸 的 就 专 在 自 己 ， 不 在 别 人 了 ，</p><p class=\"verse\"><u>5 </u>因 为 各 人 必 担 当 自 己 的 担 子 。</p><p class=\"verse\"><u>6 </u>在 道 理 上 受 教 的 ， 当 把 一 切 需 用 的 供 给 施 教 的 人 。</p><p class=\"verse\"><u>7 </u>不 要 自 欺 ， 神 是 轻 慢 不 得 的 。 人 种 的 是 甚 麽 ， 收 的 也 是 甚 麽 。</p><p class=\"verse\"><u>8 </u>顺 着 情 欲 撒 种 的 ， 必 从 情 欲 收 败 坏 ； 顺 着 圣 灵 撒 种 的 ， 必 从 圣 灵 收 永 生 。</p><p class=\"verse\"><u>9 </u>我 们 行 善 ， 不 可 丧 志 ； 若 不 灰 心 ， 到 了 时 候 就 要 收 成 。</p><p class=\"verse\"><u>10 </u>所 以 ， 有 了 机 会 就 当 向 众 人 行 善 ， 向 信 徒 一 家 的 人 更 当 这 样 。</p><p class=\"verse\"><u>11 </u>请 看 我 亲 手 写 给 你 们 的 字 是 何 等 的 大 呢 ！</p><p class=\"verse\"><u>12 </u>凡 希 图 外 貌 体 面 的 人 都 勉 强 你 们 受 割 礼 ， 无 非 是 怕 自 己 为 基 督 的 十 字 架 受 逼 迫 。</p><p class=\"verse\"><u>13 </u>他 们 那 些 受 割 礼 的 ， 连 自 己 也 不 守 律 法 ； 他 们 愿 意 你 们 受 割 礼 ， 不 过 要 藉 着 你 们 的 肉 体 夸 口 。</p><p class=\"verse\"><u>14 </u>但 我 断 不 以 别 的 夸 口 ， 只 夸 我 们 主 耶 稣 基 督 的 十 字 架 ； 因 这 十 字 架 ， 就 我 而 论 ， 世 界 已 经 钉 在 十 字 架 上 ； 就 世 界 而 论 ， 我 已 经 钉 在 十 字 架 上 。</p><p class=\"verse\"><u>15 </u>受 割 礼 不 受 割 礼 都 无 关 紧 要 ， 要 紧 的 就 是 作 新 造 的 人 。</p><p class=\"verse\"><u>16 </u>凡 照 此 理 而 行 的 ， 愿 平 安 、 怜 悯 加 给 他 们 ， 和 神 的 以 色 列 民 。</p><p class=\"verse\"><u>17 </u>从 今 以 後 ， 人 都 不 要 搅 扰 我 ， 因 为 我 身 上 带 着 耶 稣 的 印 记 。</p><p class=\"verse\"><u>18 </u>弟 兄 们 ， 愿 我 主 耶 稣 基 督 的 恩 常 在 你 们 心 里 。 阿 们 ！</p><p><br/><br/></p>","questionsTitle":"命令和应许","Question1":"你在这个故事里找到了 神给的什么命令？","Question2":"试想下将自己置于当时环境中去接受这个命令会是什么样？ 这与今天的你的个人生活又有何关联？","Question3":"你在这个故事里找到 神激发的什么应许？你在个人生活中怎样更多地行在其中？","Question4":"画下一幅图说明这些应许对你意味着什么","prevPath":"/383","nextPath":"/385"}},"pageContext":{}}