{"data":{"portuguese":{"path":"/429","title":"Sete Taças","display":"block","bookName":"Apocalipse","ref":"15:1-16:21","html":"<p>   <strong>15</strong><u>1</u><p>1 Depois disso vi no céu outro sinal misterioso, grande e espantoso. Eram sete anjos com sete pragas, que são as últimas, pois são o fim da ira de Deus.<br />   2 Então vi o que parecia ser um mar de vidro misturado com fogo. Vi também as pessoas que conseguiram derrotar o monstro e a sua imagem, isto é, o monstro cujo nome é representado por um número. Elas estavam de pé, perto do mar de vidro, e tocavam as harpas que Deus lhes tinha dado. 3 Cantavam a Canção de Moisés, servo de Deus, e a Canção do Cordeiro. Cantavam assim:</p><h1>Todos os Redimidos</h1><h4>\"Ó Senhor Deus, Todo-Poderoso,<br />   como são grandes e maravilhosas as tuas obras!<br />   Rei das nações,<br />   como são justos e verdadeiros os teus planos!<br />   4 Quem não terá medo de ti, Senhor?<br />   Quem não vai querer anunciar a tua glória?<br />   Pois só tu és santo.<br />   Todas as nações virão e te adorarão<br />   porque as tuas obras justas são vistas por todos.\"</h4><p>5 Em seguida, vi que se abriu no céu o templo, isto é, a Tenda da Presença de Deus. 6 Os sete anjos que tinham as sete pragas saíram do Lugar Santo. Estavam vestidos com roupas de linho branco e brilhante e tinham faixas de ouro em volta do peito. 7 Então um dos quatro seres vivos deu aos sete anjos sete taças de ouro cheias da ira de Deus, aquele que vive para todo o sempre. 8 O templo ficou cheio da fumaça da glória e do poder de Deus, e ninguém podia entrar nele até que chegassem ao fim as sete pragas trazidas pelos sete anjos.<br />      <strong>16</strong><u>1</u><p>1 Depois ouvi uma voz forte falando de dentro do templo, dizendo aos sete anjos:</p><h1>Deus</h1><h2>\"— Vão e derramem sobre a terra as sete taças da ira de Deus!\"</h2>\n<p>2 O primeiro anjo foi e derramou a sua taça sobre a terra. Feridas abertas, terríveis e dolorosas, apareceram naqueles que tinham o sinal do monstro e que haviam adorado a sua imagem.<br />   3 Aí o segundo anjo derramou a sua taça sobre o mar. A água ficou como o sangue de uma pessoa morta, e morreram todos os seres vivos do mar.<br />   4 Então o terceiro anjo derramou a sua taça sobre os rios e nas fontes de água, e eles viraram sangue. 5 Eu ouvi o anjo que tinha autoridade sobre as águas dizer:</p>\n<h1>O Terceiro Anjo</h1><h4>\"— Tu és justo nos teus julgamentos, ó Deus santo, que és e que eras! 6 Os maus derramaram o sangue do povo de Deus e dos profetas, e por isso tu lhes deste sangue para beber. Eles estão recebendo o que merecem.\"</h4><p>7 Aí ouvi uma voz que vinha do altar. A voz dizia:</p>\n<h1>Deus</h1><h2>\"— Ó Senhor Deus, Todo-Poderoso! Os teus julgamentos são, de fato, verdadeiros e justos!\"</h2><p>8 Depois o quarto anjo derramou a sua taça sobre o sol, e ele recebeu licença para queimar as pessoas com fogo. 9 Elas sofreram queimaduras dolorosas causadas por esse fogo e amaldiçoaram o nome de Deus, que tem autoridade sobre essas pragas. Mas não se arrependeram dos seus pecados, nem louvaram a glória de Deus.<br />   10 Então o quinto anjo derramou a sua taça sobre o trono do monstro, cujo reino ficou na escuridão, e as pessoas mordiam a língua de dor 11 e, por causa das suas dores e feridas, amaldiçoavam o Deus do céu. Porém não abandonaram as coisas más que faziam.<br />   12 Em seguida o sexto anjo derramou a sua taça no grande rio Eufrates. O rio secou a fim de se abrir um caminho para os reis que vêm do Oriente. 13 Então vi três espíritos imundos que pareciam rãs, que saíam da boca do dragão, da boca do monstro e da boca do falso profeta. 14 Eles são os espíritos maus que fazem milagres. Esses três espíritos vão aos reis do mundo inteiro a fim de os ajuntar para a batalha do grande Dia de Deus, o Todo-Poderoso.</p><h1>Deus</h1><h2>15 \"Escutem! Eu venho como um ladrão. Feliz aquele que vigia e toma conta da sua roupa, a fim de não andar nu e não ficar envergonhado em público!\"</h2><h1>O Narrador50</h1>\n<p>16 Depois os espíritos ajuntaram os reis no lugar que em hebraico é chamado de \"Armagedom\".<br />   17 E por último o sétimo anjo derramou a sua taça no ar. Então uma voz forte veio do trono, no templo, dizendo:</p><h1>Deus</h1><h2>\"— Está feito!\"</h2><p>18 Houve relâmpagos, estrondos, trovões e um violento terremoto, tão violento como nunca houve igual desde a criação dos seres humanos. Foi o pior de todos! 19 A grande cidade se quebrou em três partes, e as cidades de todos os países foram destruídas. Deus lembrou da grande Babilônia e lhe deu o vinho da sua taça — o vinho do furor da sua ira. 20 Todas as ilhas desapareceram, e todos os montes sumiram. 21 Chuvas de pedra caíram do céu sobre as pessoas. Eram grandes pedras, que pesavam mais de trinta quilos. E as pessoas amaldiçoaram a Deus por causa da praga de chuvas de pedra, pois ela era terrível.</p>\n","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Observe os atos de Deus descritos nessa história","Question2":"O que essas coisas revelam sobre o caráter de Deus?","Question3":"Você experimentou essa dimensão do caráter de Deus em sua vida? Se sim, como? Se não, como você pode experimentar isso?","Question4":"O que você pode fazer para crescer seu desejo de conhecer e experimentar mais de Deus intimamente hoje?","prevPath":"/428","nextPath":"/430"}},"pageContext":{}}