{"data":{"portuguese":{"path":"/362","title":"Paulo julgado em Cesaréia","display":"block","bookName":"Atos","ref":"23:12-26:32","html":"<p><strong>23</strong><u>12</u>Na manhã seguinte alguns judeus se ajuntaram e juraram que não iam comer nem beber nada enquanto não matassem Paulo. <u>13</u>Os homens que combinaram fazer isso eram mais de quarenta. <u>14</u>Eles foram falar com os chefes dos sacerdotes e com os líderes do povo e disseram:</p><h1>Quarenta Assassinos Jurados</h1><h4>Nós fizemos o seguinte juramento: 'Que Deus nos amaldiçoe se comermos ou bebermos qualquer coisa enquanto não matarmos Paulo.' <u>15</u>Agora vocês e o Conselho Superior, mandem pedir ao comandante que traga Paulo aqui. Digam que estão querendo examinar melhor o caso dele. Então, antes que ele chegue, nós estaremos prontos para matá-lo.</h4><p><u>16</u>Mas o filho da irmã de Paulo ficou sabendo do plano; ele entrou na fortaleza e contou tudo a Paulo. <u>17</u>Então Paulo chamou um dos oficiais e disse:</p><h1>Paulo</h1><h3>Leve este moço ao comandante. Ele tem uma coisa para contar a ele.</h3><p><u>18</u>O oficial levou o moço ao comandante e disse:</p><h1>Um Oficial Romano</h1><h4>Aquele preso que se chama Paulo mandou me chamar e pediu que eu trouxesse este moço porque ele tem uma informação para o senhor.</h4><p><u>19</u>O comandante pegou o moço pela mão, levou-o para um lado e perguntou:</p><h1>Cláudio Lísias</h1><h4>O que é que você tem para me contar?</h4><p><u>20</u>Ele respondeu:</p><h1>Um Oficial Romano</h1><h4>Alguns judeus combinaram pedir ao senhor que leve Paulo amanhã ao Conselho Superior, com a desculpa de quererem examinar melhor o caso dele. <u>21</u>Mas não acredite nisso, pois mais de quarenta deles vão ficar escondidos esperando Paulo para o matar. Todos eles fizeram este juramento: 'Que Deus nos amaldiçoe se comermos ou bebermos qualquer coisa antes de termos matado Paulo.' Eles estão prontos para cumprir o juramento e esperam apenas saber o que o senhor vai resolver.</h4><p><u>22</u>Então o comandante respondeu:</p><h1>Cláudio Lísias</h1><h4>Não diga a ninguém que você me contou isso.</h4><p>E mandou que o moço fosse embora.<br />   <u>23</u>Então o comandante chamou dois oficiais e disse:</p><h1>Cláudio Lísias</h1><h4>Arranjem duzentos soldados, e mais setenta cavaleiros, e duzentos lanceiros para ir até a cidade de Cesaréia. Estejam prontos para sair daqui às nove horas da noite. <u>24</u>Preparem também cavalos para Paulo montar e o levem com toda a segurança para o governador Félix.</h4><p><u>25</u>Depois o comandante escreveu uma carta que dizia o seguinte:</p><h1>Cláudio Lísias</h1><h4><u>26</u>\"'Excelentíssimo Governador Félix,<br />   'Saudações.<br />   <u>27</u>'Alguns judeus agarraram este homem e quase o mataram. Quando soube que ele era cidadão romano, eu fui com os meus soldados e não deixei que ele fosse morto. <u>28</u>Eu queria saber por que o estavam acusando e por isso resolvi levá-lo diante do Conselho Superior dos judeus. <u>29</u>Então descobri que ele não tinha feito nada para merecer a prisão ou a morte. A acusação contra ele era a respeito da própria lei deles. <u>30</u>Quando fui informado de que havia um plano para matá-lo, resolvi mandá-lo ao senhor. E disse para aqueles judeus que fizessem as acusações na sua presença.<br />   'Saúde.<br />   'Cláudio Lísias.'</h4><p><u>31</u>Então os soldados cumpriram as ordens. Pegaram Paulo e o levaram durante a noite até a cidade de Antipátride. <u>32</u>No dia seguinte os soldados voltaram para a fortaleza, deixando que os cavaleiros continuassem a viagem com Paulo. <u>33</u>Eles o levaram para a cidade de Cesaréia, deram a carta ao Governador e lhe entregaram Paulo. <u>34</u>O Governador leu a carta e perguntou a Paulo de onde ele era. Quando soube que era da região da Cilícia, <u>35</u>disse:</p><h1>Governador Féliz</h1><h4>Quando os seus acusadores chegarem, eu ouvirei o que você tem para dizer. Em seguida mandou que ele ficasse preso no palácio do Governador.</h4><p><strong>24</strong><u>1</u>Cinco dias depois o Grande Sacerdote Ananias foi até Cesaréia com alguns líderes do povo e com um advogado chamado Tértulo. Eles se apresentaram ao governador Félix para fazer acusações contra Paulo. <u>2</u>Depois que Paulo foi chamado, Tértulo começou a acusação, dizendo:</p><h1>Tértulo, o advogado</h1><h4>Excelentíssimo Senhor Governador, o seu governo nos tem trazido um longo tempo de paz, e graças à sua sábia administração muitas reformas necessárias estão sendo feitas para o bem deste povo. <u>3</u>Somos muito agradecidos por tudo aquilo que temos recebido em todas as ocasiões e em todos os lugares. <u>4</u>Mas não quero tomar muito do seu tempo e por isso peço que tenha a bondade de nos escutar apenas um pouco mais. <u>5</u>Nós achamos, de fato, que este homem é uma peste. Ele provoca desordens entre os judeus do mundo inteiro e é também o líder do partido dos nazarenos. <u>6</u>Além disso tentou profanar o Templo, e então nós o prendemos. Nós íamos julgá-lo de acordo com a nossa Lei, <u>7</u>mas o comandante Lísias veio e o tirou de nós à força. <u>8</u>Aí o próprio Lísias mandou que os acusadores viessem até aqui e fizessem a acusação diante do senhor. Se o senhor fizer perguntas a este homem, ele mesmo confirmará todas as acusações que estamos fazendo contra ele.</h4><p><u>9</u>Então os judeus concordaram, dizendo que tudo era verdade.<br />   <u>10</u>O Governador fez sinal para que Paulo falasse. Então ele disse:</p><h1>Paulo</h1><h3>Eu sei que há muitos anos o senhor é juiz do povo judeu e por isso eu me sinto à vontade para fazer a minha defesa na sua presença. <u>11</u>Como o senhor mesmo pode comprovar, faz apenas doze dias que fui a Jerusalém para adorar a Deus. <u>12</u>Os judeus não me viram discutindo com ninguém nos pátios do Templo, nem agitando o povo nas suas sinagogas ou em qualquer outro lugar da cidade. <u>13</u>E eles não podem provar nenhuma das acusações que agora estão fazendo contra mim. <u>14</u>Porém uma coisa confesso ao senhor: eu sigo o Caminho que os judeus dizem ser falso; mas é desse modo que sirvo ao Deus dos nossos antepassados. Creio em tudo o que está escrito na Lei de Moisés e nos livros dos Profetas. <u>15</u>Eu e os meus acusadores temos esta mesma esperança em Deus: todos vão ressuscitar, tanto os bons como os maus. <u>16</u>Por isso faço tudo para sempre ter a consciência limpa diante de Deus e das pessoas.</h3><p><u>17</u>E Paulo continuou:</p><h1>Paulo</h1><h3>Depois de ter ficado fora de Jerusalém durante alguns anos, voltei para lá a fim de levar algum dinheiro para o meu próprio povo e para oferecer sacrifícios. <u>18</u>Quando estava fazendo isso, depois de eu ter acabado a cerimônia de purificação, alguns judeus me encontraram na área do Templo. Não havia muita gente comigo nem desordem. <u>19</u>Porém alguns judeus da província da Ásia estavam lá. São eles que devem se apresentar diante do senhor e fazer as acusações, se é que têm alguma coisa contra mim. <u>20</u>Ou então que estes homens que estão aqui digam se, quando eu estive diante do Conselho Superior, eles me acharam culpado de qualquer crime. <u>21</u>Quando estava de pé diante deles, eu apenas disse em voz alta: 'Hoje estou sendo julgado por vocês porque creio que os mortos vão ressuscitar.'</h3><p><u>22</u>Então Félix, que estava bem informado a respeito do Caminho, deixou a questão para depois, dizendo a eles:</p><h1>Governador Félix</h1><h4>Quando o comandante Lísias chegar, eu resolverei o caso de vocês.</h4><p><u>23</u>Ele mandou que o oficial pusesse um guarda para tomar conta de Paulo e ordenou que lhe dessem alguma liberdade e licença para receber ajuda dos amigos.<br />   <u>24</u>Alguns dias mais tarde Félix veio com Drusila, a sua esposa, que era judia. Mandou chamar Paulo e o ouviu falar a respeito da fé em Cristo Jesus. <u>25</u>Mas, quando Paulo começou a falar sobre uma vida correta, o domínio próprio e o Dia do Juízo Final, Félix ficou com medo e disse:</p><h1>Governador Félix</h1><h4>Agora pode ir. Quando eu puder, chamarei você de novo.</h4><p><u>26</u>Além disso Félix esperava que Paulo lhe desse algum dinheiro. Por isso o chamava muitas vezes e conversava com ele.<br />   <u>27</u>Dois anos depois Pórcio Festo ficou no lugar de Félix como governador. Félix queria agradar os judeus; por isso, ao sair, deixou Paulo na prisão.<br />   <strong>25</strong><u>1</u>Três dias depois de chegar àquela província, Festo saiu da cidade de Cesaréia e foi até Jerusalém. <u>2</u>Os chefes dos sacerdotes e os líderes judeus apresentaram lá as suas acusações contra Paulo e pediram a Festo <u>3</u>o favor de mandar trazer Paulo para Jerusalém. É que eles tinham combinado matar Paulo no caminho. <u>4</u>Mas Festo respondeu:</p><h1>Governador Pôncio Festo</h1><h4>Paulo está preso em Cesaréia, e eu logo voltarei para lá. <u>5</u>Que os líderes de vocês me acompanhem até lá e o acusem, se é que ele fez algum mal.</h4><p><u>6</u>Festo passou oito ou dez dias entre eles e depois voltou para Cesaréia. No dia seguinte sentou-se no tribunal e mandou que trouxessem Paulo. <u>7</u>Quando Paulo chegou, os judeus que tinham vindo de Jerusalém ficaram em volta dele e começaram a fazer muitas acusações graves, mas não conseguiram provar nada. <u>8</u>Então Paulo se defendeu, dizendo:</p><h1>Paulo</h1><h3>Eu não fiz nada contra a lei dos judeus, nem contra o Templo, nem contra o Imperador.</h3><p><u>9</u>Festo, querendo agradar os judeus, perguntou a Paulo:</p><h1>Governador Pôncio Festo</h1><h4>Você não quer ir a Jerusalém e ser julgado lá por mim a respeito destas coisas?</h4><p><u>10</u>Paulo respondeu:</p><h1>Paulo</h1><h3>Estou diante do tribunal do Imperador romano, e é aqui que devo ser julgado. Não fiz mal nenhum aos judeus, como o senhor sabe muito bem. <u>11</u>Se não respeitei a lei ou se fiz alguma coisa que mereça a pena de morte, estou pronto para morrer. Mas, se o que dizem contra mim não é verdade, ninguém pode me entregar a eles. Portanto, apelo para o Imperador.</h3><p><u>12</u>Então Festo, depois de conversar com os seus conselheiros, disse:</p><h1>Governador Pôncio Festo</h1><h4>Já que você apelou para o Imperador, então irá para o Imperador.</h4><p><u>13</u>Alguns dias depois o rei Agripa e Berenice, sua irmã, chegaram a Cesaréia para cumprimentar Festo. <u>14</u>Quando já fazia alguns dias que eles estavam lá, Festo contou ao rei o caso de Paulo. Ele disse:</p><h1>Governador Pôncio Festo</h1><h4>Está aqui um homem que Félix deixou como prisioneiro. <u>15</u>Quando fui a Jerusalém, os chefes dos sacerdotes e os líderes dos judeus fizeram acusações contra ele e me pediram que o condenasse. <u>16</u>Mas eu lhes disse que os romanos não costumam condenar ninguém sem primeiro colocar os acusadores diante do acusado, dando a este a oportunidade de se defender. <u>17</u>Por isso, quando eles vieram até aqui, não perdi tempo, e, logo no dia seguinte, sentei no tribunal, e mandei que trouxessem o homem. <u>18</u>Os seus inimigos chegaram, mas não o acusaram de nenhum crime grave como pensei que iam fazer. <u>19</u>A única acusação que tinham contra ele era a respeito da própria religião deles e também sobre um homem que já morreu, chamado Jesus. Paulo afirma que esse homem está vivo. <u>20</u>Eu não sabia como conseguir informações sobre esse assunto. Por isso perguntei a Paulo se queria ir a Jerusalém para ser julgado lá a respeito dessas acusações. <u>21</u>Mas Paulo apelou para o Imperador e pediu para ficar preso até que o Imperador resolvesse o seu caso. Então mandei os guardas tomarem conta dele até que eu pudesse mandá-lo para o Imperador.</h4><p><u>22</u>Aí Agripa disse a Festo:</p><h1>Herodes Agripa</h1><h4>Eu gostaria de ouvir esse homem.</h4><h1>Governador Pôncio Festo</h1><h4>Amanhã o senhor vai ouvi-lo!</h4><p>respondeu Festo.<br />   <u>23</u>No dia seguinte Agripa e Berenice chegaram com grande cerimônia e pompa. Entraram na sala de audiências com os chefes militares e os homens mais importantes da cidade. Festo mandou que trouxessem Paulo <u>24</u>e disse:</p><h1>Governador Pôncio Festo</h1><h4>Rei Agripa e todos os que estão aqui, vejam este homem! É contra ele que todos os judeus, tanto daqui como de Jerusalém, estão fazendo acusações diante de mim. Eles insistem em dizer que este homem deve morrer, <u>25</u>mas eu acho que ele não fez nada para ser condenado à morte. Como ele mesmo pediu para ser julgado pelo Imperador, resolvi atendê-lo. <u>26</u>Porém até agora não sei bem o que escrever a respeito dele ao Imperador. Então eu o trouxe aqui, diante dos senhores — e especialmente do senhor, rei Agripa — a fim de lhe fazer perguntas. Assim terei alguma coisa para escrever. <u>27</u>Pois acho absurdo mandar um prisioneiro sem explicar claramente as acusações que existem contra ele.</h4><p><strong>26</strong><u>1</u>Agripa disse a Paulo:</p><h1>Herodes Agripa</h1><h4>Você pode apresentar a sua defesa.</h4><p>Então Paulo estendeu a mão e fez a sua defesa, dizendo o seguinte:</p><h1>Paulo</h1><h3><u>2</u>Rei Agripa, eu me sinto muito feliz em poder estar hoje diante do senhor para me defender de tudo o que os judeus me acusam. <u>3</u>E especialmente feliz porque o senhor conhece muito bem todos os costumes e questões dos judeus. Portanto, peço que o senhor me escute com paciência.<br />   <u>4</u>Todos os judeus sabem como tenho vivido no meio do meu povo e também em Jerusalém, desde a minha juventude até hoje. <u>5</u>Eles sempre souberam — e podem confirmar isso se quiserem — que desde o começo fui membro do partido dos fariseus, o mais rigoroso da nossa religião. <u>6</u>E agora estou aqui sendo julgado porque tenho esperança na promessa que Deus fez aos nossos antepassados. <u>7</u>Todas as tribos do nosso povo, que adoram a Deus dia e noite, também esperam ver o cumprimento dessa promessa. É por causa dessa esperança, ó rei, que estou sendo acusado pelos judeus. <u>8</u>Por que é que vocês, judeus, acham impossível crer que Deus ressuscita os mortos?</h3><p><u>9</u>E Paulo disse ainda:</p><h1>Paulo</h1><h3>Eu mesmo pensava que devia fazer tudo o que pudesse contra a causa de Jesus de Nazaré. <u>10</u>E foi o que fiz em Jerusalém. Recebi autorização dos chefes dos sacerdotes e prendi muitos seguidores de Jesus. Quando eram condenados à morte, eu também votava contra eles. <u>11</u>Durante muito tempo eu os castiguei em todas as sinagogas e os forcei a negar a sua fé. Tinha tanto ódio deles, que até fui a outras cidades para persegui-los.</h3><p><u>12</u>E Paulo continuou:</p><h1>Paulo</h1><h3>Foi por isso que viajei para a cidade de Damasco, levando autorização e ordens dos chefes dos sacerdotes. <u>13</u>Mas aconteceu, ó rei, que na estrada, ao meio-dia, veio do céu uma luz mais brilhante do que o sol, a qual brilhou em volta de mim e dos homens que estavam viajando comigo. <u>14</u>Todos nós caímos no chão, e eu ouvi uma voz me dizer em hebraico: 'Saulo, Saulo! Por que você me persegue? Não adianta você se revoltar contra mim.'<br />   <u>15</u>Então eu perguntei: 'Quem é o senhor?'<br />   E o Senhor respondeu: 'Eu sou Jesus, aquele que você persegue. <u>16</u>Mas levante-se e fique de pé. Eu apareci a você para o escolher como meu servo, a fim de que você conte aos outros o que viu hoje e anuncie o que lhe vou mostrar depois. <u>17</u>Vou livrar você dos judeus e também dos não-judeus, a quem vou enviá-lo. <u>18</u>Você vai abrir os olhos deles a fim de que eles saiam da escuridão para a luz e do poder de Satanás para Deus. Então, por meio da fé em mim, eles serão perdoados dos seus pecados e passarão a ser parte do povo escolhido de Deus.'</h3><p><u>19</u>E Paulo terminou, dizendo:</p><h1>Paulo</h1><h3>Portanto, ó rei Agripa, eu não desobedeci à visão que veio do céu. <u>20</u>Anunciei a mensagem primeiro em Damasco e depois em Jerusalém, em toda a região da Judéia e entre os não-judeus. Eu dizia a todos que eles precisavam abandonar os seus pecados, voltar para Deus e fazer coisas que mostrassem que estavam, de fato, arrependidos. <u>21</u>Foi por isso que alguns judeus me agarraram quando eu estava no pátio do Templo e quiseram me matar. <u>22</u>Mas até hoje Deus tem me ajudado, e por isso estou aqui trazendo a sua mensagem a todos, tanto aos humildes como aos importantes. Pois eu digo a mesma coisa que os profetas e Moisés disseram que ia acontecer. <u>23</u>Eles afirmaram que o Messias precisava sofrer e ser o primeiro a ressuscitar, para anunciar a luz da salvação tanto aos judeus como aos não-judeus.</h3><p><u>24</u>Quando Paulo estava se defendendo assim, Festo gritou:</p><h1>Governador Pôncio Festo</h1><h4>Paulo, você está louco! Estudou tanto, que acabou perdendo o juízo!</h4><p><u>25</u>Paulo respondeu:</p><h1>Paulo</h1><h3>Eu não estou louco, Excelência; estou em perfeito juízo e digo a verdade. <u>26</u>Eu posso falar diante do rei Agripa com toda a coragem porque tenho a certeza de que ele conhece todas essas coisas muito bem, pois não aconteceram em nenhum lugar escondido.</h3><p><u>27</u>Então Paulo disse ao rei:</p><h1>Paulo</h1><h3>Rei Agripa, o senhor crê nos profetas? Eu sei que crê!</h3><p><u>28</u>Agripa respondeu:</p><h1>Herodes Agripa</h1><h4>Você pensa que assim, em tão pouco tempo, vai me tornar cristão?</h4><p><u>29</u>Paulo disse:</p><h1>Paulo</h1><h3>Pois eu pediria a Deus que, em pouco ou muito tempo, não somente o senhor, mas todos os que estão me ouvindo hoje chegassem a ser como eu, mas sem estas correntes.</h3><p><u>30</u>Aí o rei Agripa, o Governador, Berenice e todos os que estavam com eles se levantaram <u>31</u>e saíram, comentando: </p><h1>Autoridades Romanas</h1><h4>Este homem não fez nada para merecer a morte, nem para estar preso.</h4><p><u>32</u>Então Agripa disse a Festo:</p><h1>Herodes Agripa</h1><h4>Ele já podia estar solto se não tivesse pedido para ser julgado pelo Imperador.</h4>","questionsTitle":"INDO MAIS FUNDO","Question1":"Paulo dá seu testemunho duas vezes nessa passagem. Como Ele descreve sua vida antes de encontrar a Jesus?","Question2":"Como Paulo descreve seu encontro com Jesus?","Question3":"Como Paulo descreve sua vida como um seguidor de Jesus?","Question4":"Escreva sua própria história, inclusive esses três elementos: sua vida antes de Jesus, seu encontro com Jesus e sua vida como um seguidor de Jesus. Faça um plano para compartilhar sua história com alguém nessa semana.","prevPath":"/361","nextPath":"/363"}},"pageContext":{}}