{"data":{"french":{"path":"/315","title":"Le Roi mort et ressuscité","display":"block","bookName":"Matthieu","ref":"27:27-28:20","html":"<p>   <strong>27</strong><u>27</u>Les soldats du gouverneur traînèrent Jésus vers l’intérieur du palais et rassemblèrent toute la cohorte autour de lui. <u>28</u>lls lui arrachèrent ses vêtements et le revêtirent d’un manteau écarlate. <u>29</u>Ils lui posèrent sur la tête une couronne tressée de rameaux épineux; dans sa main droite, ils placèrent un roseau en guise de sceptre. Ils s’agenouillèrent devant lui en disant sur un ton sarcastique: </p><h1>Les soldats romains</h1><h4>Salut, roi des Juifs!</h4><p><u>   30</u>Ils crachaient sur lui et, prenant le roseau, ils le frappaient à la tête. <u>31</u>Quand ils eurent fini de se moquer de lui, ils lui ôtèrent le manteau, lui remirent ses vêtements et l’emmenèrent pour le crucifier.<br/>   <u>32</u>A la sortie de la ville, ils rencontrèrent un nommé Simon, originaire de Cyrène. Ils lui firent porter la croix de Jésus.<br/>   <u>33</u>Ils arrivèrent à un endroit nommé Golgotha (c’est-à-dire: «le lieu du crâne»). <u>34</u>Là, ils donnèrent à boire à Jésus du vin mélangé avec du fiel;* mais quand il l’eut goûté, il refusa de le boire. <u>35</u>Après l’avoir cloué sur la croix, les soldats se partagèrent ses vêtements en les tirant au sort. <u>36</u>Puis ils s’assirent pour monter la garde.<br/>   <u>37</u>Ils avaient fixé au-dessus de la tête de Jésus un écriteau sur lequel était inscrit, comme motif de sa condamnation: «Celui-ci est Jésus, le roi des Juifs.» <u>38</u>Deux brigands furent crucifiés en même temps que lui, l’un à sa droite, l’autre à sa gauche.<br/>   <u>39</u>Ceux qui passaient par là lui lançaient des insultes en secouant la tête, <u>40</u>et criaient: </p><h1>les spectateurs à la croix</h1><h4>Hé, toi qui démolis le Temple et qui le reconstruis en trois jours, sauve-toi toi-même. Si tu es le Fils de Dieu, descends de la croix!</h4><p><u>    41</u>De même, les chefs des prêtres se moquaient de lui, avec les spécialistes de la Loi et les responsables du peuple, en disant: </p><h1>Les chefs religieux juifs</h1><h4><u>42</u>Dire qu’il a sauvé les autres, et qu’il est incapable de se sauver lui-même! C’est ça le roi d’Israël? Qu’il descende donc de la croix; alors nous croirons en lui! <u>43</u>Il a mis sa confiance en Dieu. Eh bien, si Dieu trouve son plaisir en lui, qu’il le délivre!* N’a-t-il pas dit: «Je suis le Fils de Dieu»?</h4><p><u>    44</u>Les brigands crucifiés avec lui l’insultaient, eux aussi, de la même manière.<br/>   <u>45</u>A partir de midi, et jusqu’à trois heures de l’après-midi, le pays entier* fut plongé dans l’obscurité.<br/>   <u>46</u>Vers trois heures, Jésus cria d’une voix forte: </p><h1>Jésus</h1><h2><i>Eli, Eli, lama sabachthani?</i> </h2><p>ce qui veut dire: Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné?*<br/>   <u>47</u>En entendant ces paroles, quelques-uns de ceux qui étaient là disaient: </p><h1>les spectateurs à la croix</h1><h4>Il appelle Élie!</h4><p><u>    48</u>L’un d’entre eux courut aussitôt prendre une éponge, qu’il imbiba de vinaigre et piqua au bout d’un roseau. Il la présenta à Jésus pour qu’il boive, <u>49</u>quand les autres lui dirent: </p><h1>les spectateurs à la croix</h1><h4>Attends! On va bien voir si Élie vient le délivrer.</h4><p><u>    50</u>A ce moment, Jésus poussa de nouveau un grand cri et rendit l’esprit. <u>51</u>Et voici qu’au même instant, le rideau du Temple se déchira en deux, de haut en bas; la terre trembla, les rochers se fendirent. <u>52</u>Des tombes s’ouvrirent et les corps de beaucoup d’hommes fidèles à Dieu qui étaient morts ressuscitèrent. <u>53</u>Ils quittèrent leurs tombeaux et, après la résurrection de Jésus, ils entrèrent dans la ville sainte où beaucoup de personnes les virent.<br/>   <u>54</u>En voyant le tremblement de terre et tout ce qui se passait, l’officier romain et les soldats qui gardaient Jésus furent saisis d’épouvante et dirent: </p><h1>les soldats romains</h1><h4>Cet homme était vraiment le Fils de Dieu!*</h4><p><u>    55</u>Il y avait aussi là plusieurs femmes qui regardaient de loin; c’étaient celles qui avaient suivi Jésus depuis la Galilée,* pour être à son service. <u>56</u>Parmi elles, Marie de Magdala, Marie, la mère de Jacques et de Joseph et la mère des fils de Zébédée.<br/>   <u>57</u>Le soir venu, arriva un homme riche appelé Joseph, originaire de la ville d’Arimathée. Lui aussi était un disciple de Jésus. <u>58</u>Il alla demander à Pilate le corps de Jésus. Alors Pilate donna l’ordre de le lui remettre. <u>59</u>Joseph prit donc le corps, l’enroula dans un drap de lin pur <u>60</u>et le déposa dans le tombeau tout neuf qu’il s’était fait tailler pour lui-même dans le roc. Puis il roula un grand bloc de pierre devant l’entrée du tombeau et s’en alla. <u>61</u>Il y avait là Marie de Magdala et l’autre Marie, assises en face de la tombe.<br/>   <u>62</u>Le lendemain, le jour qui suivait la préparation du sabbat,* les chefs des prêtres et des pharisiens se rendirent ensemble chez Pilate <u>63</u>pour lui dire: </p><h1>les chefs religieux juifs</h1><h4>Excellence, nous nous souvenons que cet imposteur a dit, pendant qu’il était encore en vie: «Après trois jours, je ressusciterai.» <u>64</u>Fais donc surveiller étroitement la tombe jusqu’à ce troisième jour: il faut à tout prix éviter que ses disciples viennent dérober le corps pour dire ensuite au peuple qu’il est ressuscité. Cette dernière supercherie serait encore pire que la première.</h4><p><u>    65</u>Pilate leur déclara: </p><h1>ponce pilate</h1><h4>D’accord! Prenez un corps de garde* et assurez la protection de ce tombeau à votre guise.</h4><p><u>    66</u>Ils se rendirent donc au tombeau et le firent surveiller après avoir apposé les scellés sur la pierre en présence de la garde.<br/>   <strong>28</strong><u>1</u>Après le sabbat, comme le jour commençait à poindre le dimanche matin, Marie de Magdala et l’autre Marie se mirent en chemin pour aller voir la tombe. <u>2</u>Tout à coup, voici qu’il y eut un violent tremblement de terre: un ange du Seigneur descendit du ciel, s’approcha de la tombe, roula la pierre de côté et s’assit sur elle. <u>3</u>Il avait l’apparence de l’éclair, et ses vêtements étaient aussi blancs que la neige. <u>4</u>Les gardes furent saisis d’épouvante: ils se mirent à trembler et devinrent comme morts.<br/>   <u>5</u>Mais l’ange, s’adressant aux femmes, leur dit: </p><h1>un ange</h1><h4>Vous autres, n’ayez pas peur; je sais que vous cherchez Jésus, qui a été crucifié. <u>6</u>Il n’est plus ici, car il est ressuscité comme il l’avait dit. Venez voir l’endroit où il était couché. <u>7</u>Puis allez vite annoncer à ses disciples qu’il est ressuscité. Et voici: il vous précède en Galilée. Là vous le verrez. Voilà ce que j’avais à vous dire.</h4><p><u>    8</u>Elles quittèrent le tombeau en hâte, tout effrayées, mais en même temps remplies d’une grande joie, et elles coururent porter la nouvelle aux disciples. <u>9</u>Et voici que, tout à coup, Jésus vint à leur rencontre et leur dit: </p><h1>Jésus</h1><h2>Salut à vous.</h2><p>   Elles s’approchèrent de lui, lui embrassèrent les pieds et l’adorèrent.<br/>   <u>10</u>Alors Jésus leur dit: </p><h1>Jésus</h1><h2>N’ayez aucune crainte! Allez dire à mes frères qu’ils doivent se rendre en Galilée: c’est là qu’ils me verront.</h2><p><u>    11</u>Pendant qu’elles étaient en chemin, quelques soldats de la garde retournèrent en ville pour faire aux chefs des prêtres leur rapport sur tous ces événements. <u>12</u>Ceux-ci convoquèrent les responsables du peuple et, après avoir délibéré avec eux, versèrent aux soldats une forte somme d’argent <u>13</u>avec cette consigne: </p><h1>Les chefs religieux juifs</h1><h4>Vous raconterez que ses disciples sont venus pendant la nuit et qu’ils ont volé son cadavre pendant que vous dormiez. <u>14</u>Si jamais l’affaire parvenait aux oreilles du gouverneur, nous saurons lui parler et faire le nécessaire pour que vous n’ayez pas d’ennuis.</h4><p><u>    15</u>Les soldats prirent l’argent et se conformèrent à ces consignes. Cette version des faits s’est propagée parmi les Juifs où elle a cours jusqu’à aujourd’hui.<br/>   <u>16</u>Les onze disciples se rendirent en Galilée, sur la colline que Jésus leur avait indiquée. <u>17</u>Dès qu’ils l’aperçurent, ils l’adorèrent. Mais ils ne surent que penser.*<br/>   <u>18</u>Alors Jésus s’approcha d’eux et leur parla ainsi: </p><h1>Jésus</h1><h2>J’ai reçu tout pouvoir dans le ciel et sur la terre: <u>19</u>allez donc dans le monde entier, faites des disciples parmi tous les peuples, baptisez-les au nom du Père, du Fils et du Saint-Esprit <u>20</u>et enseignez-leur à obéir à tout ce que je vous ai prescrit. Et voici: je suis moi-même avec vous tous les jours, jusqu’à la fin du monde.</h2><h5>*27.6 Le <i>prix du sang,</i> c’est-à-dire le prix d’une vie humaine.<br/>*27.10 Za 11.12-13. Voir Jr 18.2-3; 19.1-2; 32.6-15.<br/>*27.16 <i>Barabbas</i> <i>:</i> certains manuscrits ont <i>Jésus Barabbas.</i> De même qu’au v. 17.<br/>*27.22 Autre traduction: <i>Christ.</i><br/>*27.34 Sorte d’anesthésique destiné à adoucir la douleur. Mais Jésus a voulu rester lucide jusqu’à la fin.<br/>*27.43 Ps 22.9.<br/>*27.45 Autre traduction: <i>sur toute la terre.</i><br/>*27.46 Ps 22.2.<br/>*27.54 Ou: <i>un fils de Dieu!</i><br/>*27.55 Le ministère de Jésus avait commencé dans la province du nord du pays d’Israël, la <i>Galilée.</i><br/>*27.62 Le vendredi était appelé jour de la préparation (du sabbat): les Juifs accomplissaient toutes les tâches qui leur éviteraient de travailler le jour du repos.<br/>*27.65 Autre traduction: <i>vous avez une garde.</i><br/>*28.17 Autre traduction: <i>Quelques-uns cependant eurent des doutes.</i></h5>","questionsTitle":"AVOIR FAIM DE CONNAÎTRE DIEU DAVANTAGE","Question1":"Considérez les actions de Dieu décrites dans ce passage.","Question2":"Qu'est-ce que cela illustre sur les voies de Dieu?","Question3":"Avez-vous vécu ces voies de Dieu dans votre vie? Si oui, comment? Si non, que pouvez-vous faire pour les vivre?","Question4":"Que pouvez-vous faire pour grandir dans votre désir de connaître Dieu et de le suivre plus intimement cette semaine?","prevPath":"/314","nextPath":"/316"}},"pageContext":{}}