{"data":{"simplifiedChinese":{"path":"/407","title":"一个更美之约，应许和祭物","display":"block","bookName":"希伯来书","ref":"8:1-10:18","html":"<p class=\"verse chapter-1\"><strong>8</strong> <u>1</u>我 们 所 讲 的 事 ， 其 中 第 一 要 紧 的 ， 就 是 我 们 有 这 样 的 大 祭 司 ， 已 经 坐 在 天 上 至 大 者 宝 座 的 右 边 ，</p><p class=\"verse\"><u>2 </u>在 圣 所 ， 就 是 真 帐 幕 里 ， 作 执 事 ； 这 帐 幕 是 主 所 支 的 ， 不 是 人 所 支 的 。</p><p class=\"verse\"><u>3 </u>凡 大 祭 司 都 是 为 献 礼 物 和 祭 物 设 立 的 ， 所 以 这 位 大 祭 司 也 必 须 有 所 献 的 。</p><p class=\"verse\"><u>4 </u>他 若 在 地 上 ， 必 不 得 为 祭 司 ， 因 为 已 经 有 照 律 法 献 礼 物 的 祭 司 。</p><p class=\"verse\"><u>5 </u>他 们 供 奉 的 事 本 是 天 上 事 的 形 状 和 影 像 ， 正 如 摩 西 将 要 造 帐 幕 的 时 候 ， 蒙 神 警 戒 他 ， 说 ： 你 要 谨 慎 ， 作 各 样 的 物 件 都 要 照 着 在 山 上 指 示 你 的 样 式 。</p><p class=\"verse\"><u>6 </u>如 今 耶 稣 所 得 的 职 任 是 更 美 的 ， 正 如 他 作 更 美 之 约 的 中 保 ； 这 约 原 是 凭 更 美 之 应 许 立 的 。</p><p class=\"verse\"><u>7 </u>那 前 约 若 没 有 瑕 疵 ， 就 无 处 寻 求 後 约 了 。</p><p class=\"verse\"><u>8 </u>所 以 主 指 责 他 的 百 姓 说 （ 或 作 ： 所 以 主 指 前 约 的 缺 欠 说 ） ： 日 子 将 到 ， 我 要 与 以 色 列 家 和 犹 大 家 另 立 新 约 ，</p><p class=\"verse\"><u>9 </u>不 像 我 拉 着 他 们 祖 宗 的 手 ， 领 他 们 出 埃 及 的 时 候 ， 与 他 们 所 立 的 约 。 因 为 他 们 不 恒 心 守 我 的 约 ， 我 也 不 理 他 们 。 这 是 主 说 的 。</p><p class=\"verse\"><u>10 </u>主 又 说 ： 那 些 日 子 以 後 ， 我 与 以 色 列 家 所 立 的 约 乃 是 这 样 ： 我 要 将 我 的 律 法 放 在 他 们 里 面 ， 写 在 他 们 心 上 ； 我 要 作 他 们 的 神 ； 他 们 要 作 我 的 子 民 。</p><p class=\"verse\"><u>11 </u>他 们 不 用 各 人 教 导 自 己 的 乡 邻 和 自 己 的 弟 兄 ， 说 ： 你 该 认 识 主 ； 因 为 他 们 从 最 小 的 到 至 大 的 ， 都 必 认 识 我 。</p><p class=\"verse\"><u>12 </u>我 要 宽 恕 他 们 的 不 义 ， 不 再 记 念 他 们 的 罪 愆 。</p><p class=\"verse\"><u>13 </u>既 说 新 约 。 就 以 前 约 为 旧 了 ； 但 那 渐 旧 渐 衰 的 ， 就 必 快 归 无 有 了 。</p><p class=\"verse chapter-1\"><strong>9</strong> <u>1</u>原 来 前 约 有 礼 拜 的 条 例 和 属 世 界 的 圣 幕 。</p><p class=\"verse\"><u>2 </u>因 为 有 预 备 的 帐 幕 ， 头 一 层 叫 作 圣 所 ， 里 面 有 灯 台 、 桌 子 ， 和 陈 设 饼 。</p><p class=\"verse\"><u>3 </u>第 二 幔 子 後 又 有 一 层 帐 幕 ， 叫 作 至 圣 所 ，</p><p class=\"verse\"><u>4 </u>有 金 香 炉 （ 或 作 ： 坛 ） ， 有 包 金 的 约 柜 ， 柜 里 有 盛 吗 哪 的 金 罐 和 亚 伦 发 过 芽 的 杖 ， 并 两 块 约 版 ；</p><p class=\"verse\"><u>5 </u>柜 上 面 有 荣 耀 基 路 伯 的 影 罩 着 施 恩 （ 原 文 作 ： 蔽 罪 ） 座 。 这 几 件 我 现 在 不 能 一 一 细 说 。</p><p class=\"verse\"><u>6 </u>这 些 物 件 既 如 此 预 备 齐 了 ， 众 祭 司 就 常 进 头 一 层 帐 幕 ， 行 拜 神 的 礼 。</p><p class=\"verse\"><u>7 </u>至 於 第 二 层 帐 幕 ， 惟 有 大 祭 司 一 年 一 次 独 自 进 去 ， 没 有 不 带 着 血 为 自 己 和 百 姓 的 过 错 献 上 。</p><p class=\"verse\"><u>8 </u>圣 灵 用 此 指 明 ， 头 一 层 帐 幕 仍 存 的 时 候 ， 进 入 至 圣 所 的 路 还 未 显 明 。</p><p class=\"verse\"><u>9 </u>那 头 一 层 帐 幕 作 现 今 的 一 个 表 样 ， 所 献 的 礼 物 和 祭 物 ， 就 着 良 心 说 ， 都 不 能 叫 礼 拜 的 人 得 以 完 全 。</p><p class=\"verse\"><u>10 </u>这 些 事 ， 连 那 饮 食 和 诸 般 洗 濯 的 规 矩 ， 都 不 过 是 属 肉 体 的 条 例 ， 命 定 到 振 兴 的 时 候 为 止 。</p><p class=\"verse\"><u>11 </u>但 现 在 基 督 已 经 来 到 ， 作 了 将 来 美 事 的 大 祭 司 ， 经 过 那 更 大 更 全 备 的 帐 幕 ， 不 是 人 手 所 造 、 也 不 是 属 乎 这 世 界 的 ；</p><p class=\"verse\"><u>12 </u>并 且 不 用 山 羊 和 牛 犊 的 血 ， 乃 用 自 己 的 血 ， 只 一 次 进 入 圣 所 ， 成 了 永 远 赎 罪 的 事 。</p><p class=\"verse\"><u>13 </u>若 山 羊 和 公 牛 的 血 ， 并 母 牛 犊 的 灰 ， 洒 在 不 洁 的 人 身 上 ， 尚 且 叫 人 成 圣 ， 身 体 洁 净 ，</p><p class=\"verse\"><u>14 </u>何 况 基 督 藉 着 永 远 的 灵 ， 将 自 己 无 瑕 无 疵 献 给 神 ， 他 的 血 岂 不 更 能 洗 净 你 们 的 心 （ 原 文 是 良 心 ） ， 除 去 你 们 的 死 行 ， 使 你 们 事 奉 那 永 生 神 麽 ？</p><p class=\"verse\"><u>15 </u>为 此 ， 他 作 了 新 约 的 中 保 ， 既 然 受 死 赎 了 人 在 前 约 之 时 所 犯 的 罪 过 ， 便 叫 蒙 召 之 人 得 着 所 应 许 永 远 的 产 业 。</p><p class=\"verse\"><u>16 </u>凡 有 遗 命 必 须 等 到 留 遗 命 （ 遗 命 ： 原 文 与 约 字 同 ） 的 人 死 了 ；</p><p class=\"verse\"><u>17 </u>因 为 人 死 了 ， 遗 命 才 有 效 力 ， 若 留 遗 命 的 尚 在 ， 那 遗 命 还 有 用 处 麽 ？</p><p class=\"verse\"><u>18 </u>所 以 ， 前 约 也 不 是 不 用 血 立 的 ；</p><p class=\"verse\"><u>19 </u>因 为 摩 西 当 日 照 着 律 法 将 各 样 诫 命 传 给 众 百 姓 ， 就 拿 朱 红 色 绒 和 牛 膝 草 ， 把 牛 犊 山 羊 的 血 和 水 洒 在 书 上 ， 又 洒 在 众 百 姓 身 上 ， 说 ：</p><p class=\"verse\"><u>20 </u>这 血 就 是 神 与 你 们 立 约 的 凭 据 。</p><p class=\"verse\"><u>21 </u>他 又 照 样 把 血 洒 在 帐 幕 和 各 样 器 皿 上 。</p><p class=\"verse\"><u>22 </u>按 着 律 法 ， 凡 物 差 不 多 都 是 用 血 洁 净 的 ； 若 不 流 血 ， 罪 就 不 得 赦 免 了 。</p><p class=\"verse\"><u>23 </u>照 着 天 上 样 式 作 的 物 件 必 须 用 这 些 祭 物 去 洁 净 ； 但 那 天 上 的 本 物 自 然 当 用 更 美 的 祭 物 去 洁 净 。</p><p class=\"verse\"><u>24 </u>因 为 基 督 并 不 是 进 了 人 手 所 造 的 圣 所 （ 这 不 过 是 真 圣 所 的 影 像 ） ， 乃 是 进 了 天 堂 ， 如 今 为 我 们 显 在 神 面 前 ；</p><p class=\"verse\"><u>25 </u>也 不 是 多 次 将 自 己 献 上 ， 像 那 大 祭 司 每 年 带 着 牛 羊 的 血 （ 牛 羊 的 血 ： 原 文 作 不 是 自 己 的 血 ） 进 入 圣 所 ，</p><p class=\"verse\"><u>26 </u>如 果 这 样 ， 他 从 创 世 以 来 ， 就 必 多 次 受 苦 了 。 但 如 今 在 这 末 世 显 现 一 次 ， 把 自 己 献 为 祭 ， 好 除 掉 罪 。</p><p class=\"verse\"><u>27 </u>按 着 定 命 ， 人 人 都 有 一 死 ， 死 後 且 有 审 判 。</p><p class=\"verse\"><u>28 </u>像 这 样 ， 基 督 既 然 一 次 被 献 ， 担 当 了 多 人 的 罪 ， 将 来 要 向 那 等 候 他 的 人 第 二 次 显 现 ， 并 与 罪 无 关 ， 乃 是 为 拯 救 他 们 。</p><p class=\"verse chapter-2\"><strong>10</strong> <u>1</u>律 法 既 是 将 来 美 事 的 影 儿 ， 不 是 本 物 的 真 像 ， 总 不 能 藉 着 每 年 常 献 一 样 的 祭 物 叫 那 近 前 来 的 人 得 以 完 全 。</p><p class=\"verse\"><u>2 </u>若 不 然 ， 献 祭 的 事 岂 不 早 已 止 住 了 麽 ？ 因 为 礼 拜 的 人 ， 良 心 既 被 洁 净 ， 就 不 再 觉 得 有 罪 了 。</p><p class=\"verse\"><u>3 </u>但 这 些 祭 物 是 叫 人 每 年 想 起 罪 来 ；</p><p class=\"verse\"><u>4 </u>因 为 公 牛 和 山 羊 的 血 ， 断 不 能 除 罪 。</p><p class=\"verse\"><u>5 </u>所 以 基 督 到 世 上 来 的 时 候 ， 就 说 ： 神 阿 ， 祭 物 和 礼 物 是 你 不 愿 意 的 ； 你 曾 给 我 预 备 了 身 体 。</p><p class=\"verse\"><u>6 </u>燔 祭 和 赎 罪 祭 是 你 不 喜 欢 的 。</p><p class=\"verse\"><u>7 </u>那 时 我 说 ： 神 阿 ， 我 来 了 ， 为 要 照 你 的 旨 意 行 ； 我 的 事 在 经 卷 上 已 经 记 载 了 。</p><p class=\"verse\"><u>8 </u>以 上 说 ： 祭 物 和 礼 物 ， 燔 祭 和 赎 罪 祭 ， 是 你 不 愿 意 的 ， 也 是 你 不 喜 欢 的 （ 这 都 是 按 着 律 法 献 的 ） ；</p><p class=\"verse\"><u>9 </u>後 又 说 ： 我 来 了 为 要 照 你 的 旨 意 行 ； 可 见 他 是 除 去 在 先 的 ， 为 要 立 定 在 後 的 。</p><p class=\"verse\"><u>10 </u>我 们 凭 这 旨 意 ， 靠 耶 稣 基 督 ， 只 一 次 献 上 他 的 身 体 ， 就 得 以 成 圣 。</p><p class=\"verse\"><u>11 </u>凡 祭 司 天 天 站 着 事 奉 神 ， 屡 次 献 上 一 样 的 祭 物 ， 这 祭 物 永 不 能 除 罪 。</p><p class=\"verse\"><u>12 </u>但 基 督 献 了 一 次 永 远 的 赎 罪 祭 ， 就 在 神 的 右 边 坐 下 了 。</p><p class=\"verse\"><u>13 </u>从 此 ， 等 候 他 仇 敌 成 了 他 的 脚 凳 。</p><p class=\"verse\"><u>14 </u>因 为 他 一 次 献 祭 ， 便 叫 那 得 以 成 圣 的 人 永 远 完 全 。</p><p class=\"verse\"><u>15 </u>圣 灵 也 对 我 们 作 见 证 ； 因 为 他 既 已 说 过 ：</p><p class=\"verse\"><u>16 </u>主 说 ： 那 些 日 子 以 後 ， 我 与 他 们 所 立 的 约 乃 是 这 样 ： 我 要 将 我 的 律 法 写 在 他 们 心 上 ， 又 要 放 在 他 们 的 里 面 。</p><p class=\"verse\"><u>17 </u>以 後 就 说 ： 我 不 再 记 念 他 们 的 罪 愆 和 他 们 的 过 犯 。</p><p class=\"verse\"><u>18 </u>这 些 罪 过 既 已 赦 免 ， 就 不 用 再 为 罪 献 祭 了 。</p><p><br/><br/></p>","questionsTitle":"命令和应许","Question1":"在这个故事中，你发现了 神给的什么命令？","Question2":"试想下将自己置于当时环境中去接受这个命令会是什么样？ 这与今天你的个人生活又有何关联？","Question3":"在个故事中，你得到了从神而来的什么应许？你怎样在自己的生命中更多地行在其中？","Question4":"画下一幅画说明这些应许对你意味着什么","prevPath":"/406","nextPath":"/408"}},"pageContext":{}}