{"data":{"english":{"path":"/311","title":"The King Enters Jerusalem","display":"block","bookName":"Matthew","ref":"21:1-22:46","html":"<p>   <strong>21</strong><u>1</u>When they came near to Jerusalem, and came to Bethsphage,* to the Mount of Olives, then Jesus sent two disciples, <u>2</u>saying to them,</p><h1>JESUS</h1><h2>Go into the village that is opposite you, and immediately you will find a donkey tied, and a colt with her. Untie them, and bring them to me. <u>3</u>If anyone says anything to you, you shall say, ‘The Lord needs them,’ and immediately he will send them.</h2><p>   <u>4</u>All this was done, that it might be fulfilled which was spoken through the prophet, saying,<br />   <u>5</u>“Tell the daughter of Zion,<br />   behold, your King comes to you,<br />   humble, and riding on a donkey,<br />   on a colt, the foal of a donkey.”*<br />   <u>6</u>The disciples went, and did just as Jesus commanded them, <u>7</u>and brought the donkey and the colt, and laid their clothes on them; and he sat on them. <u>8</u>A very great multitude spread their clothes on the road. Others cut branches from the trees, and spread them on the road. <u>9</u>The multitudes who went in front of him, and those who followed, kept shouting,</p><h1>THE CROWD</h1><h4>Hosanna* to the son of David! Blessed is he who comes in the name of the Lord! Hosanna in the highest!*</h4><p>   <u>10</u>When he had come into Jerusalem, all the city was stirred up, saying,</p><h1>THE CROWD</h1><h4>Who is this?</h4><p>   <u>11</u>The multitudes said,</p><h1>THE CROWD</h1><h4>This is the prophet, Jesus, from Nazareth of Galilee.</h4><p>   <u>12</u>Jesus entered into the temple of God, and drove out all of those who sold and bought in the temple, and overthrew the money changers’ tables and the seats of those who sold the doves. <u>13</u>He said to them,</p><h1>JESUS</h1><h2>It is written, ‘My house shall be called a house of prayer,’* but you have made it a den of robbers!*</h2><p>   <u>14</u>The blind and the lame came to him in the temple, and he healed them. <u>15</u>But when the chief priests and the scribes saw the wonderful things that he did, and the children who were crying in the temple and saying,</p><h1>THE LITTLE CHILDREN</h1><h4>Hosanna to the son of David!</h4><p>they were indignant, <u>16</u>and said to him,</p><h1>JEWISH LEADERS</h1><h4>Do you hear what these are saying?</h4><p>   Jesus said to them,</p><h1>JESUS</h1><h2>Yes. Did you never read, ‘Out of the mouth of babes and nursing babies you have perfected praise?’*</h2><p>   <u>17</u>He left them, and went out of the city to Bethany, and camped there. <u>18</u>Now in the morning, as he returned to the city, he was hungry. <u>19</u>Seeing a fig tree by the road, he came to it, and found nothing on it but leaves. He said to it,</p><h1>JESUS</h1><h2>Let there be no fruit from you forever!</h2><p>   Immediately the fig tree withered away.<p>   <u>20</u>When the disciples saw it, they marveled, saying,</p><h1>THE DISCIPLES</h1><h3>How did the fig tree immediately wither away?</h3><p>   <u>21</u>Jesus answered them,</p><h1>JESUS</h1><h2>Most certainly I tell you, if you have faith, and don’t doubt, you will not only do what was done to the fig tree, but even if you told this mountain, ‘Be taken up and cast into the sea,’ it would be done. <u>22</u>All things, whatever you ask in prayer, believing, you will receive.</h2><p>   <u>23</u>When he had come into the temple, the chief priests and the elders of the people came to him as he was teaching, and said,</p><h1>JEWISH LEADERS</h1><h4>By what authority do you do these things? Who gave you this authority?</h4><p>   <u>24</u>Jesus answered them,</p><h1>JESUS</h1><h2>I also will ask you one question, which if you tell me, I likewise will tell you by what authority I do these things. <u>25</u>The baptism of John, where was it from? From heaven or from men?</h2><p>   They reasoned with themselves, saying,</p><h1>JEWISH LEADERS</h1><h4>If we say, ‘From heaven,’ he will ask us, ‘Why then did you not believe him?’ <u>26</u>But if we say, ‘From men,’ we fear the multitude, for all hold John as a prophet.</h4><p><u>27</u>They answered Jesus, and said,</p><h1>JEWISH LEADERS</h1><h4>We don’t know.</h4><p>   He also said to them,</p><h1>JESUS</h1><h2>Neither will I tell you by what authority I do these things. <u>28</u>But what do you think? A man had two sons, and he came to the first, and said, ‘Son, go work today in my vineyard.’ <u>29</u>He answered, ‘I will not,’ but afterward he changed his mind, and went. <u>30</u>He came to the second, and said the same thing. He answered, ‘I go, sir,’ but he didn’t go. <u>31</u>Which of the two did the will of his father?</h2><p>   They said to him,</p><h1>JEWISH LEADERS</h1><h4>The first.</h4><p>   Jesus said to them,</p><h1>JESUS</h1><h2>Most certainly I tell you that the tax collectors and the prostitutes are entering into God’s Kingdom before you. <u>32</u>For John came to you in the way of righteousness, and you didn’t believe him, but the tax collectors and the prostitutes believed him. When you saw it, you didn’t even repent afterward, that you might believe him.<br />   <u>33</u>Hear another parable. There was a man who was a master of a household, who planted a vineyard, set a hedge about it, dug a wine press in it, built a tower, leased it out to farmers, and went into another country. <u>34</u>When the season for the fruit came near, he sent his servants to the farmers, to receive his fruit. <u>35</u>The farmers took his servants, beat one, killed another, and stoned another. <u>36</u>Again, he sent other servants more than the first: and they treated them the same way. <u>37</u>But afterward he sent to them his son, saying, ‘They will respect my son.’ <u>38</u>But the farmers, when they saw the son, said among themselves, ‘This is the heir. Come, let’s kill him, and seize his inheritance.’ <u>39</u>So they took him, and threw him out of the vineyard, and killed him. <u>40</u>When therefore the lord of the vineyard comes, what will he do to those farmers?</h2><p>   <u>41</u>They told him,</p><h1>JEWISH LEADERS</h1><h4>He will miserably destroy those miserable men, and will lease out the vineyard to other farmers, who will give him the fruit in its season.</h4><p>   <u>42</u>Jesus said to them,</p><h1>JESUS</h1><h2>Did you never read in the Scriptures,<br />   ‘The stone which the builders rejected,<br />   the same was made the head of the corner.<br />   This was from the Lord.<br />   It is marvelous in our eyes?’*<br />   <u>43</u>Therefore I tell you, God’s Kingdom will be taken away from you, and will be given to a nation producing its fruit. <u>44</u>He who falls on this stone will be broken to pieces, but on whomever it will fall, it will scatter him as dust.</h2><p>   <u>45</u>When the chief priests and the Pharisees heard his parables, they perceived that he spoke about them. <u>46</u>When they sought to seize him, they feared the multitudes, because they considered him to be a prophet.<br />   <strong>22</strong><u>1</u>Jesus answered and spoke again in parables to them, saying,</p><h1>JESUS</h1><h2><u>2</u>The Kingdom of Heaven is like a certain king, who made a marriage feast for his son, <u>3</u>and sent out his servants to call those who were invited to the marriage feast, but they would not come. <u>4</u>Again he sent out other servants, saying, ‘Tell those who are invited, “Behold, I have prepared my dinner. My cattle and my fatlings are killed, and all things are ready. Come to the marriage feast!”’ <u>5</u>But they made light of it, and went their ways, one to his own farm, another to his merchandise, <u>6</u>and the rest grabbed his servants, and treated them shamefully, and killed them. <u>7</u>When the king heard that, he was angry, and sent his armies, destroyed those murderers, and burned their city.<br />   <u>8</u>Then he said to his servants, ‘The wedding is ready, but those who were invited weren’t worthy. <u>9</u>Go therefore to the intersections of the highways, and as many as you may find, invite to the marriage feast.’ <u>10</u>Those servants went out into the highways, and gathered together as many as they found, both bad and good. The wedding was filled with guests.<p>   <u>11</u>But when the king came in to see the guests, he saw there a man who didn’t have on wedding clothing, <u>12</u>and he said to him, ‘Friend, how did you come in here not wearing wedding clothing?’ He was speechless. <u>13</u>Then the king said to the servants, ‘Bind him hand and foot, take him away, and throw him into the outer darkness; there is where the weeping and grinding of teeth will be.’ <u>14</u>For many are called, but few chosen.</h2><p>   <u>15</u>Then the Pharisees went and took counsel how they might entrap him in his talk. <u>16</u>They sent their disciples to him, along with the Herodians, saying,</p><h1>THE PHARISEES &amp; THE HERODIANS</h1><h4>Teacher, we know that you are honest, and teach the way of God in truth, no matter whom you teach, for you aren’t partial to anyone. <u>17</u>Tell us therefore, what do you think? Is it lawful to pay taxes to Caesar, or not?</h4><p>   <u>18</u>But Jesus perceived their wickedness, and said,</p><h1>JESUS</h1><h2>Why do you test me, you hypocrites? <u>19</u>Show me the tax money.</h2><p>   They brought to him a denarius.<br />   <u>20</u>He asked them,</p><h1>JESUS</h1><h2>Whose is this image and inscription?</h2><p>   <u>21</u>They said to him,</p><h1>THE PHARISEES &amp; THE HERODIANS</h1><h4>Caesar’s.</h4><p>   Then he said to them,</p><h1>JESUS</h1><h2>Give therefore to Caesar the things that are Caesar’s, and to God the things that are God’s.</h2><p>   <u>22</u>When they heard it, they marveled, and left him, and went away.<br />   <u>23</u>On that day Sadducees (those who say that there is no resurrection) came to him. They asked him, <u>24</u>saying,</p><h1>THE SADDUCEES</h1><h4>Teacher, Moses said, ‘If a man dies, having no children, his brother shall marry his wife, and raise up offspring* for his brother.’ <u>25</u>Now there were with us seven brothers. The first married and died, and having no offspring* left his wife to his brother. <u>26</u>In the same way, the second also, and the third, to the seventh. <u>27</u>After them all, the woman died. <u>28</u>In the resurrection therefore, whose wife will she be of the seven? For they all had her.</h4><p>   <u>29</u>But Jesus answered them,</p><h1>JESUS</h1><h2>You are mistaken, not knowing the Scriptures, nor the power of God. <u>30</u>For in the resurrection they neither marry, nor are given in marriage, but are like God’s angels in heaven. <u>31</u>But concerning the resurrection of the dead, haven’t you read that which was spoken to you by God, saying, <u>32</u>‘I am the God of Abraham, and the God of Isaac, and the God of Jacob?’* God is not the God of the dead, but of the living.</h2><p>   <u>33</u>When the multitudes heard it, they were astonished at his teaching.<p>   <u>34</u>But the Pharisees, when they heard that he had silenced the Sadducees, gathered themselves together. <u>35</u>One of them, a lawyer, asked him a question, testing him.</p><h1>A RELIGIOUS TEACHER</h1><h4><u>36</u>Teacher, which is the greatest commandment in the law?</h4><p>   <u>37</u>Jesus said to him,</p><h1>JESUS</h1><h2>‘You shall love the Lord your God with all your heart, with all your soul, and with all your mind.’* <u>38</u>This is the first and great commandment. <u>39</u>A second likewise is this, ‘You shall love your neighbor as yourself.’* <u>40</u>The whole law and the prophets depend on these two commandments.</h2><p>   <u>41</u>Now while the Pharisees were gathered together, Jesus asked them a question, <u>42</u>saying,</p><h1>JESUS</h1><h2>What do you think of the Christ? Whose son is he?</h2><p>   They said to him,</p><h1>THE PHARISEES</h1><h4>Of David.</h4><p>   <u>43</u>He said to them,</p><h1>JESUS</h1><h2>How then does David in the Spirit call him Lord, saying,<br />   <u>44</u>‘The Lord said to my Lord,<br />   sit on my right hand,<br />   until I make your enemies a footstool for your feet?’*<br />   <u>45</u>If then David calls him Lord, how is he his son?</h2><p>   <u>46</u>No one was able to answer him a word, neither did any man dare ask him any more questions from that day forward.</p><h5>*Matthew 21:1 TR &amp; NU read “Bethphage” instead of “Bethsphage”<br />*Matthew 21:5 Zechariah 9:9<br />*Matthew 21:9 “Hosanna” means “save us” or “help us, we pray”.<br />*Matthew 21:9 Psalm 118:26<br />*Matthew 21:13 Isaiah 56:7<br />*Matthew 21:13 Jeremiah 7:11<br />*Matthew 21:16 Psalm 8:2<br />*Matthew 21:42 Psalm 118:22-23<br />*Matthew 22:24 or, seed<br />*Matthew 22:25 or, seed<br />*Matthew 22:32 Exodus 3:6<br />*Matthew 22:37 Deuteronomy 6:5<br />*Matthew 22:39 Leviticus 19:18<br />*Matthew 22:44 Psalm 110:1</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/310","nextPath":"/312"}},"pageContext":{}}