{"data":{"portuguese":{"path":"/315","title":"O Rei é morto e revive","display":"block","bookName":"Mateus","ref":"27:27-28:20","html":"><p><u>27</u>Depois os soldados de Pilatos levaram Jesus para o Palácio do Governador e reuniram toda a tropa em volta dele. <u>28</u>Tiraram a roupa de Jesus e o vestiram com uma capa vermelha. <u>29</u>Fizeram uma coroa de ramos cheios de espinhos, e a puseram na sua cabeça, e colocaram um bastão na sua mão direita. Aí começaram a se ajoelhar diante dele e a caçoar, dizendo:</p><h1>Soldados Romanos</h1><h4>\"— Viva o Rei dos Judeus!\"</h4><p><u>30</u>Cuspiam nele, pegavam o bastão e batiam na sua cabeça. <u>31</u>Depois de terem caçoado dele, tiraram a capa vermelha e o vestiram com as suas próprias roupas. Em seguida o levaram para o crucificarem.<br />   <u>32</u>Quando estavam saindo, os soldados encontraram um homem chamado Simão, da cidade de Cirene, e o obrigaram a carregar a cruz de Jesus. <u>33</u>Eles chegaram a um lugar chamado Gólgota. (Gólgota quer dizer \"Lugar da Caveira\".) <u>34</u>Ali deram vinho misturado com fel para Jesus beber. Mas, depois que o provou, ele não quis beber.<u>35</u>Em seguida os soldados o crucificaram e repartiram as suas roupas entre si, tirando a sorte com dados, para ver qual seria a parte de cada um. <u>36</u>Depois disso sentaram ali e ficaram guardando Jesus. <u>37</u>Puseram acima da sua cabeça uma tabuleta onde estava escrito como acusação contra ele: Este é Jesus, o Rei dos Judeus.\" <u>38</u>Com Jesus, crucificaram também dois ladrões: um à sua direita e o outro à sua esquerda.<br />   <u>39</u>Os que passavam por ali caçoavam dele, balançavam a cabeça e o insultavam, <u>40</u>dizendo assim:</p><h1>Espectadores da Cruz</h1><h4>\"— Ei, você que disse que era capaz de destruir o Templo e tornar a construí-lo em três dias! Se você é mesmo o Filho de Deus, desça da cruz e salve-se a si mesmo!\"</h4><p><u>41</u>Os chefes dos sacerdotes, os mestres da Lei e os líderes judeus também caçoavam dele, dizendo:</p><h1>Os Líderes Judeus</h1><h4><u>42</u>\"— Ele salvou os outros, mas não pode salvar a si mesmo! Ele é o Rei de Israel, não é? Se descer agora mesmo da cruz, nós creremos nele!<u>43</u>Ele confiou em Deus e disse que era Filho de Deus. Vamos ver se Deus quer salvá-lo agora!\"</h4><p><u>44</u>E até os ladrões que foram crucificados com Jesus também o insultavam.<br />   <u>45</u>Ao meio-dia começou a escurecer, e toda a terra ficou três horas na escuridão. <u>46</u>Às três horas da tarde, Jesus gritou bem alto:</p><h1>Jesus</h1><h2>\"— Eli, Eli, lemá sabactani?\"</h2><p>Essas palavras querem dizer: \"Meu Deus, meu Deus, por que me abandonaste?\"<br />   <u>47</u>Algumas pessoas que estavam ali ouviram isso e disseram:</p><h1>Espectadores da Cruz</h1><h4>\"— Ele está chamando Elias.\"</h4><p><u>48</u>Uma dessas pessoas correu e molhou uma esponja em vinho comum, pôs na ponta de um bastão e deu para Jesus beber. <u>49</u>Mas outros disseram: — Espere. Vamos ver se Elias vem salvá-lo! <u>50</u>Aí Jesus deu outro grito forte e morreu.<br />   <u>51</u>Então a cortina do Templo se rasgou em dois pedaços, de cima até embaixo. A terra tremeu, e as rochas se partiram. <u>52</u>Os túmulos se abriram, e muitas pessoas do povo de Deus que haviam morrido foram ressuscitadas <u>53</u>e saíram dos túmulos. E, depois da ressurreição de Jesus, entraram em Jerusalém, a Cidade Santa, onde muitos viram essas pessoas.<br />   <u>54</u>O oficial do exército romano e os seus soldados, que estavam guardando Jesus, viram o terremoto e tudo o que aconteceu. Então ficaram com muito medo e disseram:</p><h1>Soldados Romanos</h1><h4>\"— De fato, este homem era o Filho de Deus!\"</h4><p><u>55</u>Algumas mulheres estavam ali, olhando de longe. Eram as que tinham acompanhado Jesus desde a Galiléia e o haviam ajudado. <u>56</u>Entre elas estavam Maria Madalena; Maria, a mãe de Tiago e de José; e a mãe dos filhos de Zebedeu.<br />   <u>57</u>Já era quase noite quando chegou da cidade de Arimatéia um homem rico chamado José. Ele também era seguidor de Jesus. <u>58</u>José foi e pediu a Pilatos o corpo de Jesus. E Pilatos mandou que o entregassem a ele. <u>59</u>Então José pegou o corpo, enrolou num lençol novo de linho<u>60</u>e o colocou no seu próprio túmulo, que há pouco tempo havia sido cavado na rocha. Depois rolou uma grande pedra para fechar a entrada do túmulo e foi embora.<u>61</u>Maria Madalena e a outra Maria estavam ali, sentadas em frente do túmulo.<br />   <u>62</u>No dia seguinte, isto é, o dia depois da sexta-feira, os chefes dos sacerdotes e os fariseus se reuniram com Pilatos <u>63</u>e disseram:</p><h1>Os Líderes Judeus</h1><h4>\"— Governador, nós lembramos que, quando ainda estava vivo, aquele mentiroso disse: 'Depois de três dias eu serei ressuscitado.' <u>64</u>Portanto, mande vigiar bem o túmulo até o terceiro dia, para os discípulos dele não poderem roubar o corpo e depois dizerem ao povo que ele foi ressuscitado. Pois esta última mentira seria pior do que a primeira.\"</h4><p><u>65</u>Então Pilatos disse:</p><h1>Pôncio Pilatos</h1><h4>\"— Levem estes soldados com vocês e guardem o túmulo o melhor que puderem.\"</h4><p><u>66</u>Eles foram, puseram um selo de segurança na pedra e deixaram os soldados ali, guardando o túmulo.<br />      <strong>28</strong><u>1</u>Depois do sábado, no domingo bem cedo, Maria Madalena e a outra Maria foram visitar o túmulo. <u>2</u>De repente, houve um grande tremor de terra. Um anjo do Senhor desceu do céu, tirou a pedra e sentou-se nela. <u>3</u>Ele era parecido com um relâmpago, e as suas roupas eram brancas como a neve.<u>4</u>Os guardas tremeram de medo do anjo e ficaram como mortos. <u>5</u>Então o anjo disse para as mulheres:</p><h1>Um Anjo</h1><h4>\"— Não tenham medo! Sei que vocês estão procurando Jesus, que foi crucificado, <u>6</u>mas ele não está aqui; já foi ressuscitado, como tinha dito. Venham ver o lugar onde ele foi posto. <u>7</u>Agora vão depressa e digam aos discípulos dele o seguinte: 'Ele foi ressuscitado e vai adiante de vocês para a Galiléia. Lá vocês vão vê-lo.' Era isso o que eu tinha a dizer para vocês.\"</h4><p><u>8</u>Elas foram embora depressa do túmulo, pois estavam com medo, mas muito alegres. E correram para contar tudo aos discípulos. <u>9</u>De repente, Jesus se encontrou com elas e disse:</p><h1>Jesus</h1><h2>\"— Que a paz esteja com vocês!\"</h2><p>Elas chegaram perto dele, abraçaram os seus pés e o adoraram.<br />   <u>10</u>Então Jesus disse:</p><h1>Jesus</h1><h2>\"— Não tenham medo! Vão dizer aos meus irmãos para irem à Galiléia, e eles me verão ali.\"</h2><p><u>11</u>Enquanto as mulheres ainda estavam no caminho, alguns dos soldados que estavam vigiando o túmulo voltaram para a cidade e contaram aos chefes dos sacerdotes tudo o que havia acontecido.<u>12</u>Os chefes se reuniram com os líderes judeus e fizeram os seus planos. Então deram uma grande quantia de dinheiro aos soldados <u>13</u>e ordenaram o seguinte:</p><h1>Os Líderes Judeus</h1><h4>\"— Digam que os discípulos dele vieram de noite, quando vocês estavam dormindo, e roubaram o corpo. <u>14</u>Se o Governador souber disso, nós vamos convencê-lo de que foi isso mesmo o que aconteceu, e vocês não terão nenhum problema.\"</h4><p><u>15</u>Os soldados pegaram o dinheiro e fizeram o que os chefes dos sacerdotes tinham mandado. E esse boato se espalhou entre os judeus até o dia de hoje.<br />   <u>16</u>Os onze discípulos foram para a Galiléia e chegaram ao monte que Jesus tinha indicado. <u>17</u>E, quando viram Jesus, o adoraram; mas alguns tiveram suas dúvidas. <u>18</u>Então Jesus chegou perto deles e disse:</p><h1>Jesus</h1><h2>\"— Deus me deu todo o poder no céu e na terra. <u><strong>19</strong></u>Portanto, vão a todos os povos do mundo e façam com que sejam meus seguidores, batizando esses seguidores em nome do Pai, do Filho e do Espírito Santo<u><strong>20</strong></u>e ensinando-os a obedecer a tudo o que tenho ordenado a vocês. E lembrem disto: eu estou com vocês todos os dias, até o fim dos tempos.\"</h2>","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Considere os atos de Deus descritos nessa passagem.","Question2":"O que essas coisas ilustram sobre a forma que Deus age?","Question3":"Você já experimentou essas formas de Deus em sua vida? Como? Se não, o que você pode fazer para experimentar isso?","Question4":"O que você pode fazer para crescer em seu desejo de conhecer e seguir a Deus de forma mais intima nessa semana?","prevPath":"/314","nextPath":"/316"}},"pageContext":{}}