{"data":{"french":{"path":"/420","title":"Introduction à la trosième épître de Jean","display":"none","bookName":"3 Jean","ref":null,"html":"<h6>Ouvrez la porte</h6><p>Sortez le panneau «Bienvenue!»</p><h6>Comment lire 3 Jean? </h6><p>L’hospitalité est importante pour Dieu. Il est l’être le plus hospitalier de tout l’univers! Ses bras sont toujours grand ouverts pour accueillir tous ceux qui veulent se joindre à sa famille. Il nous invite à nous joindre à lui dans ce ministère du Royaume. Les paroles de Jean nous aident à voir l’hospitalité comme une expression pratique et puissante de l’amour de Dieu. Les paroles de Jean vont aussi nous aider à valoriser les nombreux dons différents à l’œuvre au sein de l’église et nous encourager à chercher l’unité dans le corps de Christ.<br/>Cette lettre est la compagne indispensable de 2 Jean. Dans la lettre précédente, l’apôtre avertissait les lecteurs de ne pas soutenir les faux docteurs. Dans celle-ci, il encourage les croyants d’accueillir chaleureusement et de soutenir pleinement ceux qui nous enseignent la vérité. Prises ensemble, ces deux lettres nous centrent sur la valeur incroyable de l’évangile et sur le besoin d’associer l’amour et le discernement. Elles nous défient à considérer comment nous pouvons exprimer l’hospitalité de Dieu pour les autres encore plus pleinement.</p><h6>Qui a écrit ce livre et quand? </h6><p>L’apôtre Jean, qui a aussi écrit 1 et 2 Jean et l’évangile qui porte son nom, l’a écrit probablement écrit dans la même période que 1 et 2 Jean, vers la fin des années 80 de notre ère.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Jean a écrit cette brève lettre à son ami Gaïus, peut-être pour accompagner sa lettre plus générale (1 Jean). Il voulait l’encourager pour son fidèle soutien aux enseignants légitimes. Il le mettait aussi en garde contre les actions d’un certain responsable au fort tempérament nommé Diotrèphe.</p><h6>Ce que SourceView nous indique. </h6><p>La lettre de Jean à son ami n’est qu’une partie d’un dialogue; pour cette raison, tout le texte au format SourceView est en noir. La lettre est imprimée en lettres cursives pour redonner l’impression que les premiers lecteurs ont pu avoir en lisant une lettre manuscrite.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/419","nextPath":"/421"}},"pageContext":{}}