{"data":{"french":{"path":"/300","title":"Introduction à l'évangile de Matthieu","display":"none","bookName":"Matthieu","ref":null,"html":"<h6>L’aube d’un royaume extraordinaire</h6><p>Les paroles et les œuvres étonnantes de Jésus le Messie ébranlent les traditions culturelles</p><h6>Comment lire Matthieu? </h6><p>L’évangile de Matthieu se concentre sur Jésus en tant que Roi Messie qui vient établir son Royaume. L’histoire commence en rappelant la généalogie de Jésus et les circonstances qui ont entouré sa naissance. Vous serez peut-être surpris de découvrir que cette généalogie contient en elle-même un important indice prophétique! La généalogie de Jésus a été composée par Matthieu de manière à annoncer le commencement du Jubilé de Dieu (voir Lévitique 25:8-55; 27:16-25). Pour ce faire, Matthieu met en évidence les trois périodes majeures de l’histoire juive et classe les ancêtres terrestres de Jésus en trois groupes de quatorze: «Il y eut donc en tout quatorze générations d&#x27;Abraham à David, quatorze de David jusqu’à la déportation à Babylone et quatorze de cette déportation jusqu’à Christ» (Matthieu 1:17). Dans la pensée juive, trois fois quatorze (ou six fois sept) était une analogie pour ce qui devait se passer avant que le septième sept puisse commencer – le temps de la rédemption du Jubilé de Dieu! Les lecteurs juifs de l’époque de Matthieu – qui aimaient la symbolique mathématique et les généalogies – auraient repéré la métaphore spirituelle et saisi la «bonne nouvelle»: Jésus introduisait le Jubilé messianique tant attendu!<br/>A partir du chapitre trois, cet évangile est composé de cinq sections principales. Chacune d’entre elles rapporte les actes de Jésus ainsi qu’un de ses enseignements principaux. Le format Sourceview vous aide à repérer facilement le lien entre les œuvres et les paroles de Jésus, alors que vous passez de sections colorées à de longues sections de texte en rouge. Chaque section se conclut de la même façon (Matthieu 7:28; 11:1; 13:53; 19:1; 26:1). Ces cinq sections font écho aux cinq livres de Moïse, car Jésus est venu pour établir une nouvelle alliance qui va accomplir et surpasser l’ancienne.<br/>Observez les évidences qui montrent l’arrière-plan de Matthieu en tant que mathématicien juif. Il était un ancien collecteur d’impôts – un homme qui vivait avec les chiffres et pensait de manière ordonnée et systématique. Remarquez son usage fréquent de références de l’Ancien Testament pour rejoindre son audience juive. Il démontre comment Jésus a accompli les prophéties de l’Ancien Testament au sujet d’un messie qui viendrait établir un nouveau royaume – un royaume bien différent de ce que les gens avaient attendu. Les trois derniers chapitres relatent l’histoire émouvante de l’établissement de ce royaume par la mort et la résurrection de Jésus. Le livre se termine en apothéose par le commandement final du Christ à ses disciples – ceux de l’époque comme ceux d’aujourd’hui! – d’établir son nouveau royaume dans toutes les nations (Matthieu 28:19).</p><h6>Qui a écrit ce livre? </h6><p>Matthieu, également appelé Lévi, explique comment il a rencontré Jésus de façon décisive (Matthieu 9:9-13; Marc 2:14-17; Luc 5:27-31). En tant que collecteur d’impôts juif, il semblait bien s’en sortir financièrement, étant capable d’organiser une large fête pour Jésus. Il était certainement perçu par ses contemporains comme un collaborateur romain méprisable. Il a dû y avoir certaines tensions dans l’équipe des disciples lorsque Matthieu et Simon le zélote (le parti anti-romains qui luttait pour la libération des Juifs, utilisant même des tactiques terroristes) ont commencé à parler ensemble, car ils venaient de deux extrêmes opposés du spectre politique.</p><h6>Quand a-t-il été écrit? </h6><p>Matthieu a probablement été rédigé vers le milieu du premier siècle, quelques décennies seulement après les événements de la vie et du ministère de Jésus, mais avant la chute de Jérusalem en l’an 70.</p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>Principalement pour des lecteurs juifs, pour leur offrir une preuve irréfutable que le Messie juif tant attendu était venu pour inaugurer le royaume de Dieu sur terre. Il offre un récit persuasif de la bonne nouvelle de Jésus, citant des évidences de l’Ancien Testament soutenant les affirmations faites par les croyants à propos de Jésus.</p><h6>Ce que SourceView nous indique. </h6><p>Matthieu est le premier des quatre évangiles. Neuf disciples sur les douze ont des sections parlées (voir l’introduction à Jean). Il est intéressant de noter que ceux qui ne prennent pas la parole sont: L’auteur de cet évangile (Matthieu/Lévi), son frère Jacques (les deux sont appelés «fils d’Alphée» – voir Marc 2:14 et 3:18), et son opposé politique (Simon le Zélé). Parmi les quatre évangiles, Matthieu est celui qui a le moins de texte en bleu. Bien que peu nombreux, ces personnages apportent des éléments importants à l’histoire. Par exemple, nous lisons les paroles de deux groupes d’aveugles différents dont les histoires ne se trouvent pas dans les autres évangiles. Le premier groupe d’aveugles est guéri par Jésus au début de son ministère alors qu’il «parcourait toutes les villes et tous les villages» de Galilée (Matthieu 9:35).<i> </i>Le deuxième groupe d’aveugles est guéri par Jésus «en approchant de Jérusalem» vers la fin de son ministère (Matthieu 21:1). Ces deux histoires sont rapportées comme des conclusions de sections intentionnelles dans le ministère de Jésus. Ces miracles spectaculaires accentuent fortement les paroles du dernier bloc d’enseignement de Jésus: il reprend plusieurs fois les responsables religieux pour leur aveuglement (Matthieu 23:16, 17, 19, 24, 26). Alors que nous lisons ces passages, que nos yeux puissent s’ouvrir pour voir comme Jésus aimerait que nous voyons.<br/>Il y a plus de texte en rouge dans cet évangile que dans tous les autres. L’accent est clairement placé sur l’enseignement de Jésus. Jetez un coup d’œil sur les pourcentages SourceView de chaque évangile:</p><p class=\"MsoNormal\">                       <i>Noir    Rouge Vert    Bleu</i><br/>Matthieu          32.1    57.5    2.1      8.3<br/>Marc                52.9    35.5    2.7      8.9<br/>Luc                  38.2    49.0    1.4      11.4·     <br/>Jean                38.9    44.1    2.5      14.5</p><p class=\"MsoNormal\">Comme le tableau nous le montre, l’évangile de Matthieu comprend une grande quantité de texte en rouge: plus de 13&#x27;500 mots! Près de 60 pour cent de ces mots en rouge se trouvent dans les cinq enseignements principaux donnés par Jésus. Ces enseignements sont:</p><p class=\"MsoNormal\">   Matthieu 5:3-7:27 – expliquer les valeurs du royaume</p><p class=\"MsoNormal\">   Matthieu 10:5-42 – envoyer ses disciples pour étendre le royaume</p><p>   Matthieu 13:3-9, 11-23, 24-30, 31-32, 33, 37-51, 52 – raconter et expliquer sept paraboles du royaume</p><p>   Matthieu 18:3-20, 22-35 – gérer le péché et le pardon dans le royaume</p><p>   Matthieu 23:2-39; 24:2, 4-15, 16-46 – prédire la chute de Jérusalem et la venue du royaume</p><p>En lisant ces paroles de Jésus, posez vous la question: Quelles nouvelles vérités révèlent-elles? Quels changements requièrent-elles? Quelles promesses nous offrent-elles? Quelles attentes expriment-elles? Quels espoirs nous transmettent-elles?</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/","nextPath":"/301"}},"pageContext":{}}