{"data":{"russian":{"path":"/368","title":"History of Redemptive Mercy","display":"block","bookName":"Римлянам","ref":"9:1-11:36","html":"<p>   <strong>9</strong><u>1</u>Истину говорю во Христе, не лгу, свидетельствует мне совесть моя в Духе Святом,<br />   <u>2 </u>что великая для меня печаль и непрестанное мучение сердцу моему:<br />   <u>3 </u>я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,<br />   <u>4 </u>то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;<br />   <u>5 </u>их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.<br />   <u>6 </u>Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;<br />   <u>7 </u>и не все дети Авраама, которые от семени его, но сказано: в Исааке наречется тебе семя.<br />   <u>8 </u>То есть не плотские дети суть дети Божии, но дети обетования признаются за семя.<br />   <u>9 </u>А слово обетования таково: в это же время приду, и у Сарры будет сын.<br />   <u>10 </u>И не одно это; но [так было] и с Ревеккою, когда она зачала в одно время [двух сыновей] от Исаака, отца нашего.<br />   <u>11 </u>Ибо, когда они еще не родились и не сделали ничего доброго или худого (дабы изволение Божие в избрании происходило<br />   <u>12 </u>не от дел, но от Призывающего), сказано было ей: больший будет в порабощении у меньшего,<br />   <u>13 </u>как и написано: Иакова Я возлюбил, а Исава возненавидел.<br />   <u>14 </u>Что же скажем? Неужели неправда у Бога? Никак.<br />   <u>15 </u>Ибо Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею.<br />   <u>16 </u>Итак [помилование зависит] не от желающего и не от подвизающегося, но от Бога милующего.<br />   <u>17 </u>Ибо Писание говорит фараону: для того самого Я и поставил тебя, чтобы показать над тобою силу Мою и чтобы проповедано было имя Мое по всей земле.<br />   <u>18 </u>Итак, кого хочет, милует; а кого хочет, ожесточает.<br />   <u>19 </u>Ты скажешь мне: 'за что же еще обвиняет? Ибо кто противостанет воле Его?'<br />   <u>20 </u>А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: 'зачем ты меня так сделал?'<br />   <u>21 </u>Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного [употребления], а другой для низкого?<br />   <u>22 </u>Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,<br />   <u>23 </u>дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,<br />   <u>24 </u>над нами, которых Он призвал не только из Иудеев, но и из язычников?<br />   <u>25 </u>Как и у Осии говорит: не Мой народ назову Моим народом, и не возлюбленную--возлюбленною.<br />   <u>26 </u>И на том месте, где сказано им: вы не Мой народ, там названы будут сынами Бога живаго.<br />   <u>27 </u>А Исаия провозглашает об Израиле: хотя бы сыны Израилевы были числом, как песок морской, [только] остаток спасется;<br />   <u>28 </u>ибо дело оканчивает и скоро решит по правде, дело решительное совершит Господь на земле.<br />   <u>29 </u>И, как предсказал Исаия: если бы Господь Саваоф не оставил нам семени, то мы сделались бы, как Содом, и были бы подобны Гоморре.<br />   <u>30 </u>Что же скажем? Язычники, не искавшие праведности, получили праведность, праведность от веры.<br />   <u>31 </u>А Израиль, искавший закона праведности, не достиг до закона праведности.<br />   <u>32 </u>Почему? потому что [искали] не в вере, а в делах закона. Ибо преткнулись о камень преткновения,<br />   <u>33 </u>как написано: вот, полагаю в Сионе камень преткновения и камень соблазна; но всякий, верующий в Него, не постыдится.<br />   <strong>10 </strong>Братия! желание моего сердца и молитва к Богу об Израиле во спасение.<br />   <u>2 </u>Ибо свидетельствую им, что имеют ревность по Боге, но не по рассуждению.<br />   <u>3 </u>Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,<br />   <u>4 </u>потому что конец закона--Христос, к праведности всякого верующего.<br />   <u>5 </u>Моисей пишет о праведности от закона: исполнивший его человек жив будет им.<br />   <u>6 </u>А праведность от веры так говорит: не говори в сердце твоем: кто взойдет на небо? то есть Христа свести.<br />   <u>7 </u>Или кто сойдет в бездну? то есть Христа из мертвых возвести.<br />   <u>8 </u>Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем.<br />   <u>9 </u>Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,<br />   <u>10 </u>потому что сердцем веруют к праведности, а устами исповедуют ко спасению.<br />   <u>11 </u>Ибо Писание говорит: всякий, верующий в Него, не постыдится.<br />   <u>12 </u>Здесь нет различия между Иудеем и Еллином, потому что один Господь у всех, богатый для всех, призывающих Его.<br />   <u>13 </u>Ибо всякий, кто призовет имя Господне, спасется.<br />   <u>14 </u>Но как призывать [Того], в Кого не уверовали? как веровать [в] [Того], о Ком не слыхали? как слышать без проповедующего?<br />   <u>15 </u>И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!<br />   <u>16 </u>Но не все послушались благовествования. Ибо Исаия говорит: Господи! кто поверил слышанному от нас?<br />   <u>17 </u>Итак вера от слышания, а слышание от слова Божия.<br />   <u>18 </u>Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.<br />   <u>19 </u>Еще спрашиваю: разве Израиль не знал? Но первый Моисей говорит: Я возбужу в вас ревность не народом, раздражу вас народом несмысленным.<br />   <u>20 </u>А Исаия смело говорит: Меня нашли не искавшие Меня; Я открылся не вопрошавшим о Мне.<br />   <u>21 </u>Об Израиле же говорит: целый день Я простирал руки Мои к народу непослушному и упорному.<br />   <strong>11 </strong>Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова.<br />   <u>2 </u>Не отверг Бог народа Своего, который Он наперед знал. Или не знаете, что говорит Писание в [повествовании об] Илии? как он жалуется Богу на Израиля, говоря:<br />   <u>3 </u>Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут.<br />   <u>4 </u>Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом.<br />   <u>5 </u>Так и в нынешнее время, по избранию благодати, сохранился остаток.<br />   <u>6 </u>Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело.<br />   <u>7 </u>Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,<br />   <u>8 </u>как написано: Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня.<br />   <u>9 </u>И Давид говорит: да будет трапеза их сетью, тенетами и петлею в возмездие им;<br />   <u>10 </u>да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда.<br />   <u>11 </u>Итак спрашиваю: неужели они преткнулись, чтобы [совсем] пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность.<br />   <u>12 </u>Если же падение их--богатство миру, и оскудение их--богатство язычникам, то тем более полнота их.<br />   <u>13 </u>Вам говорю, язычникам. Как Апостол язычников, я прославляю служение мое.<br />   <u>14 </u>Не возбужу ли ревность в [сродниках] моих по плоти и не спасу ли некоторых из них?<br />   <u>15 </u>Ибо если отвержение их--примирение мира, то что [будет] принятие, как не жизнь из мертвых?<br />   <u>16 </u>Если начаток свят, то и целое; и если корень свят, то и ветви.<br />   <u>17 </u>Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,<br />   <u>18 </u>то не превозносись перед ветвями. Если же превозносишься, [то] [вспомни, что] не ты корень держишь, но корень тебя.<br />   <u>19 </u>Скажешь: 'ветви отломились, чтобы мне привиться'.<br />   <u>20 </u>Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.<br />   <u>21 </u>Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.<br />   <u>22 </u>Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости [Божией]; иначе и ты будешь отсечен.<br />   <u>23 </u>Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их.<br />   <u>24 </u>Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине.<br />   <u>25 </u>Ибо не хочу оставить вас, братия, в неведении о тайне сей, --чтобы вы не мечтали о себе, --что ожесточение произошло в Израиле отчасти, [до времени], пока войдет полное [число] язычников;<br />   <u>26 </u>и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.<br />   <u>27 </u>И сей завет им от Меня, когда сниму с них грехи их.<br />   <u>28 </u>В отношении к благовестию, они враги ради вас; а в отношении к избранию, возлюбленные [Божии] ради отцов.<br />   <u>29 </u>Ибо дары и призвание Божие непреложны.<br />   <u>30 </u>Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,<br />   <u>31 </u>так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы.<br />   <u>32 </u>Ибо всех заключил Бог в непослушание, чтобы всех помиловать.<br />   <u>33 </u>О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!<br />   <u>34 </u>Ибо кто познал ум Господень? Или кто был советником Ему?<br />   <u>35 </u>Или кто дал Ему наперед, чтобы Он должен был воздать?<br />   <u>36 </u>Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/367","nextPath":"/369"}},"pageContext":{}}