{"data":{"thai":{"path":"/358","title":"ปรึกษาหารือที่เยรูซาเร็ม","display":"block","bookName":"กิจการของอัครทูต","ref":"15:1-15:36","html":"<p>   <strong>15</strong><u>1</u>มีชายบางคนที่ลงมาจากแคว้นยูเดียได้สั่งสอนพวกพี่น้องว่า</p><h1>ชาวยิวที่เผยแพร่ศาสนายิว</h1><h4>ถ้าพวกท่านไม่เข้าสุหนัตตามประเพณีนิยมที่โมเสสสอน ท่านก็จะไม่รอดพ้น</h4><p><u>2</u>เปาโลและบาร์นาบัสจึงโต้แย้งและถกเถียงอย่างรุนแรงกับพวกเขา ดังนั้นเปาโล บาร์นาบัส และผู้ที่เชื่อบางคนจึงได้รับเลือกให้ขึ้นไปยังเมืองเยรูซาเล็ม เพื่อปรึกษากับพวกอัครทูตและผู้ปกครองเกี่ยวกับเรื่องที่โต้เถียงกันอยู่ <u>3</u>และคริสตจักรได้ส่งไปก็เพื่อการนั้น ขณะที่พวกเขาเดินทางผ่านแคว้นฟีนิเซียกับแคว้นสะมาเรีย ก็ได้เล่าถึงการที่บรรดาคนนอกหันมาเชื่อในพระเจ้า ข่าวนั้นจึงสร้างความปิติแก่พี่น้องทุกคนยิ่งนัก <u>4</u>เมื่อท่านทั้งหลายมาถึงเมืองเยรูซาเล็มก็ได้รับการต้อนรับจากคริสตจักร พวกอัครทูต และจากผู้ปกครอง และได้รายงานถึงทุกสิ่งที่พระเจ้าได้ใช้ให้พวกท่านทำ <u>5</u>มีผู้ที่เชื่อบางคนซึ่งอยู่ในพรรคของฟาริสียืนขึ้นกล่าวว่า</p><h1>ชาวยิวที่เผยแพร่ศาสนายิว</h1><h4>บรรดาคนนอกต้องเข้าสุหนัตและต้องปฏิบัติตามหมวดกฎบัญญัติของโมเสส</h4><p>   <u>6</u>พวกอัครทูตและพวกผู้ปกครองจึงประชุมกันเพื่อพิจารณาเรื่องนั้น <u>7</u>หลังจากที่ได้ปรึกษากันเป็นอย่างดีแล้ว เปโตรลุกขึ้นกล่าวว่า</p><h1>ซีโมนเปโตร</h1><h3>พี่น้องเอ๋ย ท่านคงทราบดีแล้วว่า เป็นเวลาหลายปีมาแล้วที่พระเจ้าได้เลือกข้าพเจ้าจากบรรดาท่าน เพื่อประกาศข่าวประเสริฐให้บรรดาคนนอกฟังและเชื่อ <u>8</u>พระเจ้าหยั่งถึงใจมนุษย์ จึงแสดงให้เห็นว่า พระองค์รับพวกเขาโดยมอบพระวิญญาณบริสุทธิ์แก่เขา เช่นเดียวกับที่มอบแก่พวกเรา <u>9</u>พระเจ้าแสดงให้เห็นว่าพวกเราไม่ต่างไปจากพวกเขาเลย พระองค์ชำระใจของเขาให้บริสุทธิ์ก็เพราะเขาเชื่อ <u>10</u>อย่างนั้นแล้ว ทำไมท่านจึงพยายามลองดีกับพระเจ้า โดยการวางแอกบนคอของพวกสาวก ทั้งๆที่พวกเราหรือบรรพบุรุษของเราไม่สามารถแบกเองได้ <u>11</u>แต่พวกเราเชื่อว่า เป็นเพราะพระคุณของพระเยซู องค์พระผู้เป็นเจ้า ที่ทำให้เราทั้งหลายและพวกเขารอดพ้น</h3><p>   <u>12</u>ที่ประชุมทั้งหมดก็นิ่งเงียบ ขณะที่ฟังบาร์นาบัสและเปาโลเล่าถึงปรากฏการณ์อัศจรรย์และสิ่งมหัศจรรย์ต่างๆ ที่พระเจ้าได้ใช้ท่านทั้งสองกระทำในหมู่คนนอก <u>13</u>จากนั้น ยากอบจึงกล่าวว่า</p><h1>ยากอบพี่ชายของพระเยซู</h1><h4>พี่น้องเอ๋ย จงฟังข้าพเจ้าเถิด <u>14</u>ซีโมนได้บรรยายให้พวกเราฟังว่า พระเจ้าแสดงความห่วงใยมาตั้งแต่แรก จึงได้เลือกบรรดาคนนอกให้มาเป็นคนของพระองค์ <u>15</u>คำพูดของผู้เผยคำกล่าวของพระเจ้าก็เห็นพ้องด้วย ตามที่มีบันทึกไว้ว่า<br />   <u>16</u>‘หลังจากนี้ เราจะกลับมา<br />   สร้างกระโจมของดาวิดที่ล้มลงขึ้นใหม่<br />   สิ่งที่ปรักหักพังเราจะสร้างขึ้นใหม่<br />   และเราจะบูรณะให้กลับคืนมา<br />   <u>17</u>ให้มนุษย์ที่มีชีวิตเหลืออยู่แสวงหาพระผู้เป็นเจ้า<br />   และคนนอกทุกคน<br />   ที่เราเรียกมาให้เป็นคนของเรา<br />   พระผู้เป็นเจ้ากล่าวเช่นนั้น<br />   เพื่อให้เป็นที่ทราบกัน<br />   <u>18</u>ตั้งแต่นานมาแล้ว’*<br />   <u>19</u>ด้วยเหตุฉะนั้น ตามความเห็นของข้าพเจ้าแล้ว เราไม่ควรทำให้คนนอกซึ่งกลับใจเข้าหาพระเจ้าต้องลำบาก <u>20</u>แต่ว่าเราควรเขียนถึงพวกเขา ให้ละเว้นอาหารที่มีมลทินจากรูปเคารพต่างๆ จากการประพฤติผิดทางเพศ ละเว้นการรับประทานเนื้อสัตว์ที่ถูกรัดคอตาย หรือรับประทานโลหิต <u>21</u>เพราะเหตุว่าตั้งแต่สมัยโบราณมา ในทุกเมืองมีผู้ประกาศเรื่องที่โมเสสได้เขียนไว้ และมีการอ่านกันในศาลาที่ประชุมทุกๆ วันสะบาโต</h4><p>   <u>22</u>ครั้นแล้วพวกอัครทูต ผู้ปกครอง และทุกคนในคริสตจักรก็ได้ตัดสินใจเลือกชายบางคนในพวกเขาเอง เพื่อส่งไปยังเมืองอันทิโอกด้วยกันกับเปาโลและบาร์นาบัส คนที่พวกเขาเลือกคือสิลาส และยูดาสที่มีอีกชื่อหนึ่งว่าบาร์ซับบัส ซึ่งทั้งสองก็เป็นผู้นำในหมู่พี่น้อง <u>23</u>โดยให้มีจดหมายถือไปด้วยว่า</p><h1>สภาแห่งเยรูซาเล็ม</h1><h4>เหล่าอัครทูตและเหล่าผู้ปกครองที่เป็นพี่น้องของท่าน ส่งความคิดถึงมายังพี่น้องทั้งหลายที่เป็นคนนอก ที่เมืองอันทิโอก แคว้นซีเรีย และแคว้นซีลีเซีย <u>24</u>เราทั้งหลายได้ยินว่ามีบางคนในหมู่เราที่ได้ออกไป โดยไม่ได้รับคำสั่งจากเรา และได้พูดรบกวนก่อความรำคาญใจให้ท่าน <u>25</u>ดังนั้นเราทุกคนจึงเห็นชอบที่จะเลือกชายบางคนเพื่อให้มาหาท่าน พร้อมกับเพื่อนที่รักของเราคือบาร์นาบัสและเปาโล <u>26</u>ที่ได้เสี่ยงชีวิตตนเองเพื่อพระนามของพระเยซูคริสต องค์พระผู้เป็นเจ้าของเรา <u>27</u>เหตุฉะนั้น พวกเราจะให้ยูดาสและสิลาสมาเล่าให้ท่านฟังถึงสิ่งเดียวกันกับที่บันทึกไว้ <u>28</u>พระวิญญาณบริสุทธิ์และพวกเราเห็นชอบแล้วที่จะไม่ให้ท่านแบกภาระหนักเกินไปกว่ากฎเกณฑ์เหล่านี้ <u>29</u>คือพวกท่านต้องละเว้นจากอาหารที่ได้บูชาแก่รูปเคารพต่างๆ จากเลือด จากเนื้อสัตว์ที่ถูกรัดคอตาย และละเว้นจากการประพฤติผิดทางเพศ ท่านหลีกเลี่ยงสิ่งเหล่านี้ได้ก็จะดี ขอให้อยู่เป็นสุขเถิด</h4><p>   <u>30</u>เมื่อท่านเหล่านั้นเดินทางจากไปแล้ว ก็ได้ลงไปยังเมืองอันทิโอก ซึ่งเป็นเมืองที่เขาทั้งหลายเรียกประชุมคริสตจักร และยื่นจดหมายนั้นให้ <u>31</u>ครั้นอ่านแล้ว พวกเขาต่างก็ชื่นชมยินดีในเรื่องที่เป็นการให้กำลังใจ <u>32</u>ยูดาสและสิลาสซึ่งก็เป็นผู้เผยคำกล่าวของพระเจ้าเอง ได้กล่าวถึงหลายเรื่องแก่พวกพี่น้อง เพื่อให้กำลังใจและให้มีความกล้าหาญ <u>33</u>หลังจากที่ได้พักอยู่ที่นั่นเป็นระยะเวลาหนึ่งแล้ว พวกพี่น้องก็ส่งท่านเหล่านั้นกลับไปยังพวกที่ใช้ให้มา โดยกล่าวให้พรแก่พวกเขา [ <u>34</u>แต่สิลาสตัดสินใจที่จะอยู่ที่นั่นต่อ]* <u>35</u>เปาโลและบาร์นาบัสยังคงอยู่ในเมืองอันทิโอก สั่งสอนและประกาศคำกล่าวของพระผู้เป็นเจ้าร่วมกับท่านอื่นๆ อีกหลายท่านด้วย<br />   <u>36</u>ต่อมาเปาโลพูดกับบาร์นาบัสว่า</p><h1>เปาโล</h1><h3>เรากลับไปเยี่ยมพวกพี่น้องตามเมืองต่างๆ ที่เราได้ประกาศคำกล่าวของพระผู้เป็นเจ้ากันเถิด ไปดูว่าพวกเขาเป็นอย่างไรกันบ้าง</h3><h5>*15:18 ฉบับอาโมส 9:11,12<br />*15:34 […] มีหนังสือฉบับแรกๆ บางฉบับที่บันทึกไว้ครั้งโบราณ มีข้อความบันทึกตามนี้</h5>","questionsTitle":"ขุดให้ลึก","Question1":"อัครฑูตและผู้อาวุโสรวมตัวกันที่เยรูซาเร็มเพื่อพูดคุยกันเรื่องอะไร","Question2":"เปโตรพูดว่าผู้เชื่อจะได้รับความรอดอย่างไร","Question3":"ท่านรู้สึกว่าท่านต้องทำตามกฏของศาสนาต่างๆให้มากขึ้นเพื่อจะได้รับความรอดหรือไม่","Question4":"พระวิญญาณบริสุทธิ์เน้นย้ำเกี่ยวกับความจริงเรื่องข่าวประเสริฐต่ออัครฑูตและผู้อาวุโส แล้วพระองค์กำลังตรัสอะไรกับท่านในเรื่องนี้","prevPath":"/357","nextPath":"/359"}},"pageContext":{}}