{"data":{"thai":{"path":"/417","title":"ชีวิตนิรันด์ผ่านทางพระเยซูคริสต์","display":"block","bookName":"1 ยอห์น","ref":"1:1-5:21","html":"<p>   <strong>1</strong><u>1</u>เราประกาศให้ท่านทราบถึงสิ่งที่มีมาตั้งแต่ครั้งปฐมกาล อันเป็นสิ่งที่เกี่ยวข้องกับคำกล่าวแห่งชีวิตที่พวกเราได้ยิน ได้เห็นด้วยตา พินิจพิจารณามาแล้ว และสัมผัสด้วยมือของเรา <u>2</u>ชีวิตนั้นปรากฏขึ้นดังที่เราได้เห็นและได้ยืนยัน เราประกาศชีวิตอันเป็นนิรันดร์แก่ท่าน ซึ่งเป็นชีวิตที่ดำรงอยู่กับพระบิดาและได้ปรากฏแก่เราทั้งหลาย <u>3</u>สิ่งที่เราได้เห็นและได้ยินนั้น เราประกาศให้ท่านทั้งหลายทราบ เพื่อว่าท่านจะได้มีสามัคคีธรรมร่วมกับเราด้วย และเรามีสามัคคีธรรมร่วมกับพระบิดา และกับพระเยซูคริสต์พระบุตรของพระองค์ <u>4</u>เราเขียนสิ่งเหล่านี้เพื่อเราจะได้มีความยินดีอย่างเต็มเปี่ยม<br />   <u>5</u>ข้อความที่พวกเราได้ยินจากพระองค์และบอกให้ท่านทราบคือ พระเจ้าคือความสว่าง และไม่มีความมืดอยู่ในพระองค์เลย <u>6</u>ถ้าเรากล่าวว่าเรามีสามัคคีธรรมร่วมกับพระองค์ แต่ยังคงดำเนินชีวิตอยู่ในความมืด เราก็กลายเป็นคนโกหก และไม่ดำเนินชีวิตตามความเป็นจริง <u>7</u>แต่ถ้าเราดำเนินชีวิตอยู่ในความสว่าง เช่นเดียวกับที่พระองค์อยู่ในความสว่างแล้ว เราก็มีสามัคคีธรรมร่วมกัน และโลหิตของพระเยซูพระบุตรของพระองค์ก็ชำระเราทั้งหลายให้ปราศจากบาปทั้งสิ้น <u>8</u>ถ้าเรากล่าวว่าเราไม่มีบาป เราก็หลอกลวงตนเอง และความจริงไม่ได้อยู่ในตัวเรา <u>9</u>ถ้าเราสารภาพบาปของเรา พระองค์เป็นผู้รักษาคำมั่นสัญญาและมีความเที่ยงธรรม ดังนั้นพระองค์จะยกโทษบาปแก่เรา และชำระให้เราพ้นจากความไม่ชอบธรรมทั้งปวง <u>10</u>ถ้าเรากล่าวว่าเราไม่เคยทำบาป ก็เท่ากับเราทำให้พระองค์เป็นผู้โกหก และคำกล่าวของพระองค์ก็ไม่อยู่ในตัวเรา<br />   <strong>2</strong><u>1</u>บรรดาลูกที่รักของข้าพเจ้าเอ๋ย ข้าพเจ้าเขียนเรื่องเหล่านี้ถึงท่าน ก็เพื่อท่านจะได้ไม่กระทำบาป แต่ถ้าใครกระทำบาป เรามีองค์ผู้ช่วยพูดปกป้องต่อพระบิดา คือพระเยซูคริสต์ผู้มีความชอบธรรม <u>2</u>พระองค์เป็นเครื่องสักการะเพื่อชดใช้บาปของเรา ซึ่งไม่เพียงแต่บาปของเราเท่านั้น แต่เป็นบาปของคนทั้งโลกด้วย <u>3</u>เราทราบแน่ได้ว่าเรารู้จักพระองค์ ถ้าเราปฏิบัติตามพระบัญญัติของพระองค์ <u>4</u>ผู้ที่กล่าวว่า “ข้าพเจ้ารู้จักพระองค์” และไม่ปฏิบัติตามพระบัญญัติของพระองค์ ก็นับว่าเป็นคนโกหก และความจริงไม่ได้อยู่ในตัวเขา <u>5</u>แต่ผู้ที่ปฏิบัติตามคำกล่าวของพระองค์ ความรักของพระเจ้าก็อยู่ในคนนั้นแล้วโดยสมบูรณ์ ด้วยเหตุนี้เราจึงทราบว่าเราอยู่ในพระองค์ <u>6</u>ผู้ที่กล่าวว่าตนดำรงอยู่ในพระองค์ ก็ควรดำเนินชีวิตตามวิถีทางที่พระองค์เดิน<br />   <u>7</u>ข้าพเจ้าไม่ได้เขียนถึงท่านที่รักทั้งหลายเกี่ยวกับข้อบัญญัติใหม่ แต่เป็นข้อบัญญัติเก่าซึ่งท่านมีมาแต่แรกเริ่ม คือข้อบัญญัติเก่าอันเป็นคำกล่าวที่ท่านได้ยินได้ฟังมาแล้ว <u>8</u>อีกนัยหนึ่ง ก็นับได้ว่าข้าพเจ้าเขียนถึงท่าน เกี่ยวกับข้อบัญญัติใหม่ถึงความจริงที่ปรากฏในพระองค์และในท่านทั้งหลาย เพราะว่าความมืดกำลังผ่านไป และความสว่างที่แท้จริงก็ทอแสงแล้ว <u>9</u>ผู้ที่กล่าวว่าตนอยู่ในความสว่าง แต่ใจเกลียดชังพี่น้องของตนก็นับว่ายังอยู่ในความมืด <u>10</u>ผู้ที่รักพี่น้องของตนก็นับว่าดำรงอยู่ในความสว่าง และไม่มีสิ่งใดในตัวเขาที่เป็นเหตุให้ใครพลาดได้ <u>11</u>แต่ผู้ที่เกลียดชังพี่น้องของตนก็นับว่าอยู่ในความมืด เดินอยู่ในความมืด และไม่ทราบหนทางที่จะไป เพราะว่าความมืดได้ทำให้ตาเขาบอดเสียแล้ว<br />   <u>12</u>บรรดาลูกที่รักเอ๋ย ข้าพเจ้าเขียนถึงท่าน <br />   ก็เพราะพระองค์ยกโทษบาปให้ท่านแล้วโดยพระนามของพระองค์ <br />   <u>13</u>พวกท่านที่เป็นบิดา ข้าพเจ้าเขียนถึงท่าน <br />   ก็เพราะท่านรู้จักพระองค์ผู้เป็นมาตั้งแต่ปฐมกาลแล้ว <br />   พวกหนุ่มๆ ข้าพเจ้าเขียนถึงท่าน <br />   ก็เพราะท่านได้มีชัยชนะต่อมารร้ายนั้นแล้ว <br />   ลูกๆ เอ๋ย ข้าพเจ้าเขียนถึง<br />   ก็เพราะพวกท่านรู้จักพระบิดาแล้ว <br />   <u>14</u>ท่านทั้งหลายที่เป็นบิดา ข้าพเจ้าเขียนถึงท่าน <br />   ก็เพราะท่านได้รู้จักพระองค์ผู้เป็นมาตั้งแต่ปฐมกาลแล้ว <br />   พวกหนุ่มๆ ข้าพเจ้าเขียนถึงท่าน <br />   ก็เพราะท่านเข้มแข็ง <br />   และคำกล่าวของพระเจ้าดำรงอยู่ในตัวท่าน <br />   และท่านได้มีชัยชนะต่อมารร้ายนั้นแล้ว<br />   <u>15</u>อย่ารักโลกหรือสิ่งใดในโลก ถ้าผู้ใดรักโลก ความรักของพระบิดาก็ไม่ได้อยู่ในตัวคนนั้น <u>16</u>เพราะว่าทุกสิ่งที่อยู่ในโลกเช่น ความอยากฝ่ายเนื้อหนัง* ความอยากอันเกิดจากตามองเห็น และการโอ้อวดในสิ่งที่ตนมีหาใช่มาจากพระบิดาไม่ แต่มาจากโลก <u>17</u>โลกและกิเลสของโลกก็กำลังลับล่วงไป แต่ผู้ที่กระทำตามความประสงค์ของพระเจ้าจะดำรงอยู่ตลอดไป<br />   <u>18</u>บรรดาลูกที่รักเอ๋ย นี่เป็นวาระสุดท้าย และตามที่ท่านได้ยินได้ฟังมาแล้วว่า ศัตรูผู้นั้นของพระคริสต์กำลังมา แต่บัดนี้ศัตรูของพระคริสต์จำนวนมากมายได้ปรากฏตัวขึ้น ด้วยเหตุนี้เราจึงทราบว่าถึงวาระสุดท้ายแล้ว <u>19</u>เพราะเขาเหล่านั้นได้ออกไปจากกลุ่มเรา แต่เขาก็ไม่ได้เป็นคนของพวกเรา ด้วยว่าถ้าเขาเป็นคนของเรา เขาก็จะอยู่กับเรา แต่เขาได้จากเราไป แสดงว่าไม่มีใครสักคนในพวกเขาที่เป็นคนของเรา <u>20</u>พวกท่านได้รับการเจิมจากองค์ผู้บริสุทธิ์ และท่านทุกคนก็ทราบความจริง* <u>21</u>ข้าพเจ้าเขียนถึงท่าน มิใช่ว่าท่านไม่ทราบความจริง ท่านทราบแล้ว และไม่มีข้อความเท็จใดที่มาจากความจริง <u>22</u>ใครคือคนโกหก คนโกหกคือผู้ที่ปฏิเสธว่าพระเยซูคือพระคริสต์ ผู้นี้คือศัตรูของพระคริสต์ เป็นผู้ที่ปฏิเสธพระบิดาและพระบุตร <u>23</u>ผู้ใดที่ปฏิเสธพระบุตรก็เป็นผู้ที่ไม่มีพระบิดา ผู้ใดที่รับพระบุตรก็เป็นผู้ที่มีพระบิดาด้วย <u>24</u>จงให้สิ่งที่ท่านได้ยินมาตั้งแต่แรกเริ่มดำรงอยู่ในตัวท่าน ถ้าเป็นเช่นนั้นแล้ว ท่านก็จะดำรงอยู่ในพระบุตรและพระบิดาด้วย <u>25</u>และสิ่งที่พระองค์ได้สัญญาเราไว้ก็คือชีวิตอันเป็นนิรันดร์<br />   <u>26</u>ข้าพเจ้าเขียนเรื่องเหล่านี้ถึงท่าน เกี่ยวกับคนเหล่านั้นที่พยายามจะพาให้ท่านหลงผิด <u>27</u>สำหรับตัวท่านเอง การเจิมที่ได้รับจากพระองค์ก็ดำรงอยู่ในตัวท่าน และไม่จำเป็นต้องให้ใครสั่งสอนท่าน เพราะการเจิมของพระองค์สอนท่านเกี่ยวกับทุกสิ่งและก็เป็นความจริง ไม่ใช่เป็นเท็จ และท่านจงดำรงอยู่ในพระองค์ตามที่การเจิมได้สอนท่านเถิด<br />   <u>28</u>มาบัดนี้ บรรดาลูกที่รักเอ๋ย จงดำรงอยู่ในพระองค์เถิด เพื่อว่าเมื่อพระองค์มาปรากฏ เราจะได้มีความมั่นใจ และไม่ต้องหลบด้วยความละอายเวลาพระองค์มา <u>29</u>ถ้าท่านทราบว่าพระองค์มีความชอบธรรม ท่านก็ทราบว่าผู้กระทำสิ่งที่ถูกต้องทุกคนล้วนเกิดมาจากพระองค์<br />   <strong>3</strong><u>1</u>จงดูเถิดว่า พระบิดาให้ความรักแก่เรามากมายเพียงใด เพื่อพระองค์จะได้เรียกเราว่าบรรดาบุตรของพระเจ้า และเราก็เป็นเช่นนั้น เหตุที่โลกไม่รู้จักเรา ก็เพราะโลกไม่ได้รู้จักพระองค์ <u>2</u>ท่านที่รักทั้งหลาย บัดนี้พวกเราเป็นบุตรของพระเจ้า และยังไม่ปรากฏว่าเราจะเป็นอย่างไรต่อไป เราทราบว่าเวลาพระองค์มาปรากฏ เราก็จะเป็นเหมือนพระองค์ เพราะว่าเราจะเห็นพระองค์อย่างที่พระองค์เป็นอยู่ <u>3</u>ทุกคนที่มีความหวังในพระองค์เช่นนี้ ก็จะชำระตนเองให้บริสุทธิ์เช่นเดียวกับพระองค์ซึ่งเป็นผู้บริสุทธิ์<br />   <u>4</u>ทุกคนที่กระทำบาป ก็เท่ากับกระทำผิดต่อกฎบัญญัติด้วย เพราะบาปเป็นสิ่งที่ผิดต่อกฎบัญญัติ <u>5</u>และท่านทราบว่าพระองค์ได้มาปรากฏแล้ว ก็เพื่อรับเอาบาปของเรา ทั้งที่ไม่มีบาปในพระองค์เองเลย <u>6</u>คนที่ดำรงอยู่ในพระองค์จะไม่กระทำบาปอีกต่อไป ส่วนคนที่ยังกระทำบาปก็ยังไม่เห็นและไม่รู้จักพระองค์ <u>7</u>บรรดาลูกที่รักเอ๋ย อย่าให้ผู้ใดชักนำท่านให้หลงผิด ผู้กระทำสิ่งที่ถูกต้องก็เป็นผู้มีความชอบธรรมเหมือนกับพระองค์ผู้มีความชอบธรรม <u>8</u>คนที่กระทำบาปคือผู้ที่มาจากพญามาร เพราะพญามารได้กระทำบาปเรื่อยมาตั้งแต่แรกเริ่ม ด้วยเหตุนี้พระบุตรของพระเจ้าได้มาปรากฏ เพื่อจะได้ทำลายงานของพญามาร <u>9</u>ไม่มีใครที่เกิดจากพระเจ้าจะกระทำบาปเรื่อยไป เพราะอุปนิสัยของพระองค์ดำรงอยู่กับคนนั้น และเขาไม่สามารถกระทำบาปเรื่อยไปเพราะเขาเกิดจากพระเจ้า <u>10</u>เราจะทราบได้ว่าผู้ใดเป็นบุตรของพระเจ้า และผู้ใดเป็นบุตรของพญามาร คือว่าผู้ที่ประพฤติในทางที่ผิดและไม่รักพี่น้อง แสดงว่าไม่ได้มาจากพระเจ้า<br />   <u>11</u>เรื่องที่ท่านได้ยินได้ฟังตั้งแต่แรกเริ่ม คือเราควรรักซึ่งกันและกัน <u>12</u>อย่าเป็นอย่างคาอินผู้เป็นคนของมารร้ายนั้น และได้ฆ่าน้องชายของเขา เหตุใดเขาจึงฆ่า เพราะการกระทำของเขาเองชั่ว แต่น้องชายมีความชอบธรรม <u>13</u>พี่น้องเอ๋ย ไม่ต้องแปลกใจถ้าโลกเกลียดชังท่าน <u>14</u>เราทราบแล้วว่า เราได้พ้นจากความตายไปสู่การมีชีวิตเพราะเรารักบรรดาพี่น้อง คนที่ไม่รักก็ยังดำรงอยู่ในความตาย <u>15</u>ผู้ใดเกลียดชังพี่น้องของตนก็นับว่าเป็นฆาตกร และท่านก็ทราบแล้วว่า ไม่มีฆาตกรคนใดที่มีชีวิตอันเป็นนิรันดร์ในตัวเขา<br />   <u>16</u>เราจะรู้ว่าความรักนั้นเป็นอย่างไร คือพระเยซูคริสต์ยอมสละชีวิตของพระองค์เพื่อเรา และเราก็ควรสละชีวิตของเราเพื่อบรรดาพี่น้อง <u>17</u>ถ้าผู้ใดมีทรัพย์สมบัติในโลก และไม่ใยดีต่อพี่น้องผู้ขัดสนของตน ความรักของพระเจ้าจะดำรงอยู่ในคนนั้นได้อย่างไร <u>18</u>บรรดาลูกที่รักเอ๋ย อย่ารักกันแต่เพียงคำพูดและลมปากเลย แต่จงรักด้วยการกระทำและความจริงเถิด<br />   <u>19</u>ด้วยเหตุนี้เราจึงจะทราบว่าเรามาจากความจริง ในเวลาที่ใจของเราตำหนิตัวเราเอง เราก็สบายใจได้เมื่ออยู่ต่อหน้าพระองค์ <u>20</u>ด้วยว่าพระเจ้ายิ่งใหญ่กว่าใจของเรา และพระองค์ทราบทุกสิ่ง <u>21</u>ท่านที่รักทั้งหลาย ถ้าใจของเราไม่ตำหนิตัวเราเอง เราก็มีความมั่นใจต่อหน้าพระเจ้า <u>22</u>และสิ่งใดก็ตามที่เราขอ เราก็ได้รับจากพระองค์ เพราะว่าเราปฏิบัติตามพระบัญญัติของพระองค์ และกระทำสิ่งอันเป็นที่พอใจของพระองค์ <u>23</u>และข้อบัญญัติของพระเจ้าคือ เราควรเชื่อในพระนามของพระเยซูคริสต์พระบุตรของพระองค์ และรักซึ่งกันและกันตามที่พระองค์ได้บัญญัติพวกเราไว้ <u>24</u>คนที่ปฏิบัติตามพระบัญญัติของพระองค์ก็ดำรงอยู่ในพระองค์ และพระองค์ดำรงอยู่ในผู้นั้น และเราทราบได้ว่าพระองค์ดำรงอยู่ในเรา ก็โดยพระวิญญาณที่พระองค์ให้แก่เรา<br />   <strong>4</strong><u>1</u>ท่านที่รักทั้งหลาย อย่าเชื่อในทุกวิญญาณ แต่จงทดสอบว่าวิญญาณนั้นมาจากพระเจ้าหรือไม่ เพราะในโลกมีผู้เผยคำกล่าวของพระเจ้าจอมปลอมมากมายแล้ว <u>2</u>ท่านจะทราบพระวิญญาณของพระเจ้าได้ก็คือ ทุกวิญญาณที่ยอมรับว่าพระเยซูคริสต์ได้มาบังเกิดเป็นร่างกายมนุษย์ เป็นผู้ที่มาจากพระเจ้า <u>3</u>แต่วิญญาณใดที่ไม่ยอมรับพระเยซู ก็ไม่ได้มาจากพระเจ้า และเป็นวิญญาณฝ่ายศัตรูของพระคริสต์ ซึ่งท่านได้ยินได้ฟังแล้วว่ากำลังมา และขณะนี้อยู่ในโลกแล้ว <u>4</u>ลูกๆ เอ๋ย ท่านมาจากพระเจ้า และมีชัยชนะต่อเขาทั้งหลาย เพราะว่าพระองค์ผู้สถิตอยู่ในตัวท่านนั้นยิ่งใหญ่กว่าผู้ที่อยู่ในโลก <u>5</u>เขาเหล่านั้นเป็นฝ่ายโลก ฉะนั้นเขาจึงพูดถึงฝ่ายโลก และโลกก็ฟังเขา <u>6</u>พวกเราทั้งหลายเป็นฝ่ายพระเจ้า ใครก็ตามที่รู้จักพระเจ้าก็ฟังเรา ใครที่ไม่อยู่ฝ่ายพระเจ้าก็ไม่ฟังเรา ทั้งนี้พวกเราจึงแยกแยะวิญญาณฝ่ายความจริงและวิญญาณฝ่ายเท็จได้<br />   <u>7</u>ท่านที่รักทั้งหลาย จงรักกันและกันเถิด เพราะความรักมาจากพระเจ้า ทุกคนที่มีความรักก็เกิดจากพระเจ้า และรู้จักพระองค์ <u>8</u>ใครก็ตามที่ไม่มีความรักก็ไม่ได้รู้จักพระเจ้า เพราะว่าพระเจ้าคือความรัก <u>9</u>ความรักของพระเจ้าได้ปรากฏแก่เรา ก็คือพระองค์ได้ส่งพระบุตรองค์เดียวของพระองค์มาในโลก เพื่อให้เราได้มีชีวิตโดยผ่านพระองค์ <u>10</u>ความรักเป็นเช่นนี้คือ มิใช่ว่าเรารักพระเจ้า แต่พระองค์ได้รักเรา และส่งพระบุตรของพระองค์ให้เป็นเครื่องสักการะเพื่อชดใช้บาปของเรา <u>11</u>ท่านที่รักทั้งหลาย ถ้าพระเจ้ารักเราเช่นนั้น เราก็ควรรักซึ่งกันและกันด้วย <u>12</u>ยังไม่มีผู้ใดเคยเห็นพระเจ้า ถ้าเรารักซึ่งกันและกัน พระเจ้าก็ดำรงอยู่ในตัวเรา และความรักของพระองค์ก็สมบูรณ์อยู่ในเราด้วย<br />   <u>13</u>เราทราบว่าเราดำรงอยู่ในพระองค์ และพระองค์ดำรงอยู่ในเรา เพราะว่าพระองค์ได้ให้พระวิญญาณของพระองค์แก่เราแล้ว <u>14</u>เราได้เห็นและยืนยันว่าพระบิดาได้ส่งพระบุตรเป็นผู้ช่วยโลกให้รอดพ้น <u>15</u>ผู้ใดที่ยอมรับว่าพระเยซูเป็นพระบุตรของพระเจ้า พระเจ้าก็ดำรงอยู่ในผู้นั้น และผู้นั้นก็ดำรงอยู่ในพระเจ้า <u>16</u>เราทราบและเชื่อในความรักที่พระเจ้ามีต่อเรา พระเจ้าคือความรัก ผู้ใดที่ดำรงอยู่ในความรักก็ดำรงอยู่ในพระเจ้า และพระเจ้าดำรงอยู่ในผู้นั้น <u>17</u>ทั้งนี้ความรักจึงสมบูรณ์ในตัวเรา เพื่อว่าเราจะได้มีความมั่นใจในวันพิพากษา เพราะตามที่พระองค์เป็นอยู่ เราก็เป็นอยู่ด้วยในโลกนี้ <u>18</u>ไม่มีความกลัวอยู่ในความรัก เพราะความรักที่สมบูรณ์ขจัดความกลัวเสีย ความกลัวเกี่ยวโยงกับการลงโทษ ผู้มีความกลัวจึงไม่มีความรักที่สมบูรณ์ <u>19</u>เรารักก็เพราะพระองค์ได้รักเราก่อน <u>20</u>ถ้าผู้ใดกล่าวว่า “ข้าพเจ้ารักพระเจ้า” แต่ก็ยังเกลียดชังพี่น้องของตน ผู้นั้นเป็นคนโกหก ด้วยว่าผู้ไม่รักพี่น้องที่ตนมองเห็น ผู้นั้นก็ไม่สามารถรักพระเจ้าที่ตนไม่เคยเห็นได้ <u>21</u>และเราได้ข้อบัญญัติที่มาจากพระองค์ คือผู้ใดที่รักพระเจ้าก็ต้องรักพี่น้องของตนด้วย<br />   <strong>5</strong><u>1</u>ทุกคนที่เชื่อว่าพระเยซูเป็นพระคริสต์ นับว่าเป็นผู้ที่เกิดจากพระเจ้า ทุกคนที่รักพระบิดาก็รักพระบุตรของพระองค์ <u>2</u>เราจะทราบได้ว่าเรารักบรรดาบุตรของพระเจ้า ก็ต่อเมื่อเรารักพระเจ้า และปฏิบัติตามพระบัญญัติของพระองค์ <u>3</u>ความรักที่เรามีต่อพระเจ้า คือเราปฏิบัติตามพระบัญญัติของพระองค์ และพระบัญญัติของพระองค์ไม่เป็นภาระหนัก <u>4</u>ใครก็ตามที่เกิดจากพระเจ้า นับว่าชนะโลก ชัยชนะนี้มีชัยเหนือโลกได้ด้วยความเชื่อ <u>5</u>ใครเล่าจะเป็นผู้มีชัยเหนือโลก นอกจากผู้ที่เชื่อว่าพระเยซูเป็นพระบุตรของพระเจ้า<br />   <u>6</u>ผู้ที่มาโดยน้ำและโลหิตนี้แหละคือพระเยซูคริสต์ มิใช่เพียงน้ำเท่านั้น แต่โดยน้ำและโลหิต พระวิญญาณเป็นผู้ยืนยัน เพราะว่าพระวิญญาณคือความจริง <u>7</u>ด้วยว่ามี 3 ประการที่ยืนยัน <u>8</u>พระวิญญาณ น้ำ และโลหิต ทั้ง 3 ประการนี้สอดคล้องกัน <u>9</u>ถ้าเรายังรับพยานหลักฐานของมนุษย์ได้ พยานหลักฐานของพระเจ้านั้นยิ่งใหญ่กว่า เพราะพยานหลักฐานของพระเจ้าคือพระองค์เอง ที่ยืนยันถึงพระบุตรของพระองค์ <u>10</u>ผู้ที่เชื่อในพระบุตรของพระเจ้ามีพยานหลักฐานในตนเอง ผู้ที่ไม่เชื่อพระเจ้าทำให้พระองค์เป็นผู้โกหก เพราะว่าเขาไม่ได้เชื่อคำยืนยันที่พระเจ้าได้อ้างถึงพระบุตรของพระองค์ <u>11</u>พยานหลักฐานนั้นคือ พระเจ้าได้มอบชีวิตอันเป็นนิรันดร์ให้แก่เราทั้งหลาย และชีวิตนี้อยู่ในพระบุตรของพระองค์ <u>12</u>ผู้ที่มีพระบุตรก็มีชีวิต ผู้ที่ไม่มีพระบุตรของพระเจ้าก็ไม่มีชีวิต<br />   <u>13</u>ข้าพเจ้าเขียนเรื่องเหล่านี้ถึงท่านทั้งหลายที่เชื่อในพระนามของพระบุตรของพระเจ้า เพื่อท่านจะได้ทราบว่าท่านมีชีวิตอันเป็นนิรันดร์ <u>14</u>ความมั่นใจที่เรามีต่อพระองค์คือ ถ้าเราขอสิ่งใดที่เป็นไปตามความประสงค์ของพระองค์ พระองค์ก็ได้ยินเรา <u>15</u>ถ้าเราทราบว่าสิ่งใดก็ตามที่เราขอ และพระองค์ได้ยินเรา เราก็ทราบว่าเราได้รับสิ่งที่เราขอนั้นจากพระองค์<br />   <u>16</u>ถ้าผู้ใดเห็นพี่น้องกระทำบาปที่ไม่นำไปสู่ความตายก็ควรอธิษฐาน และพระเจ้าจะมอบชีวิตแก่ผู้ที่ทำบาปนั้น ข้าพเจ้าอ้างถึงบรรดาผู้ที่ได้กระทำบาปซึ่งไม่นำไปสู่ความตาย แต่มีบาปซึ่งนำไปสู่ความตาย ข้าพเจ้าไม่ได้หมายถึงว่าเขาควรอธิษฐานในเรื่องบาปอย่างนั้น <u>17</u>การกระทำผิดทุกประเภทเป็นบาป และมีบาปที่ไม่นำไปสู่ความตาย<br />   <u>18</u>เราทราบว่าผู้ที่เกิดจากพระเจ้าจะไม่กระทำบาปเรื่อยไป แต่องค์ผู้เกิดจากพระเจ้าคุ้มกันเขาให้ปลอดภัย และมารร้ายนั้นไม่สามารถแตะต้องเขาได้<br />   <u>19</u>เราทราบว่าเราเป็นบุตรของพระเจ้าทั้งๆ ที่ทั้งโลกอยู่ภายใต้อำนาจของมารร้ายนั้น<br />   <u>20</u>เราทราบว่าพระบุตรของพระเจ้าได้มาแล้ว พระองค์ได้ช่วยให้เราเข้าใจ เพื่อเราจะได้รู้จักพระองค์ผู้แท้จริง และเราอยู่ในพระองค์ผู้แท้จริง ในพระบุตรของพระองค์คือพระเยซูคริสต์ พระองค์เป็นพระเจ้าที่แท้จริงและเป็นชีวิตอันเป็นนิรันดร์<br />   <u>21</u>บรรดาลูกที่รักเอ๋ย จงระวังตัวให้พ้นจากรูปเคารพทั้งปวง</p><h5>*2:16 ฝ่ายเนื้อหนัง ในที่นี้เป็นสิ่งตรงข้ามกับ “ฝ่ายวิญญาณ” คือความต้องการที่มักจะโน้มไปในทางไม่ดี ซึ่งมนุษย์ทุกคนมีโดยธรรมชาติ<br />*2:20 “ในความจริง” หมายความว่า “การสั่งสอนอันแท้จริงของพระคริสต์”</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"สังเกตุสิ่งที่พระเจ้าทำในเรื่องนี้","Question2":"สิ่งทีพระเจ้าทำสำแดงให้เราเห็นถึงพระลักษณะด้านใดของพระองค์","Question3":"ท่านเคยมีประสบการณ์ถึงพระลักษณะด้านนี้ของพระเจ้าหรือไม่ ถ้าเคย โปรดอธิบายเกี่ยวกับประสบการณ์นั้น ถ้าไม่เคย  ท่านจะสามารถมีประสบการณ์ถึงสิ่งนี้ได้อย่างไร","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในวันนี้","prevPath":"/416","nextPath":"/418"}},"pageContext":{}}