{"data":{"portuguese":{"path":"/304","title":"O Rei age em resposta à Fé","display":"block","bookName":"Mateus","ref":"8:1-9:35","html":"<p>   <strong>8</strong><u>1</u><p><u>1</u>Jesus desceu do monte, e muitas multidões o seguiram. <u>2</u>Então um leproso chegou perto dele, ajoelhou-se e disse:</p><p><em>Um Leproso 1</em></p><h4>\"— Senhor, eu sei que o senhor pode me curar se quiser.\"</h4><p><em>O Narrador 22</em></p><p><u>3</u>Jesus estendeu a mão, tocou nele e disse:&nbsp;</p><p><em>Jesus 8</em></p><h2>\"— Sim, eu quero. Você está curado.\"</h2><p><em>O Narrador 23</em></p><p>No mesmo instante ele ficou curado da lepra. <u>4</u>Então Jesus lhe disse:&nbsp;</p><p><em>Jesus 9</em></p><h2>\"— Escute! Não conte isso para ninguém, mas vá pedir ao sacerdote que examine você. Depois, a fim de provar para todos que você está curado, vá oferecer o sacrifício que Moisés ordenou.\"</h2><p><em>O Narrador 24</em></p><p><u>5</u>Quando Jesus entrou na cidade de Cafarnaum, um oficial romano foi encontrar-se com ele e pediu que curasse o seu empregado. <u>6</u>Ele disse:</p><p><em>Um Oficial Romano 1</em></p><h4>\"— Senhor, o meu empregado está na minha casa, tão doente, que não pode nem se mexer na cama. Ele está sofrendo demais.\"</h4><p><em>Jesus 10</em></p><h2><u>7</u>\"— Eu vou lá curá-lo!\"</h2><p><em>O Narrador 25</em></p><p>— disse Jesus.&nbsp;</p><p><u>8</u>O oficial romano respondeu:&nbsp;</p><p><em>Um Oficial Romano 2</em></p>\n<h4>\"— Não, senhor! Eu não mereço que o senhor entre na minha casa. Dê somente uma ordem, e o meu empregado ficará bom. <u>9</u>Eu também estou debaixo da autoridade de oficiais superiores e tenho soldados que obedecem às minhas ordens. Digo para um: 'Vá lá', e ele vai. Digo para outro: 'Venha cá', e ele vem. E digo também para o meu empregado: 'Faça isto', e ele faz.\"</h4><p><em>O Narrador 26</em></p><p><u>10</u>Quando Jesus ouviu isso, ficou muito admirado e disse aos que o seguiam:</p><p><em>Jesus 11</em></p><h2>\"— Eu afirmo a vocês que isto é verdade: nunca vi tanta fé, nem mesmo entre o povo de Israel! <u>11</u>E digo a vocês que muita gente vai chegar do Leste e do Oeste e se sentar à mesa no Reino do Céu com Abraão, Isaque e Jacó. <u>12</u>Mas as pessoas que deviam estar no Reino serão jogadas fora, na escuridão. Ali vão chorar e ranger os dentes de desespero.\"</h2><p><em>O Narrador 27</em></p><p><u>13</u>E Jesus disse ao oficial:</p><p><em>Jesus 12</em></p><h2>\"— Vá para casa, pois será feito como você crê. E naquele momento o empregado do oficial romano ficou curado.\"</h2><p><em>O Narrador 28</em></p><p><u>14</u>Jesus foi à casa de Pedro e viu a sogra dele de cama, com febre. <u>15</u>Jesus tocou na mão dela, e a febre saiu dela. Então ela se levantou e começou a cuidar dele.&nbsp;</p><p><u>16</u>Depois do pôr-do-sol, o povo levou até Jesus muitas pessoas que estavam dominadas por demônios. E ele, apenas com uma palavra, expulsava os espíritos maus e curava todas as pessoas que estavam doentes. <u>17</u>Jesus fez isso para cumprir o que o profeta Isaías tinha dito:&nbsp;</p><p>\"Ele levou as nossas doenças&nbsp;</p><p>e carregou as nossas enfermidades.\"</p><p><u>18</u>Jesus viu a multidão em volta dele e mandou os discípulos irem para o lado leste do lago.<u>19</u>Um mestre da Lei chegou perto dele e disse:&nbsp;</p><p><em>Um Mestre da Lei 1</em></p><h4>\"— Mestre, estou pronto a seguir o senhor para qualquer lugar aonde o senhor for!\"</h4><p><em>O Narrador 29</em></p><p><u>20</u>Jesus respondeu:</p><p><em>Jesus 13</em></p><h2>\"— As raposas têm as suas covas, e os pássaros, os seus ninhos. Mas o Filho do Homem não tem onde descansar.\"</h2><p><em>O Narrador 30</em></p><p><u>21</u>E outro, que era seguidor de Jesus, disse:&nbsp;</p><p><em>Um Discípulo 1</em></p><h3>\"— Senhor, primeiro deixe que eu volte e sepulte o meu pai.\"</h3><p><em>O Narrador 31</em></p><p><u>22</u>Jesus respondeu:</p><p><em>Jesus 14</em></p><h2>\"— Venha comigo e deixe que os mortos sepultem os seus mortos.\"</h2><p><em>O Narrador 32</em></p><p><u>23</u>Jesus subiu num barco, e os seus discípulos foram com ele. <u>24</u>De repente, uma grande tempestade agitou o lago, de tal maneira que as ondas começaram a cobrir o barco. E Jesus estava dormindo. <u>25</u>Os discípulos chegaram perto dele e o acordaram, dizendo:&nbsp;</p><p><em>Os Discípulos 1</em></p><h3>\"— Socorro, Senhor! Nós vamos morrer!\"</h3><p><em>Jesus 15</em></p><h2><u>26</u>\"— Por que é que vocês são assim tão medrosos?\"&nbsp;</h2><p><em>O Narrador 33</em></p><p>— respondeu Jesus.</p><p><em>Jesus 16</em></p><h2>\"— Como é pequena a fé que vocês têm! Ele se levantou, falou duro com o vento e com as ondas, e tudo ficou calmo.\"</h2><p><em>O Narrador 34</em></p><p><u>27</u>Então todos ficaram admirados e disseram:&nbsp;</p>\n<p><em>Os Discípulos 2</em></p><h3>\"— Que homem é este que manda até no vento e nas ondas?!\"&nbsp;</h3><p><em>O Narrador 35</em></p><p><u>28</u>Quando Jesus chegou à região de Gadara, no lado leste do lago da Galiléia, foram se encontrar com ele dois homens que estavam dominados por demônios. Eles vinham do cemitério, onde estavam morando. Eram tão violentos e perigosos, que ninguém se arriscava a passar por aquele caminho. <u>29</u>Eles começaram a gritar:&nbsp;</p><p><em>Alguns Demônios 1</em></p><h4>\"— Filho de Deus, o que o senhor quer de nós? O senhor veio aqui para nos castigar antes do tempo?\"</h4><p><em>O Narrador 36</em></p><p><u>30</u>Acontece que perto dali estavam muitos porcos comendo. <u>31</u>E os demônios pediram a Jesus com insistência:&nbsp;</p><p><em>Alguns Demônios 2</em></p><h4>\"— Se o senhor vai nos expulsar, nos mande entrar naqueles porcos!\"</h4><p><em>Jesus 17</em></p><h2><u>32</u>\"— Pois vão!\"</h2><p><em>O Narrador 37</em></p><p>— disse Jesus.&nbsp;</p>\n<p>Os demônios foram e entraram nos porcos, e estes se atiraram morro abaixo, para dentro do lago, e se afogaram.&nbsp;</p><p><u>33</u>Os homens que tomavam conta dos porcos fugiram e chegaram até a cidade. Lá contaram tudo isso e também o que havia acontecido com os dois homens que estavam dominados por demônios. <u>34</u>Então todos os moradores daquela cidade saíram para se encontrar com Jesus; e, quando o encontraram, pediram com insistência que fosse embora da terra deles.</p><p>   <strong>9</strong><u>1</u><p><u>1</u>Jesus entrou num barco, voltou para o lado oeste do lago e chegou à sua cidade. <u>2</u>Então algumas pessoas trouxeram um paralítico deitado numa cama. Jesus viu que eles tinham fé e disse ao paralítico:</p><p><em>Jesus 18</em></p><h2>\"— Coragem, meu filho! Os seus pecados estão perdoados.\"</h2><p><em>O Narrador 38</em></p><p><u>3</u>Aí alguns mestres da Lei começaram a pensar:</p><p><em>Alguns Mestres da Lei 1</em></p><h4>\"— Este homem está blasfemando contra Deus.\"</h4><p><em>O Narrador 39</em></p><p><u>4</u>Porém Jesus sabia o que eles estavam pensando e disse:</p><p><em>Jesus 19</em></p><h2>\"— Por que é que vocês estão pensando essas coisas más? <u>5</u>O que é mais fácil dizer ao paralítico: 'Os seus pecados estão perdoados' ou 'Levante-se e ande'? <u>6</u>Pois vou mostrar a vocês que eu, o Filho do Homem, tenho poder na terra para perdoar pecados.\"</h2><p><em>O Narrador 40</em></p><p>Então disse ao paralítico:&nbsp;</p><p><em>Jesus 20</em></p><h2>\"— Levante-se, pegue a sua cama e vá para casa.\"</h2><p><em>O Narrador 41</em></p><p><u>7</u>O homem se levantou e foi para casa. <u>8</u>Quando o povo viu isso, ficou com medo e louvou a Deus por dar esse poder a seres humanos.</p><p><u>9</u>Jesus saiu dali e, no caminho, viu um cobrador de impostos, chamado Mateus, sentado no lugar onde os impostos eram pagos. Jesus lhe disse:&nbsp;</p><p><em>Jesus 21</em></p><h2>\"— Venha comigo.\"</h2><p><em>O Narrador 42</em></p><p>Mateus se levantou e foi com ele. <u>10</u>Mais tarde, enquanto Jesus estava jantando na casa de Mateus, muitos cobradores de impostos e outras pessoas de má fama chegaram e sentaram-se à mesa com Jesus e os seus discípulos. <u>11</u>Alguns fariseus viram isso e perguntaram aos discípulos:</p><p><em>Os Fariseus 1</em></p><h4>\"— Por que é que o mestre de vocês come com os cobradores de impostos e com outras pessoas de má fama?\"</h4><p><em>O Narrador 43</em></p><p><u>12</u>Jesus ouviu a pergunta e respondeu:</p><p><em>Jesus 22</em></p><h2>\"— Os que têm saúde não precisam de médico, mas sim os doentes. <u>13</u>Vão e procurem entender o que quer dizer este trecho das Escrituras Sagradas: 'Eu quero que as pessoas sejam bondosas e não que me ofereçam sacrifícios de animais.' Porque eu vim para chamar os pecadores e não os bons.\"</h2><p><em>O Narrador 44</em></p><p><u>14</u>Então os discípulos de João Batista chegaram perto de Jesus e perguntaram:&nbsp;</p><p><em>Os Discípulos de João 1</em></p><h4>\"— Por que é que nós e os fariseus jejuamos muitas vezes, mas os discípulos do senhor não jejuam?\"</h4><p><em>O Narrador 45</em></p><p><u>15</u>Jesus respondeu:&nbsp;</p><p><em>Jesus 23</em></p><h2>\"— Vocês acham que os convidados de um casamento podem estar tristes enquanto o noivo está com eles? Claro que não! Mas chegará o tempo em que o noivo será tirado do meio deles; então sim eles vão jejuar!&nbsp;</h2><h2><u>16</u> — Ninguém usa um retalho de pano novo para remendar uma roupa velha; pois o remendo novo encolhe e rasga a roupa velha, aumentando o buraco. <u>17</u> Ninguém põe vinho novo em odres velhos. Se alguém fizer isso, os odres rebentam, o vinho se perde, e os odres ficam estragados. Pelo contrário, o vinho novo é posto em odres novos, e assim não se perdem nem os odres nem o vinho.\"</h2><p><em>O Narrador 46</em></p><p><u>18</u>Enquanto Jesus estava falando ao povo, um chefe religioso chegou perto dele, ajoelhou-se e disse:&nbsp;</p><p><em>Jairo 1</em></p><h4>\"— A minha filha morreu agora mesmo! Venha e ponha as mãos sobre ela para que viva de novo.\"</h4><p><em>O Narrador 47</em></p><p><u>19</u>Então Jesus foi com ele, e os seus discípulos também foram.&nbsp;</p><p><u>20</u>Certa mulher, que fazia doze anos que estava com uma hemorragia, veio por trás de Jesus e tocou na barra da capa dele. <u>21</u>Pois ela pensava assim:&nbsp;</p><p><em>Uma Mulher Hemorrágica 1</em></p><h4>\"― Se eu apenas tocar na capa dele, ficarei curada.\"</h4><p><em>O Narrador 48</em></p><p><u>22</u>Jesus virou, viu a mulher e disse:</p><p><em>Jesus 24</em></p><h2>\"— Coragem, minha filha! Você sarou porque teve fé.\"</h2><p><em>O Narrador 49</em></p><p>E naquele momento a mulher ficou curada. <u>23</u>Depois Jesus foi para a casa do chefe religioso. Quando viu os que tocavam música de fúnebre e viu a multidão numa confusão geral, <u>24</u>disse:</p><p><em>Jesus 25</em></p><h2>\"— Saiam todos daqui! A menina não morreu; ela está dormindo!\"</h2><p><em>O Narrador 50</em></p><p>Então começaram a caçoar dele. <u>25</u>Logo que a multidão saiu, Jesus entrou no quarto em que a menina estava, pegou-a pela mão, e ela se levantou. <u>26</u>E a notícia a respeito disso se espalhou por toda aquela região.</p><p><u>27</u>Jesus saiu daquele lugar, e no caminho dois cegos começaram a segui-lo, gritando:&nbsp;</p><p><em>O Primeiro Grupo de Cegos 1</em></p><h4>\"— Filho de Davi, tenha pena de nós!\"</h4><p><em>O Narrador 51</em></p>\n<p><u>28</u>Assim que Jesus entrou em casa, os cegos chegaram perto dele. Então ele perguntou:&nbsp;</p><p><em>Jesus 26</em></p><h2>\"— Vocês crêem que eu posso curar vocês?\"</h2><p><em>O Primeiro Grupo de Cegos 2</em></p><h4>\"— Sim, senhor! Nós cremos!\"</h4><p><em>O Narrador 52</em></p><p>— responderam eles.&nbsp;</p><p><u>29</u>Jesus tocou nos olhos deles e disse:&nbsp;</p><p><em>Jesus 27</em></p><h2>\"— Então que seja feito como vocês crêem!\"</h2><p><em>O Narrador 53</em></p><p><u>30</u>E os olhos deles ficaram curados. Aí Jesus ordenou com severidade:&nbsp;</p><p><em>Jesus 28</em></p><h2>\"— Não contem isso a ninguém!\"</h2><p><em>O Narrador 54</em></p><p><u>31</u>Porém eles foram embora e espalharam as notícias a respeito de Jesus por toda aquela região.</p><p><u>32</u>Quando eles foram embora, algumas pessoas levaram a Jesus um homem que não podia falar porque estava dominado por um demônio. <u>33</u>Logo que o demônio foi expulso, o homem começou a falar. Todos ficaram admirados e afirmavam:&nbsp;</p><p><em>As Multidões 1</em></p><h4>\"— Nunca vimos em Israel uma coisa assim!\"</h4><p><em>O Narrador 55</em></p><p><u>34</u>Mas os fariseus diziam:</p><p><em>Os Fariseus 2</em></p><h4>\"— O chefe dos demônios é quem dá a esse homem poder para expulsar demônios.\"</h4><p><em>O Narrador 56</em></p><p><u>35</u>Jesus andava visitando todas as cidades e povoados. Ele ensinava nas sinagogas, anunciava a boa notícia sobre o Reino e curava todo tipo de enfermidades e doenças graves das pessoas.\n","questionsTitle":"SEGUINDO EXEMPLOS PIEDOSOS","Question1":"Nessa história há um exemplo que você deveria imitar? Qual?","Question2":"Que passos você pode tomar hoje para fazer isso?","Question3":"Nessa história, há um exemplo que você deve evitar? Qual?","Question4":"Que passos você pode tomar hoje para fazer isso?","prevPath":"/303","nextPath":"/305"}},"pageContext":{}}