{"data":{"afrikaans":{"path":"/352","title":null,"display":"block","bookName":null,"ref":"1:1-2:47","html":"<p><strong>1</strong><u>1</u>Beste Teofilus</p><p>In my eerste boek het ek jou vertel van alles wat Jesus begin doen en leer het <u>2</u>tot op die dag toe Hy opgeneem is.</p><p>Voor sy hemelvaart het Hy deur die Heilige Gees aan die mans wat Hy as apostels uitgekies het, opdragte gegee. <u>3</u>In die loop van 40 dae na sy lydenstyd het Hy by verskeie geleenthede aan die apostels verskyn, en op baie maniere aan hulle bewys dat Hy regtig lewe. Hy het telkens met hulle oor die koningsheerskappy van God gepraat.</p><p><u>4</u>’n Keer toe hulle so saam was, het Hy aan hulle dié opdrag gegee:</p><h1>Jesus</h1><h2>Moenie Jerusalem verlaat voordat julle van die Vader ontvang het wat Hy belowe het nie. Julle onthou mos dat Ek julle vroeër daarvan vertel het: <u>5</u>Johannes het met water gedoop, maar júlle sal binne ’n paar dae met die Heilige Gees gedoop word.</h2><p><u>6</u>Toe hulle ’n keer weer bymekaar was, het die apostels Jesus aanhou vra: </p><h1>Elf Dissipels<br/><br/></h1><h3>Here, is dit nou die tyd dat U Israel weer ’n onafhanklike volk met ’n eie koning gaan maak?</h3><h1>Jesus<br/></h1><h2><u>7</u>Die Vader bepaal hierdie datums,</h2><p> het Hy geantwoord, </p><h1>Jesus</h1><h2>en die bedoeling is nie dat julle dit moet ken nie. <u>8</u>Maar wanneer die Heilige Gees oor julle kom, sal julle krag ontvang en oral mense eerstehands van My vertel – in Jerusalem, oor die hele Judea, in Samaria, en tot in die uithoeke van die aarde.</h2><p><u>9</u>Hy het dit gesê, en is toe in die hemelruim opgeneem terwyl hulle toekyk. Hy het in ’n wolk verdwyn. <u>10</u>Toe Hy wegraak en hulle nog stip die hemelruim inkyk, het daar skielik twee mans in wit klere by hulle gestaan. <u>11</u>Die twee mans sê toe: </p><h1>Twee Engele<br/></h1><h4>Galilese manne, waarom staan julle na die hemel en kyk? Jesus is van julle af weggeneem die hemel in. Hy sal egter nét so terugkom soos julle Hom die hemel sien ingaan het!</h4><p><u>12</u>Na hierdie gebeure het die apostels van die Olyfberg af na Jerusalem toe teruggestap, ’n afstand van net onder ’n kilometer. <u>13</u>Hulle is toe na die bovertrek toe waar hulle tuisgegaan het. Die volgende persone was daar: Petrus, Johannes, Jakobus, Andreas, Filippus, Tomas, Bartolomeus, Matteus, Jakobus (seun van Alfeus), Simon die Yweraar, en Judas (seun van Jakobus).</p><p><u>14</u>Hulle het almal saam aanhou bid. Maria, Jesus se ma, ander vroue en Jesus se broers was ook by.</p><p><u>15</u>In daardie tyd was daar ’n byeenkoms van sowat 120 gelowiges. Petrus het tussen hulle opgestaan en gesê:</p><h1>Simon Petrus<br/></h1><h3><u>16</u>Medegelowiges, dit was nodig dat die Skrif oor Judas vervul moes word – dié man wat die tempelpolisie wat Jesus wou arresteer, na Hom toe gelei het. Die Heilige Gees het dit al lankal voorspel toe Hy deur Dawid daaroor gepraat het. <u>17</u>Judas was inderdaad een van ons, en hy is ook saam met ons gekies vir hierdie bediening.</h3><p><u>18</u>(Met die omkoopgeld wat Judas vir sy verraad gekry het, het hy ’n stuk grond gekoop. Daar het hy vooroor geval en sy middellyf het oopgebars. Al sy ingewande het uitgepeul. <u>19</u>Die nuus oor sy dood het vinnig onder die inwoners van Jerusalem versprei. Hulle het daardie plek toe Akeldama genoem, ’n Aramese woord wat “Bloedgrond” beteken.)</p><p><u>20</u>Petrus het voortgegaan: </p><h1>Simon Petrus<br/><br/></h1><h3>Dis presies soos dit in die Psalmboek geskryf staan:<br/>‘Laat sy woonplek verlate word;<br/>laat niemand daar bly nie.’<br/>“En op ’n ander plek:<br/>‘Laat iemand anders<br/>sy toesigverantwoordelikheid<br/>oorneem.’<br/><u>21</u>Daarom moet ons nou iemand anders kies. Dit moet een van die mans wees wat die hele tyd toe die Here Jesus by ons was, ook saam met ons was – <u>22</u>van die tyd toe Jesus heel aan die begin deur Johannes gedoop is, tot op die dag toe Hy van ons in die hemel opgeneem is. Die een wat gekies word, sal saam met ons ’n getuie wees van Jesus se opstanding.</h3><p><u>23</u>Hulle stel toe twee voor: Josef, wat ook Barsabbas of Justus genoem word, en Mattias. <u>24</u>Hulle bid toe saam dat die regte een verkies word. </p><h1>Gelowiges in Jerusalem<br/></h1><h4>Here,</h4><p> het hulle gebid, </p><h1>Gelowiges in Jerusalem<br/></h1><h4>U ken elke hart. Wys ons watter een U gekies het <u>25</u>om as apostel te dien in die plek van Judas wat ons in die steek gelaat het en na die plek toe is waar hy hoort.</h4><p><u></u></p><p><u>26</u>Hulle het toe geloot, en die loting het vir Mattias aangewys. So is hy gekies as die twaalfde apostel.</p><p><strong>2</strong><u>1</u>Op Pinksterdag, sewe weke na Jesus se opstanding, was al die gelowiges op een plek saam. <u>2</u>Skielik was daar in die lug bokant hulle ’n geluid soos van ’n geweldige stormwind, en dit het die hele huis gevul waar hulle bymekaar was. <u>3</u>Tonge wat gelyk het soos individuele vuurvlamme het toe tussen hulle verskyn en op elkeen van hulle gaan sit. <u>4</u>Almal is toe met die Heilige Gees vervul en soos die Gees vir hulle die vermoë gegee het, het hulle in ander tale begin praat.</p><p><u>5</u>Daar het toegewyde Jode uit al die nasies onder die son in Jerusalem gewoon. <u>6</u>Die geluid van die stormwind en die stemme het ’n groot skare daar laat saamkom. Hulle was uit die veld geslaan omdat elkeen die gelowiges in hulle eie taal hoor praat het.</p><p><u>7</u>Hulle was heeltemal uit die veld geslaan. </p><h1>Jode van Baie Nasies<br/><br/></h1><h4>Hoe is dit moontlik?</h4><p>het hulle uitgeroep.</p><h1>Jode van Baie Nasies<br/></h1><h4> Almal wat hier praat, is Galileërs, <u>8</u>en tog hoor ons hulle in ons moedertaal praat! <u>9</u>Hier is ons – Perse, Mediërs en Elamiete, mense wat in Mesopotamië bly, in Judea, Kappadosië, Pontus en die provinsie Asië, <u>10</u>Frigië, Pamfilië, Egipte en die dele van Libië na Sirene se kant toe, besoekers uit Rome – <u>11</u>Jode sowel as proseliete, Kretensers en Arabiere. Ons almal hoor hulle in ons eie tale praat oor die groot dinge wat God gedoen het!</h4><p><u>12</u>Hulle was almal uit die veld geslaan. </p><h1>Jode van Baie Nasies<br/><br/></h1><h4>Wat kan dit tog beteken?</h4><p>het party van hulle mekaar gevra. <u>13</u>Maar ander het gespot. </p><h1>Jode van Baie Nasies<br/><br/></h1><h4>Hulle is maar net dronk!</h4><p>het hulle gesê.</p><p><u>14</u>Toe staan Petrus saam met die elf ander apostels op. Hy het die skare met ’n harde stem toegespreek: </p><h1>Simon Petrus<br/></h1><h3>Jode en julle almal wat in Jerusalem woon, neem nou deeglik kennis en luister goed na wat ek gaan sê: Julle moet nou goed luister! <u>15</u>Party van julle beweer hierdie mense is dronk. Dis nie waar nie! Dis heeltemal te vroeg daarvoor. Mense is nie nege-uur in die oggend al dronk nie. <u>16</u>Nee, wat hier gebeur, is waarvan God deur die profeet Joël gepraat het: <u>17</u>‘Só sal dit in die laaste dae wees, sê God:<br/>Ek sal my Gees uitstort op elke<br/>mens.<br/>Julle seuns en dogters<br/>sal die woord van God<br/>verkondig;<br/>julle jongmense sal gesigte sien,<br/>en julle oumense sal drome<br/>droom.<br/><u>18</u>Ja, op die mans en vroue<br/>wat in my diens staan,<br/>sal Ek in daardie dae<br/>my Gees uitstort<br/>en hulle sal my woord verkondig.<br/><u>19</u>En Ek sal wonders gee<br/>bo in die hemelruim<br/>en wondertekens onder op die<br/>aarde –<br/>bloed en vuur en rookwolke.<br/><u>20</u>Die son sal ’n donker kol word,<br/>en die maan ’n bloedkol,<br/>voordat die groot en heerlike<br/>Dag van die Here kom.<br/><u>21</u>Elkeen wat die Naam<br/>van die Here aanroep,<br/>sal verlos word.’<br/><u>22</u>Luister na wat ek gaan sê, geagte mede-Israeliete! Soos julle self weet, het God in die openbaar by julle bevestig dat Jesus van Nasaret die Here is. Dit is bevestig deur kragtige dade, wonders en tekens wat God Hom by julle laat doen het. <u>23</u>Maar julle het opgetree soos God dit vooruit bepaal het. Met die hulp van nie-Jode het julle Hom aan die kruis gespyker en vermoor. <u>24</u>God het Hom egter van die smarte van die dood gered en Hom opgewek, want die dood kon Hom nie in sy greep hou nie.<br/><u>25</u>Koning Dawid het die volgende van Hom gesê:<br/>‘Ek het die Here altyd by my gesien.<br/>Niks en niemand<br/>sal my laat wankel nie,<br/>want Hy is hier reg by my.<br/><u>26</u>Dis hoekom my hart bly is,<br/>en my tong jubel!<br/>Ja, nog meer:<br/>omdat ek hoop het,<br/>leef ek rustig.<br/><u>27</u>Ek weet U sal my gees<br/>nie in Hades agterlaat nie<br/>of toelaat dat u Heilige<br/>in die graf vergaan nie.<br/><u>28</u>U het my die paaie geleer<br/>wat na die lewe lei,<br/>U sal my bly maak<br/>met u teenwoordigheid.’<br/><u>29</u>Geagte volksgenote, verstaan goed! Dawid het in dié woorde wat ek aangehaal het, nie van homself gepraat nie. Ons weet mos: hy hét gesterf en is begrawe, en sy graf is tot vandag toe nog hier by ons.<br/><u>30</u>Hy het dus as profeet opgetree, en hy het geweet dat God met ’n eed aan hom belowe het dat een van sy nakomelinge as Messias op sy troon sou sit. <u>31</u>Dawid het in die toekoms gesien en oor die opstanding van die Messias gepraat:<br/>Hy sal nie in Hades<br/>agtergelaat word nie,<br/>sy liggaam sal nie in die graf<br/>vergaan nie.<br/><u>32</u>Hierdie woorde van Dawid handel oor Jesus: God het Hom opgewek. Ons is almal getuies hiervan. <u>33</u>Hy is derhalwe verhoog tot die regterhand van God, en nadat Hy die belofte van die Heilige Gees van die Vader ontvang het, het Hy dit uitgestort soos julle nou sien en hoor. <u>34</u>Dawid is nie die een wat na die hemel toe opgevaar het nie, en tog sê hy:<br/>‘Die Here het vir my Here gesê:<br/>Sit aan my regterhand<br/><u>35</u>totdat Ek jou vyande<br/>heeltemal aan jou<br/>onderwerp het.’<br/><u>36</u>Die hele Israel moet dus vir seker weet: God het hierdie Jesus wat júlle gekruisig het, Here en Christus gemaak!</h3><p><u>37</u>Petrus se woorde het hulle diep geraak. Hulle het toe vir Petrus en die ander apostels gevra: </p><h1>Jode van Baie Nasies</h1><h4>Geagte volksgenote, wat moet ons doen?</h4><p><u>38</u>Petrus antwoord hulle: </p><h1>Simon Petrus<br/><br/></h1><h3>Kom tot inkeer en maak reg met God. Laat julle in die Naam van Jesus Christus doop sodat julle sondes vergewe kan word, en julle sal die Heilige Gees as gawe ontvang. <u>39</u>Hierdie belofte is bedoel vir julle en julle kinders, en selfs vir die nie-Jode – almal wat die Here ons God sal naderroep.</h3><p><u>40</u>Petrus het nog lank aanhou getuig en ’n ernstige beroep op sy hoorders gedoen: </p><h1>Simon Petrus<br/></h1><h3>Laat julle red uit hierdie afgedwaalde geslag!</h3><p><u>41</u>Dié wat Petrus se boodskap aanvaar het, is gedoop en hulle het lede van die kerk geword. Hulle was so 3 000.</p><p><u>42</u>Hulle het hulle volledig gewy aan die leer van die apostels, aan die versorging van mekaar, aan die gemeenskaplike maaltye, en aan gebede. <u>43</u>Diep ontsag het oor elke persoon gekom, en die apostels het baie wonders en wondertekens laat plaasvind. <u>44</u>Al die gelowiges het gereeld bymekaargekom, en hulle het alles wat hulle besit het, met mekaar gedeel. <u>45</u>Hulle het hulle grond en besittings verkoop en die geld aan almal uitgedeel volgens elkeen se behoefte. <u>46</u>Hulle het almal elke dag getrou by die tempel bymekaargekom, van huis tot huis die maaltyd van die Here gevier, en hulle kos met jubelende blydskap en in alle opregtheid geëet.</p><p><u>47</u>Hulle het God deurentyd geprys, en die goedgesindheid van die hele volk geniet. En die Here het elke dag mense wat verlos word, by hulle gevoeg.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/338","nextPath":"/353"}},"pageContext":{}}