{"data":{"simplifiedChinese":{"path":"/363","title":"保罗被送往罗马","display":"block","bookName":"使徒行传","ref":"27:1-28:31","html":"<p class=\"verse chapter-2\"><strong>27</strong> <u>1</u>非 斯 都 既 然 定 规 了 ， 叫 我 们 坐 船 往 义 大 利 去 ， 便 将 保 罗 和 别 的 囚 犯 交 给 御 营 里 的 一 个 百 夫 长 ， 名 叫 犹 流 。</p><p class=\"verse\"><u>2 </u>有 一 只 亚 大 米 田 的 船 ， 要 沿 着 亚 西 亚 一 带 地 方 的 海 边 走 ， 我 们 就 上 了 那 船 开 行 ； 有 马 其 顿 的 帖 撒 罗 尼 迦 人 亚 里 达 古 和 我 们 同 去 。</p><p class=\"verse\"><u>3 </u>第 二 天 ， 到 了 西 顿 ； 犹 流 宽 待 保 罗 ， 准 他 往 朋 友 那 里 去 ， 受 他 们 的 照 应 。</p><p class=\"verse\"><u>4 </u>从 那 里 又 开 船 ， 因 为 风 不 顺 ， 就 贴 着 居 比 路 背 风 岸 行 去 。</p><p class=\"verse\"><u>5 </u>过 了 基 利 家 、 旁 非 利 亚 前 面 的 海 ， 就 到 了 吕 家 的 每 拉 。</p><p class=\"verse\"><u>6 </u>在 那 里 ， 百 夫 长 遇 见 一 只 亚 力 山 大 的 船 ， 要 往 义 大 利 去 ， 便 叫 我 们 上 了 那 船 。</p><p class=\"verse\"><u>7 </u>一 连 多 日 ， 船 行 得 慢 ， 仅 仅 来 到 革 尼 土 的 对 面 。 因 为 被 风 拦 阻 ， 就 贴 着 革 哩 底 背 风 岸 ， 从 撒 摩 尼 对 面 行 过 。</p><p class=\"verse\"><u>8 </u>我 们 沿 岸 行 走 ， 仅 仅 来 到 一 个 地 方 ， 名 叫 佳 澳 ； 离 那 里 不 远 ， 有 拉 西 亚 城 。</p><p class=\"verse\"><u>9 </u>走 的 日 子 多 了 ， 已 经 过 了 禁 食 的 节 期 ， 行 船 又 危 险 ， 保 罗 就 劝 众 人 说 ：</p><h1>保罗</h1><h3><u>10 </u>众 位 ， 我 看 这 次 行 船 ， 不 但 货 物 和 船 要 受 伤 损 ， 大 遭 破 坏 ， 连 我 们 的 性 命 也 难 保 。</h3><p class=\"verse\"><u>11 </u>但 百 夫 长 信 从 掌 船 的 和 船 主 ， 不 信 从 保 罗 所 说 的 。</p><p class=\"verse\"><u>12 </u>且 因 在 这 海 口 过 冬 不 便 ， 船 上 的 人 就 多 半 说 ： 不 如 开 船 离 开 这 地 方 ， 或 者 能 到 非 尼 基 过 冬 。 非 尼 基 是 革 哩 底 的 一 个 海 口 ， 一 面 朝 东 北 ， 一 面 朝 东 南 。</p><p class=\"verse\"><u>13 </u>这 时 ， 微 微 起 了 南 风 ， 他 们 以 为 得 意 ， 就 起 了 锚 ， 贴 近 革 哩 底 行 去 。</p><p class=\"verse\"><u>14 </u>不 多 几 时 ， 狂 风 从 岛 上 扑 下 来 ； 那 风 名 叫 友 拉 革 罗 。</p><p class=\"verse\"><u>15 </u>船 被 风 抓 住 ， 敌 不 住 风 ， 我 们 就 任 风 刮 去 。</p><p class=\"verse\"><u>16 </u>贴 着 一 个 小 岛 的 背 风 岸 奔 行 ， 那 岛 名 叫 高 大 ， 在 那 里 仅 仅 收 住 了 小 船 。</p><p class=\"verse\"><u>17 </u>既 然 把 小 船 拉 上 来 ， 就 用 缆 索 捆 绑 船 底 ， 又 恐 怕 在 赛 耳 底 沙 滩 上 搁 了 浅 ， 就 落 下 篷 来 ， 任 船 飘 去 。</p><p class=\"verse\"><u>18 </u>我 们 被 风 浪 逼 得 甚 急 ， 第 二 天 众 人 就 把 货 物 抛 在 海 里 。</p><p class=\"verse\"><u>19 </u>到 第 三 天 ， 他 们 又 亲 手 把 船 上 的 器 具 抛 弃 了 。</p><p class=\"verse\"><u>20 </u>太 阳 和 星 辰 多 日 不 显 露 ， 又 有 狂 风 大 浪 催 逼 ， 我 们 得 救 的 指 望 就 都 绝 了 。</p><p class=\"verse\"><u>21 </u>众 人 多 日 没 有 吃 甚 麽 ， 保 罗 就 出 来 站 在 他 们 中 间 ， 说 ： </p><h1>保罗</h1><h3>众 位 ， 你 们 本 该 听 我 的 话 ， 不 离 开 革 哩 底 ， 免 得 遭 这 样 的 伤 损 破 坏 。<br/><u>22 </u>现 在 我 还 劝 你 们 放 心 ， 你 们 的 性 命 一 个 也 不 失 丧 ， 惟 独 失 丧 这 船 。<br/><u>23 </u>因 我 所 属 所 事 奉 的 神 ， 他 的 使 者 昨 夜 站 在 我 旁 边 ， 说 ：<br/><u>24 </u>保 罗 ， 不 要 害 怕 ， 你 必 定 站 在 该 撒 面 前 ， 并 且 与 你 同 船 的 人 ， 神 都 赐 给 你 了 。<br/><u>25 </u>所 以 众 位 可 以 放 心 ， 我 信 神 他 怎 样 对 我 说 ： 事 情 也 要 怎 样 成 就 。<br/><u>26 </u>只 是 我 们 必 要 撞 在 一 个 岛 上 。</h3><p class=\"verse\"><u>27 </u>到 了 第 十 四 天 夜 间 ， 船 在 亚 底 亚 海 飘 来 飘 去 。 约 到 半 夜 ， 水 手 以 为 渐 近 旱 地 ，</p><p class=\"verse\"><u>28 </u>就 探 深 浅 ， 探 得 有 十 二 丈 ； 稍 往 前 行 ， 又 探 深 浅 ， 探 得 有 九 丈 。</p><p class=\"verse\"><u>29 </u>恐 怕 撞 在 石 头 上 ， 就 从 船 尾 抛 下 四 个 锚 ， 盼 望 天 亮 。</p><p class=\"verse\"><u>30 </u>水 手 想 要 逃 出 船 去 ， 把 小 船 放 在 海 里 ， 假 作 要 从 船 头 抛 锚 的 样 子 。</p><p class=\"verse\"><u>31 </u>保 罗 对 百 夫 长 和 兵 丁 说 ：</p><h1>保罗</h1><h3> 这 些 人 若 不 等 在 船 上 ， 你 们 必 不 能 得 救 。</h3><p class=\"verse\"><u>32 </u>於 是 兵 丁 砍 断 小 船 的 绳 子 ， 由 他 飘 去 。</p><p class=\"verse\"><u>33 </u>天 渐 亮 的 时 候 ， 保 罗 劝 众 人 都 吃 饭 ， 说 ： </p><h1>保罗</h1><h3>你 们 悬 望 忍 饿 不 吃 甚 麽 ， 已 经 十 四 天 了 。<br/><u>34 </u>所 以 我 劝 你 们 吃 饭 ， 这 是 关 乎 你 们 救 命 的 事 ； 因 为 你 们 各 人 连 一 根 头 发 也 不 至 於 损 坏 。</h3><p class=\"verse\"><u>35 </u>保 罗 说 了 这 话 ， 就 拿 着 饼 ， 在 众 人 面 前 祝 谢 了 神 ， 擘 开 吃 。</p><p class=\"verse\"><u>36 </u>於 是 他 们 都 放 下 心 ， 也 就 吃 了 。</p><p class=\"verse\"><u>37 </u>我 们 在 船 上 的 共 有 二 百 七 十 六 个 人 。</p><p class=\"verse\"><u>38 </u>他 们 吃 饱 了 ， 就 把 船 上 的 麦 子 抛 在 海 里 ， 为 要 叫 船 轻 一 点 。</p><p class=\"verse\"><u>39 </u>到 了 天 亮 ， 他 们 不 认 识 那 地 方 ， 但 见 一 个 海 湾 ， 有 岸 可 登 ， 就 商 议 能 把 船 拢 进 去 不 能 。</p><p class=\"verse\"><u>40 </u>於 是 砍 断 缆 索 ， 弃 锚 在 海 里 ； 同 时 也 松 开 舵 绳 ， 拉 起 头 篷 ， 顺 着 风 向 岸 行 去 。</p><p class=\"verse\"><u>41 </u>但 遇 着 两 水 夹 流 的 地 方 ， 就 把 船 搁 了 浅 ； 船 头 胶 住 不 动 ， 船 尾 被 浪 的 猛 力 冲 坏 。</p><p class=\"verse\"><u>42 </u>兵 丁 的 意 思 要 把 囚 犯 杀 了 ， 恐 怕 有 洑 水 脱 逃 的 。</p><p class=\"verse\"><u>43 </u>但 百 夫 长 要 救 保 罗 ， 不 准 他 们 任 意 而 行 ， 就 吩 咐 会 洑 水 的 ， 跳 下 水 去 先 上 岸 ；</p><p class=\"verse\"><u>44 </u>其 馀 的 人 可 以 用 板 子 或 船 上 的 零 碎 东 西 上 岸 。 这 样 ， 众 人 都 得 了 救 ， 上 了 岸 。</p><p class=\"verse chapter-2\"><strong>28</strong> <u>1</u>我 们 既 已 得 救 ， 才 知 道 那 岛 名 叫 米 利 大 。</p><p class=\"verse\"><u>2 </u>土 人 看 待 我 们 ， 有 非 常 的 情 分 ； 因 为 当 时 下 雨 ， 天 气 又 冷 ， 就 生 火 接 待 我 们 众 人 。</p><p class=\"verse\"><u>3 </u>那 时 ， 保 罗 拾 起 一 捆 柴 ， 放 在 火 上 ， 有 一 条 毒 蛇 ， 因 为 热 了 出 来 ， 咬 住 他 的 手 。</p><p class=\"verse\"><u>4 </u>土 人 看 见 那 毒 蛇 悬 在 他 手 上 ， 就 彼 此 说 ： </p><h1>马耳他人</h1><h4>这 人 必 是 个 凶 手 ， 虽 然 从 海 里 救 上 来 ， 天 理 还 不 容 他 活 着 。</h4><p class=\"verse\"><u>5 </u>保 罗 竟 把 那 毒 蛇 甩 在 火 里 ， 并 没 有 受 伤 。</p><p class=\"verse\"><u>6 </u>土 人 想 他 必 要 肿 起 来 ， 或 是 忽 然 仆 倒 死 了 ； 看 了 多 时 ， 见 他 无 害 ， 就 转 念 ， 说 ： 他 是 个 神 。</p><p class=\"verse\"><u>7 </u>离 那 地 方 不 远 ， 有 田 产 是 岛 长 部 百 流 的 ； 他 接 纳 我 们 ， 尽 情 款 待 三 日 。</p><p class=\"verse\"><u>8 </u>当 时 ， 部 百 流 的 父 亲 患 热 病 和 痢 疾 躺 着 。 保 罗 进 去 ， 为 他 祷 告 ， 按 手 在 他 身 上 ， 治 好 了 他 。</p><p class=\"verse\"><u>9 </u>从 此 ， 岛 上 其 馀 的 病 人 也 来 ， 得 了 医 治 。</p><p class=\"verse\"><u>10 </u>他 们 又 多 方 的 尊 敬 我 们 ； 到 了 开 船 的 时 候 ， 也 把 我 们 所 需 用 的 送 到 船 上 。</p><p class=\"verse\"><u>11 </u>过 了 三 个 月 ， 我 们 上 了 亚 力 山 大 的 船 往 前 行 ； 这 船 以 丢 斯 双 子 为 记 ， 是 在 那 海 岛 过 了 冬 的 。</p><p class=\"verse\"><u>12 </u>到 了 叙 拉 古 ， 我 们 停 泊 三 日 ；</p><p class=\"verse\"><u>13 </u>又 从 那 里 绕 行 ， 来 到 利 基 翁 。 过 了 一 天 ， 起 了 南 风 ， 第 二 天 就 来 到 部 丢 利 。</p><p class=\"verse\"><u>14 </u>在 那 里 遇 见 弟 兄 们 ， 请 我 们 与 他 们 同 住 了 七 天 。 这 样 ， 我 们 来 到 罗 马 。</p><p class=\"verse\"><u>15 </u>那 里 的 弟 兄 们 一 听 见 我 们 的 信 息 就 出 来 ， 到 亚 比 乌 市 和 三 馆 地 方 迎 接 我 们 。 保 罗 见 了 他 们 ， 就 感 谢 神 ， 放 心 壮 胆 。</p><p class=\"verse\"><u>16 </u>进 了 罗 马 城 ， （ 有 古 卷 在 此 有 ： 百 夫 长 把 众 囚 犯 交 给 御 营 的 统 领 ， 惟 有 ） 保 罗 蒙 准 和 一 个 看 守 他 的 兵 另 住 在 一 处 。</p><p class=\"verse\"><u>17 </u>过 了 三 天 ， 保 罗 请 犹 太 人 的 首 领 来 。 他 们 来 了 ， 就 对 他 们 说 ： </p><h1>保罗</h1><h3>弟 兄 们 ， 我 虽 没 有 做 甚 麽 事 干 犯 本 国 的 百 姓 和 我 们 祖 宗 的 规 条 ， 却 被 锁 绑 ， 从 耶 路 撒 冷 解 在 罗 马 人 的 手 里 。<br/><u>18 </u>他 们 审 问 了 我 ， 就 愿 意 释 放 我 ； 因 为 在 我 身 上 ， 并 没 有 该 死 的 罪 。<br/><u>19 </u>无 奈 犹 太 人 不 服 ， 我 不 得 已 ， 只 好 上 告 於 该 撒 ， 并 非 有 甚 麽 事 要 控 告 我 本 国 的 百 姓 。<br/><u>20 </u>因 此 ， 我 请 你 们 来 见 面 说 话 ， 我 原 为 以 色 列 人 所 指 望 的 ， 被 这 链 子 捆 锁 。</h3><p class=\"verse\"><u>21 </u>他 们 说 ： </p><h1>罗马的犹太人</h1><h4>我 们 并 没 有 接 着 从 犹 太 来 论 你 的 信 ， 也 没 有 弟 兄 到 这 里 来 报 给 我 们 说 你 有 甚 麽 不 好 处 。<br/><u>22 </u>但 我 们 愿 意 听 你 的 意 见 如 何 ； 因 为 这 教 门 ， 我 们 晓 得 是 到 处 被 毁 谤 的 。</h4><p class=\"verse\"><u>23 </u>他 们 和 保 罗 约 定 了 日 子 ， 就 有 许 多 人 到 他 的 寓 处 来 。 保 罗 从 早 到 晚 ， 对 他 们 讲 论 这 事 ， 证 明 神 国 的 道 ， 引 摩 西 的 律 法 和 先 知 的 书 ， 以 耶 稣 的 事 劝 勉 他 们 。</p><p class=\"verse\"><u>24 </u>他 所 说 的 话 ， 有 信 的 ， 有 不 信 的 。</p><p class=\"verse\"><u>25 </u>他 们 彼 此 不 合 ， 就 散 了 ； 未 散 以 先 ， 保 罗 说 了 一 句 话 ， 说 ： </p><h1>保罗</h1><h3>圣 灵 藉 先 知 以 赛 亚 向 你 们 祖 宗 所 说 的 话 是 不 错 的 。<br/><u>26 </u>他 说 ： 你 去 告 诉 这 百 姓 说 ： 你 们 听 是 要 听 见 ， 却 不 明 白 ； 看 是 要 看 见 ， 却 不 晓 得 ；<br/><u>27 </u>因 为 这 百 姓 油 蒙 了 心 ， 耳 朵 发 沉 ， 眼 睛 闭 着 ； 恐 怕 眼 睛 看 见 ， 耳 朵 听 见 ， 心 里 明 白 ， 回 转 过 来 ， 我 就 医 治 他 们 。<br/><u>28 </u>所 以 你 们 当 知 道 ， 神 这 救 恩 ， 如 今 传 给 外 邦 人 ， 他 们 也 必 听 受 。</h3><p class=\"verse\">（ 有 古 卷 在 此 有 ：</p><p class=\"verse\"><u>29 </u>保 罗 说 了 这 话 ， 犹 太 人 议 论 纷 纷 的 就 走 了 。 ）</p><p class=\"verse\"><u>30 </u>保 罗 在 自 己 所 租 的 房 子 里 住 了 足 足 两 年 。 凡 来 见 他 的 人 ， 他 全 都 接 待 ，</p><p class=\"verse\"><u>31 </u>放 胆 传 讲 神 国 的 道 ， 将 主 耶 稣 基 督 的 事 教 导 人 ， 并 没 有 人 禁 止 。</p><p><br/><br/></p>","questionsTitle":"从过去中学习","Question1":"你最认同这段经文中的哪个人物？为什么？","Question2":"你看到这段经文中的这个人物有哪些优点和（或）弱点？","Question3":"你觉得神想让你选择的这个人物学些什么？","Question4":"你觉得神想要你从这段经文中学些什么？这周你要怎么配合祂的爱的目的？","prevPath":"/362","nextPath":"/364"}},"pageContext":{}}