{"data":{"russian":{"path":"/386","title":"Adopted into God's Family","display":"block","bookName":"Ефесянам","ref":"1:1-3:21","html":"<p>   <strong>1</strong><u>1</u>Павел, волею Божиею Апостол Иисуса Христа, находящимся в Ефесе святым и верным во Христе Иисусе:<br />   <u>2 </u>благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.<br />   <u>3 </u>Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,<br />   <u>4 </u>так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,<br />   <u>5 </u>предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,<br />   <u>6 </u>в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,<br />   <u>7 </u>в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,<br />   <u>8 </u>каковую Он в преизбытке даровал нам во всякой премудрости и разумении,<br />   <u>9 </u>открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,<br />   <u>10 </u>в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.<br />   <u>11 </u>В Нем мы и сделались наследниками, быв предназначены [к тому] по определению Совершающего все по изволению воли Своей,<br />   <u>12 </u>дабы послужить к похвале славы Его нам, которые ранее уповали на Христа.<br />   <u>13 </u>В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,<br />   <u>14 </u>Который есть залог наследия нашего, для искупления удела [Его], в похвалу славы Его.<br />   <u>15 </u>Посему и я, услышав о вашей вере во Христа Иисуса и о любви ко всем святым,<br />   <u>16 </u>непрестанно благодарю за вас [Бога], вспоминая о вас в молитвах моих,<br />   <u>17 </u>чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,<br />   <u>18 </u>и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,<br />   <u>19 </u>и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,<br />   <u>20 </u>которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,<br />   <u>21 </u>превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,<br />   <u>22 </u>и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,<br />   <u>23 </u>которая есть Тело Его, полнота Наполняющего все во всем.<br />   <strong>2 </strong>И вас, мертвых по преступлениям и грехам вашим,<br />   <u>2 </u>в которых вы некогда жили, по обычаю мира сего, по [воле] князя, господствующего в воздухе, духа, действующего ныне в сынах противления,<br />   <u>3 </u>между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,<br />   <u>4 </u>Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,<br />   <u>5 </u>и нас, мертвых по преступлениям, оживотворил со Христом, --благодатью вы спасены, --<br />   <u>6 </u>и воскресил с Ним, и посадил на небесах во Христе Иисусе,<br />   <u>7 </u>дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.<br />   <u>8 </u>Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:<br />   <u>9 </u>не от дел, чтобы никто не хвалился.<br />   <u>10 </u>Ибо мы--Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.<br />   <u>11 </u>Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским [обрезанием], совершаемым руками,<br />   <u>12 </u>что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.<br />   <u>13 </u>А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.<br />   <u>14 </u>Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,<br />   <u>15 </u>упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,<br />   <u>16 </u>и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.<br />   <u>17 </u>И, придя, благовествовал мир вам, дальним и близким,<br />   <u>18 </u>потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.<br />   <u>19 </u>Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,<br />   <u>20 </u>быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным [камнем],<br />   <u>21 </u>на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,<br />   <u>22 </u>на котором и вы устрояетесь в жилище Божие Духом.<br />   <strong>3 </strong>Для сего-то я, Павел, [сделался] узником Иисуса Христа за вас язычников.<br />   <u>2 </u>Как вы слышали о домостроительстве благодати Божией, данной мне для вас,<br />   <u>3 </u>потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),<br />   <u>4 </u>то вы, читая, можете усмотреть мое разумение тайны Христовой,<br />   <u>5 </u>которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,<br />   <u>6 </u>чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,<br />   <u>7 </u>которого служителем сделался я по дару благодати Божией, данной мне действием силы Его.<br />   <u>8 </u>Мне, наименьшему из всех святых, дана благодать сия--благовествовать язычникам неисследимое богатство Христово<br />   <u>9 </u>и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,<br />   <u>10 </u>дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,<br />   <u>11 </u>по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,<br />   <u>12 </u>в Котором мы имеем дерзновение и надежный доступ через веру в Него.<br />   <u>13 </u>Посему прошу вас не унывать при моих ради вас скорбях, которые суть ваша слава.<br />   <u>14 </u>Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,<br />   <u>15 </u>от Которого именуется всякое отечество на небесах и на земле,<br />   <u>16 </u>да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,<br />   <u>17 </u>верою вселиться Христу в сердца ваши,<br />   <u>18 </u>чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,<br />   <u>19 </u>и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.<br />   <u>20 </u>А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,<br />   <u>21 </u>Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/385","nextPath":"/387"}},"pageContext":{}}