{"data":{"adventLectionary":{"path":"/003","title":"The Messiah will be the son of David","display":"block","link1":" ","bookName":"2Sa 7:4,8,11-14,16; Mat 1:1-17","segment":"\"Note the following contrast (hot link to genealogy PDF): Luke's genealogy:\tMatthew's genealogy: From Jesus to the past\t$\tFrom the past to Jesus End with Adam/God\t$\tBegin with Abraham Matthew's genealogy presents Jesus' family line in three sets of fourteen. To accomplish this he has to repeat one generation and skip several others. Why would he do this? It's not about mathematical precision, but about presenting a gospel metaphor. In a Jewish world view 3 sets of 14 would lead the reader to think of 6 sets of 7. This meant that Jesus's advent would be the inauguration of the seventh seven - or the season of God's Jubilee, a time in which all debts would be paid and all slaves would be set free!\"","ref":"DAY 2","html":"<p>   <strong>7</strong><u>4</u>But that same night the Lord said to Nathan, ...</p><h1>God</h1><h2>   <u>8</u>Now go and say to my servant David, ‘This is what the Lord of Heaven’s Armies has declared: I took you from tending sheep in the pasture and selected you to be the leader of my people Israel. <u>9</u>I have been with you wherever you have gone, and I have destroyed all your enemies before your eyes. Now I will make your name as famous as anyone who has ever lived on the earth! ...<br/>   <u>11</u>...‘Furthermore, the Lord declares that he will make a house for you—a dynasty of kings! <u>12</u>For when you die and are buried with your ancestors, I will raise up one of your descendants, your own offspring, and I will make his kingdom strong. <u>13</u>He is the one who will build a house—a temple—for my name. And I will secure his royal throne forever. <u>14</u>I will be his father, and he will be my son. If he sins, I will correct and discipline him with the rod, like any father would do. <u>15</u>But my favor will not be taken from him as I took it from Saul, whom I removed from your sight. <u>16</u>Your house and your kingdom will continue before me* for all time, and your throne will be secure forever.’</h2><p class=\"first-line-none chapter-1\"><br/><strong>Mat 1</strong><u>1</u>This is a record of the ancestors of Jesus the Messiah, a descendant of David and of Abraham*:</p><p class=\"line\">   <u>2</u>Abraham was the father of Isaac.<br/>   Isaac was the father of Jacob.<br/>   Jacob was the father of Judah and his brothers.<br/>   <u>3</u>Judah was the father of Perez and Zerah (whose mother was Tamar).<br/>   Perez was the father of Hezron.<br/>   Hezron was the father of Ram.*<br/>   <u>4</u>Ram was the father of Amminadab.<br/>   Amminadab was the father of Nahshon.<br/>   Nahshon was the father of Salmon.<br/>   <u>5</u>Salmon was the father of Boaz (whose mother was Rahab).<br/>   Boaz was the father of Obed (whose mother was Ruth).<br/>   Obed was the father of Jesse.<br/>   <u>6</u>Jesse was the father of King David.<br/>   David was the father of Solomon (whose mother was Bathsheba, the widow of Uriah).<br/>   <u>7</u>Solomon was the father of Rehoboam.<br/>   Rehoboam was the father of Abijah.<br/>   Abijah was the father of Asa.*<br/>   <u>8</u>Asa was the father of Jehoshaphat.<br/>   Jehoshaphat was the father of Jehoram.*<br/>   Jehoram was the father* of Uzziah.<br/>   <u>9</u>Uzziah was the father of Jotham.<br/>   Jotham was the father of Ahaz.<br/>   Ahaz was the father of Hezekiah.<br/>   <u>10</u>Hezekiah was the father of Manasseh.<br/>   Manasseh was the father of Amon.*<br/>   Amon was the father of Josiah.<br/>   <u>11</u>Josiah was the father of Jehoiachin* and his brothers (born at the time of the exile to Babylon).<br/>   <u>12</u>After the Babylonian exile:<br/>   Jehoiachin was the father of Shealtiel.<br/>   Shealtiel was the father of Zerubbabel.<br/>   <u>13</u>Zerubbabel was the father of Abiud.<br/>   Abiud was the father of Eliakim.<br/>   Eliakim was the father of Azor.<br/>   <u>14</u>Azor was the father of Zadok.<br/>   Zadok was the father of Akim.<br/>   Akim was the father of Eliud.<br/>   <u>15</u>Eliud was the father of Eleazar.<br/>   Eleazar was the father of Matthan.<br/>   Matthan was the father of Jacob.<br/>   <u>16</u>Jacob was the father of Joseph, the husband of Mary.<br/>   Mary gave birth to Jesus, who is called the Messiah.</p><p class=\"first-line-none top-1\"><u>17</u>All those listed above include fourteen generations from Abraham to David, fourteen from David to the Babylonian exile, and fourteen from the Babylonian exile to the Messiah.</p><h5>2Sa 7:16 As in Greek version and some Hebrew manuscripts; Masoretic Text reads <i>before you</i>.<br/>Mat 1:1 Greek <i>Jesus the Messiah, Son of David and son of Abraham</i>.<br/>Mat 1:3 Greek <i>Aram</i>, a variant spelling of Ram; also in 1:4. See 1 Chr 2:9-10.<br/>Mat 1:7 Greek <i>Asaph</i>, a variant spelling of Asa; also in 1:8. See 1 Chr 3:10.<br/>Mat 1:8a Greek <i>Joram</i>, a variant spelling of Jehoram; also in 1:8b. See 1 Kgs 22:50 and note at 1 Chr 3:11.<br/>Mat 1:8b Or <i>ancestor</i>; also in 1:11.<br/>Mat 1:10 Greek <i>Amos</i>, a variant spelling of Amon; also in 1:10b. See 1 Chr 3:14.<br/>Mat 1:11 Greek <i>Jeconiah</i>, a variant spelling of Jehoiachin; also in 1:12. See 2 Kgs 24:6 and note at 1 Chr 3:16.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":[" God promises David that through his offspring his “throne will be secure forever.” Since the historical kingdoms of Israel and Judah did not endure forever, of what kingdom does this promise speak? How does Jesus' advent make this a reality?","Note that in Luke's genealogy no women are noted, but in Matthew's genealogy five women are mentioned. Make a list of these five and consider their stories. What is surprising about the inclusion of each of these women? What is surprising about your inclusion in the family of God?","Consider the implications of the Jubilee metaphor in Matthew's genealogy. What things has Jesus made right in your life? Are there additional areas of freedom that he would like to establish in your life? What are they? ","How can you cooperate with his Spirit's liberating work in your life this Advent season?"],"prevPath":"/002","nextPath":"/004"}},"pageContext":{}}