{"data":{"portuguese":{"path":"/301","title":"O incrível nascimento do Rei","display":"block","bookName":"Mateus","ref":"1:1-2:23","html":"<p>   <strong>1</strong><u>1</u>\n<p><u>1</u>Esta é a lista dos antepassados de Jesus Cristo, descendente de Davi, que era descendente de Abraão.<br />   <u>2</u>Abraão foi pai de Isaque, Isaque foi pai de Jacó, e Jacó foi pai de Judá e dos seus irmãos. <u>3</u>Judá foi pai de Peres e de Zera, e a mãe deles foi Tamar. Peres foi pai de Esrom, que foi pai de Arão. <u>4</u>Arão foi pai de Aminadabe, que foi pai de Nasom, que foi pai de Salmom. <u>5</u>Salmom foi pai de Boaz, e a mãe de Boaz foi Raabe. Boaz foi pai de Obede, e a mãe de Obede foi Rute. Obede foi pai de Jessé, <u>6</u>que foi pai do rei Davi.<br />   Davi e a mulher que tinha sido esposa de Urias foram os pais de Salomão. <u>7</u>Salomão foi pai de Roboão, que foi pai de Abias, que foi pai de Asa. <u>8</u>Asa foi pai de Josafá, que foi pai de Jorão, que foi pai de Uzias. <u>9</u>Uzias foi pai de Jotão, que foi pai de Acaz, que foi pai de Ezequias. <u>10</u>Ezequias foi pai de Manassés, que foi pai de Amom, que foi pai de Josias. <u>11</u>Josias foi pai de Jeconias e dos seus irmãos, no tempo em que os israelitas foram levados como prisioneiros para a Babilônia.<br />   <u>12</u>Depois que o povo foi levado para a Babilônia, Jeconias foi pai de Salatiel, que foi pai de Zorobabel. <u>13</u>Zorobabel foi pai de Abiúde, que foi pai de Eliaquim, que foi pai de Azor. <u>14</u>Azor foi pai de Sadoque, que foi pai de Aquim, que foi pai de Eliúde. <u>15</u>Eliúde foi pai de Eleazar, que foi pai de Matã, que foi pai de Jacó. <u>16</u>Jacó foi pai de José, marido de Maria, e ela foi a mãe de Jesus, chamado Messias.<br />   <u>17</u>Assim, houve catorze gerações desde Abraão até Davi, e catorze, desde Davi até que os israelitas foram levados para a Babilônia. Daí até o nascimento do Messias, também houve catorze gerações.<br />   <u>18</u>O nascimento de Jesus Cristo foi assim: Maria, a sua mãe, ia casar com José. Mas antes do casamento ela ficou grávida pelo Espírito Santo. <u>19</u>José, com quem Maria ia casar, era um homem que sempre fazia o que era direito. Ele não queria difamar Maria e por isso resolveu desmanchar o contrato de casamento sem ninguém saber. <u>20</u>Enquanto José estava pensando nisso, um anjo do Senhor apareceu a ele num sonho e disse:</p><h1>Um Anjo</h1><h4>\"— José, descendente de Davi, não tenha medo de receber Maria como sua esposa, pois ela está grávida pelo Espírito Santo. 21 Ela terá um menino, e você porá nele o nome de Jesus, pois ele salvará o seu povo dos pecados deles.\"</h4><p><u>22</u>Tudo isso aconteceu para se cumprir o que o Senhor tinha dito por meio do profeta:<br />   <u>23</u>\"A virgem ficará grávida e terá um filho<br />   que receberá o nome de Emanuel.\"<br />   (Emanuel quer dizer \"Deus está conosco\".)<br />   <u>24</u>Quando José acordou, fez o que o anjo do Senhor havia mandado e casou com Maria. <u>25</u>Porém não teve relações com ela até que a criança nasceu. E José pôs no menino o nome de Jesus.<p>   <strong>2</strong><u>1</u>Jesus nasceu na cidade de Belém, na região da Judéia, quando Herodes era rei da terra de Israel. Nesse tempo alguns homens que estudavam as estrelas vieram do Oriente e chegaram a Jerusalém. <u>2</u> Eles perguntaram:</p><h1>Alguns Sábios</h1><h4>\"— Onde está o menino que nasceu para ser o rei dos judeus? Nós vimos a estrela dele no Oriente e viemos adorá-lo.\"</h4><p><u>3</u> Quando o rei Herodes soube disso, ficou muito preocupado, e todo o povo de Jerusalém também ficou. <u>4</u>Então Herodes reuniu os chefes dos sacerdotes e os mestres da Lei e perguntou onde devia nascer o Messias. <u>5</u> Eles responderam:</p><h1>Os Líderes Judeus</h1><h4>\"— Na cidade de Belém, na região da Judéia, pois o profeta escreveu o seguinte:<br />   6 Você, Belém, da terra de Judá,<br />   de modo nenhum é a menor entre as principais cidades de Judá,<br />   pois de você sairá o líder<br />   que guiará o meu povo de Israel.\"</h4><p><u>7</u>Então Herodes chamou os visitantes do Oriente para uma reunião secreta e perguntou qual o tempo exato em que a estrela havia aparecido; e eles disseram. <u>8</u>Depois os mandou a Belém com a seguinte ordem:</p><h1>Herodes, o Grande</h1><h4>\"— Vão e procurem informações bem certas sobre o menino. E, quando o encontrarem, me avisem, para eu também ir adorá-lo.\"</h4><p><u>9</u>Depois de receberem a ordem do rei, os visitantes foram embora. No caminho viram a estrela, a mesma que tinham visto no Oriente. Ela foi adiante deles e parou acima do lugar onde o menino estava. <u>10</u>Quando viram a estrela, eles ficaram muito alegres e felizes. <u>11</u>Entraram na casa e encontraram o menino com Maria, a sua mãe. Então se ajoelharam diante dele e o adoraram. Depois abriram os seus cofres e lhe ofereceram presentes: ouro, incenso e mirra.<br />   <u>12</u>E num sonho Deus os avisou que não voltassem para falar com Herodes. Por isso voltaram para a sua terra por outro caminho.</p>\n<p><u>13</u>Depois que os visitantes foram embora, um anjo do Senhor apareceu num sonho a José e disse:</p><h1>Um Anjo</h1><h4>\"— Levante-se, pegue a criança e a sua mãe e fuja para o Egito. Fiquem lá até eu avisar, pois Herodes está procurando a criança para matá-la.\"</h4>\n<p><u>14</u>Então José se levantou no meio da noite, pegou a criança e a sua mãe e fugiu para o Egito. <u>15</u>E eles ficaram lá até a morte de Herodes. Isso aconteceu para se cumprir o que o Senhor tinha dito por meio do profeta: \"Eu chamei o meu filho, que estava na terra do Egito.\"<br />   <u>16</u>Quando Herodes viu que os visitantes do Oriente o haviam enganado, ficou com muita raiva e mandou matar, em Belém e nas suas vizinhanças, todos os meninos de menos de dois anos. Ele fez isso de acordo com a informação que havia recebido sobre o tempo em que a estrela havia aparecido. <u>17</u>Assim se cumpriu o que o profeta Jeremias tinha dito:<br />   <u>18</u>\"Ouviu-se um som em Ramá, o som de um choro amargo.<br />   Era Raquel chorando pelos seus filhos;</p>\n<p>ela não quis ser consolada, pois todos estavam mortos.\"<br />   <u>19</u>Depois que Herodes morreu, um anjo do Senhor apareceu num sonho a José, no Egito, <u>20</u>e disse:</p><h1>Um Anjo</h1><h4>\"— Levante-se, pegue a criança e a sua mãe e volte para a terra de Israel, pois as pessoas que queriam matar o menino já morreram.\"</h4><p><u>21</u>Então José se levantou, pegou a criança e a sua mãe e voltou para a terra de Israel. <u>22</u>Mas, quando ficou sabendo que Arquelau, filho do rei Herodes, estava governando a Judéia no lugar do seu pai, teve medo de ir morar lá. Depois de receber num sonho mais instruções, José foi para a região da Galiléia <u>23</u>e ficou morando numa cidade chamada Nazaré. Isso aconteceu para se cumprir o que os profetas tinham dito: \"O Messias será chamado de Nazareno.\"</p>\n","questionsTitle":"APRENDENDO COM O PASSADO","Question1":"Com qual personagem você mais se identificou nessa história? Porquê?","Question2":"Que forças e fraquezas você vê nesse personagem?","Question3":"O que você pensa que Deus quer que o personagem que você escolheu aprenda?","Question4":"O que você pensa que Deus quer que você aprenda através dessa história? Como você pode cooperar com esses bons propósitos hoje?","prevPath":"/300","nextPath":"/302"}},"pageContext":{}}