{"data":{"portuguese":{"path":"/302","title":"O Reino apresentado","display":"block","bookName":"Mateus","ref":"3:1-4:25","html":"<p>   <strong>3</strong><u>1</u><p><br></p><p><u>1</u>Naquele tempo João Batista foi para o deserto da Judéia e começou a pregar, <u>2</u>dizendo:&nbsp;</p><p><em>João Batista 1</em></p><h4>\"— Arrependam-se dos seus pecados porque o Reino do Céu está perto!\"</h4><p><em>O Narrador 8</em></p><p><u>3</u>A respeito de João, o profeta Isaías tinha escrito o seguinte:&nbsp;</p><p>\"Alguém está gritando no deserto:&nbsp;</p><p>Preparem o caminho para o Senhor passar!&nbsp;</p><p>Abram estradas retas para ele!\"</p><p><u>4</u>João usava uma roupa feita de pêlos de camelo e um cinto de couro e comia gafanhotos e mel do mato. <u>5</u>Os moradores de Jerusalém, da região da Judéia e de todos os lugares em volta do rio Jordão iam ouvi-lo. <u>6</u>Eles confessavam os seus pecados, e João os batizava no rio Jordão.&nbsp;</p><p><u>7</u>Quando João viu que muitos fariseus e saduceus vinham para serem batizados por ele, disse:</p><p><em>João Batista 2</em></p><h4>\"— Ninhada de cobras venenosas! Quem disse que vocês escaparão do terrível castigo que Deus vai mandar? 8 Façam coisas que mostrem que vocês se arrependeram dos seus pecados. 9 E não digam uns aos outros: 'Abraão é nosso antepassado.' Pois eu afirmo a vocês que até destas pedras Deus pode fazer descendentes de Abraão! 10 O machado já está pronto para cortar as árvores pela raiz. Toda árvore que não dá frutas boas será cortada e jogada no fogo. 11 Eu os batizo com água para mostrar que vocês se arrependeram dos seus pecados, mas aquele que virá depois de mim os batizará com o Espírito Santo e fogo. Ele é mais importante do que eu, e não mereço a honra de carregar as sandálias dele. 12 Com a pá que tem na mão ele vai separar o trigo da palha. Guardará o trigo no seu depósito, mas queimará a palha no fogo que nunca se apaga.\"</h4>\n<p><em>O Narrador 9</em></p><p><u>13</u>Naqueles dias, Jesus foi da Galiléia até o rio Jordão a fim de ser batizado por João Batista. <u>14</u>Mas João tentou convencê-lo a mudar de idéia, dizendo assim:&nbsp;</p><p><em>João Batista 3</em></p><h4>\"— Eu é que preciso ser batizado por você, e você está querendo que eu o batize?\"</h4>\n<p><em>O Narrador 10</em></p><p><u>15</u>Mas Jesus respondeu:</p>\n<p><em>Jesus 1</em></p><h2>\"— Deixe que seja assim agora, pois é dessa maneira que faremos tudo o que Deus quer.\"</h2><p><em>O Narrador 11</em></p><p>E João concordou.&nbsp;</p><p><u>16</u>Logo que foi batizado, Jesus saiu da água. O céu se abriu, e Jesus viu o Espírito de Deus descer como uma pomba e pousar sobre ele. <u>17</u>E do céu veio uma voz, que disse:&nbsp;</p><p><em>Deus 1</em></p><h2>\"— Este é o meu Filho querido, que me dá muita alegria!\"</h2><p>   <strong>4</strong><u>1</u><p><em>O Narrador 12</em></p><p><u>1</u>Então o Espírito Santo levou Jesus ao deserto para ser tentado pelo Diabo. <u>2</u>E, depois de passar quarenta dias e quarenta noites sem comer, Jesus estava com fome. <u>3</u>Então o Diabo chegou perto dele e disse:</p><p><em>Satanás 1&nbsp;</em></p><h4>\"— Se você é o Filho de Deus, mande que estas pedras virem pão.\"</h4><p><em>O Narrador 13</em></p><p><u>4</u>Jesus respondeu:&nbsp;</p><p><em>Jesus 2</em></p>\n<h2>\"— As Escrituras Sagradas afirmam: 'O ser humano não vive só de pão, mas vive de tudo o que Deus diz.'\"</h2><p><em>O Narrador 14</em></p><p><u>5</u>Em seguida o Diabo levou Jesus até Jerusalém, a Cidade Santa, e o colocou no lugar mais alto do Templo. <u>6</u>Então disse:&nbsp;</p><p><em>Satanás 2</em></p><h4>\"— Se você é o Filho de Deus, jogue-se daqui, pois as Escrituras Sagradas afirmam: 'Deus mandará que os seus anjos cuidem de você. Eles vão segurá-lo com as suas mãos, para que nem mesmo os seus pés sejam feridos nas pedras.'\"</h4><p><em>O Narrador 15</em></p><p><u>7</u>Jesus respondeu:</p><p><em>Jesus 3</em></p><h2>\"— Mas as Escrituras Sagradas também dizem: 'Não ponha à prova o Senhor, seu Deus.'\"</h2><p><em>O Narrador 16</em></p>\n<p><u>8</u>Depois o Diabo levou Jesus para um monte muito alto, mostrou-lhe todos os reinos do mundo e as suas grandezas <u>9</u>e disse:&nbsp;</p><p><em>Satanás 3</em></p><h4>\"— Eu, lhe darei tudo isso se você se ajoelhar e me adorar.\"</h4><p><em>O Narrador 17</em></p><p><u>10</u>Jesus respondeu:</p><p><em>Jesus 4</em></p><h2>\"— Vá embora, Satanás! As Escrituras Sagradas afirmam: 'Adore o Senhor, seu Deus, e sirva somente a ele.'\"</h2><p><em>O Narrador 18</em></p><p><u>11</u>Então o Diabo foi embora, e vieram anjos e cuidaram de Jesus.</p><p><u>12</u>Quando Jesus soube que João tinha sido preso, foi para a região da Galiléia. <u>13</u>Não ficou em Nazaré, mas foi morar na cidade de Cafarnaum, na beira do lago da Galiléia, nas regiões de Zebulom e Naftali. <u>14</u>Isso aconteceu para se cumprir o que o profeta Isaías tinha dito:&nbsp;</p><p><u>15</u>\"Terra de Zebulom e terra de Naftali,&nbsp;</p><p>na direção do mar, do outro lado do rio Jordão,&nbsp;</p><p>Galiléia, onde moram os pagãos!&nbsp;</p><p><u>16</u>O povo que vive na escuridão&nbsp;</p><p>verá uma forte luz!&nbsp;</p><p>E a luz brilhará sobre os que vivem na região escura da morte!\"&nbsp;</p><p><u>17</u>Daí em diante Jesus começou a anunciar a sua mensagem. Ele dizia:&nbsp;</p><p><em>Jesus 5</em></p><h2>\"— Arrependam-se dos seus pecados porque o Reino do Céu está perto!\"&nbsp;</h2><p><em>O Narrador 19</em></p><p><u>18</u>Jesus estava andando pela beira do lago da Galiléia quando viu dois irmãos que eram pescadores: Simão, também chamado de Pedro, e André. Eles estavam no lago, pescando com redes. <u>19</u>Jesus lhes disse:</p><p><em>Jesus 6</em></p><h2>\"— Venham comigo, que eu ensinarei vocês a pescar gente.\"</h2><p><em>O Narrador 20</em></p><p><u>20</u>Então eles largaram logo as redes e foram com Jesus.&nbsp;</p><p><u>21</u>Um pouco mais adiante Jesus viu outros dois irmãos, Tiago e João, filhos de Zebedeu. Eles estavam no barco junto com o pai, consertando as redes. Jesus chamou os dois, <u>22</u>e, no mesmo instante, eles deixaram o pai e o barco e foram com ele.</p><p><u>23</u>Jesus andou por toda a Galiléia, ensinando nas sinagogas, anunciando a boa notícia do Reino e curando as enfermidades e as doenças graves do povo. <u>24</u>As notícias a respeito dele se espalharam por toda a região da Síria. Por isso o povo levava a Jesus pessoas que sofriam de várias doenças e de todos os tipos de males, isto é, epiléticos, paralíticos e pessoas dominadas por demônios; e ele curava todos. <u>25</u>Grandes multidões o seguiam; eram gente da Galiléia, das Dez Cidades, de Jerusalém, da Judéia e das regiões que ficam no lado leste do rio Jordão.\n","questionsTitle":"ABRINDO A PALAVRA","Question1":"O que chamou sua atenção nessa passagem?","Question2":"Que verdades você descobre sobre o caráter de Deus?","Question3":"Que verdades você aprendeu sobre homens e mulheres?","Question4":"Que mudanças você é motivado a fazer à luz dessa passagem?","prevPath":"/301","nextPath":"/303"}},"pageContext":{}}