{"data":{"afrikaans":{"path":"/328","title":"Roeping, Genesing & Leering ","display":"block","bookName":"Lukas","ref":"5:1-6:49","html":"<p><strong>5</strong><u>1</u>Eendag was Jesus op die strand van die See van Galilea besig om te preek, en groot menigtes het na Hom toe gebeur om na die woord van God te luister. <u>2</u>Hy het twee leë skuite aan die waterkant gesien waar vissermanne dit gelos het om hulle nette te was. <u>3</u>Jesus het in een van die skuite geklim en die eienaar, Simon, gevra om dit ’n entjie in die water te stoot. Hy het in die boot gaan sit en die skares van daar af geleer.<br/></p><p><u>4</u>Toe Hy klaar gepraat het, het Hy vir Simon gesê: </p><h1>Jesus</h1><h2>Vaar nou dieper in en gooi julle nette uit om te vang.</h2><h1>Simon Petrus</h1><h3><u>5</u>Meneer,</h3><p> het Simon geantwoord, </p><h3>ons het die hele nag hard gewerk en het niks gevang nie. Maar as u so sê, sal ons weer probeer.</h3><p> <u>6</u>En hierdie keer was hulle nette so vol dat dit begin skeur het! <u>7</u>Hulle het hul maats in die ander skuit geroep om te kom help en gou was albei skuite so vol vis dat dit amper gesink het.<br/></p><p><u>8</u>Toe Simon Petrus besef wat gebeur het, val hy op sy knieë voor Jesus en sê: </p><h1>Simon Petrus</h1><h3>Here, gaan asseblief weg van my af – ek is ’n te groot sondaar.</h3><p><u>9</u>Want hy was verbyster deur die groot visvangs, net soos die ander by hom. <u>10</u>Sy kollegas, Jakobus en Johannes, die seuns van Sebedeus, was net so verbaas.<br/></p><p>Jesus het vir Simon geantwoord: </p><h1>Jesus</h1><h2>Moenie bang wees nie! Van nou af sal jy mense vang!</h2><p><u>11</u>En toe hulle aan wal kom, het hulle alles net so laat lê en Jesus gevolg.<br/></p><p><u>12</u>In een van die dorpe het Jesus ’n man met ’n gevorderde velsiekte raakgeloop. Toe die man Jesus sien, het hy diep voor Hom neergebuig en gesmeek om genees te word.</p><h1>&#x27;n Melaatse</h1><h4>Here,</h4><p>het hy gesê, </p><h4>as U wil, kan U my gesond maak.</h4><p><u>13</u>Jesus het sy hand uitgesteek en die man aangeraak. </p><h1>Jesus</h1><h2>Ek wil,</h2><p>het Hy gesê.</p><h1>Jesus</h1><h2>Word gesond!</h2><p>En net daar het sy velsiekte verdwyn. <u>14</u>Toe het Jesus hom beveel om niemand te vertel wat gebeur het nie. </p><h1>Jesus</h1><h2>Gaan reguit na die priester toe en laat hy jou ondersoek. Vat die offer saam wat deur die wet van Moses vereis word vir iemand wat van so ’n velsiekte gereinig is sodat almal die bewys van jou genesing kan sien.</h2><p></p><p><u>15</u>Tog, ten spyte van Jesus se bevele, het die berig oor sy mag selfs vinniger versprei en groot skares het gekom om Hom te hoor preek en van hulle siektes genees te word.<br/></p><p><u>16</u>Maar Jesus het Hom gereeld in ’n verlate plek afgesonder om te bid.<br/></p><p><u>17</u>Eendag terwyl Jesus besig was om mense te leer, het sommige Fariseërs en leermeesters van die wet van Moses daar naby gesit. Hulle het gekom uit elke dorpie van Galilea en Judea, en ook so ver as Jerusalem. En die Here se genesende krag was sterk in Jesus aan die werk. <u>18</u>’n Paar mans het daar aangekom terwyl hulle ’n verlamde man op ’n slaapmat dra. Hulle het deur die skare probeer dring om by Jesus uit te kom, <u>19</u>maar hulle kon nie daarin slaag nie. Hulle het dus op die dak geklim, ’n paar teëls losgemaak en die verlamde man deur die opening laat sak, tussen die mense in, tot reg voor Jesus. <u>20</u>Toe Jesus hulle geloof sien, sê Hy vir die man: </p><h1>Jesus</h1><h2>Mens, jou sondes is vergewe.</h2><h1>Die Fariseërs &amp; die Godsdienstige Leiers</h1><h4><u>21</u>Wie dink hierdie man is hy?</h4><p>het die skrifkenners en Fariseërs vir mekaar gevra.</p><h1>Die Fariseërs &amp; die Godsdienstige Leiers</h1><h4> Dit is godslasterlik! Wie behalwe God kan sondes vergewe?</h4><p><u>22</u>Jesus het geweet wat hulle dink, en vra toe vir hulle: </p><h1>Jesus</h1><h2>Wat redeneer julle so by julleself? <u>23</u>Wat is makliker om te sê: ‘Jou sondes is vergewe’ of ‘staan op en loop’? <u>24</u>Ek sal vir julle bewys dat Ek, die Seun van die Mens, die mag het om op aarde sondes te vergewe.</h2><p>Jesus draai toe na die verlamde man en sê: </p><h1>Jesus</h1><h2>Ek sê vir jou, staan op, vat jou slaapmat en gaan huis toe.</h2><p><u>25</u>En dadelik, terwyl almal nog toekyk, het die man opgespring, sy slaapmat opgetel en huis toe gegaan terwyl hy God prys. <u>26</u>Almal is aangegryp met groot verwondering en eerbiedige vrees. Hulle het God geprys en oor en oor gesê: </p><h1>Mense in Kapernaum</h1><h4>Ons het vandag verstommende dinge gesien!</h4><p><u>27</u>Later, toe Jesus die dorp verlaat, het Hy ’n tollenaar met die naam Levi by sy tolhokkie sien sit.</p><h1>Jesus</h1><h2> Kom, word my dissipel!</h2><p>het Jesus vir hom gesê.<br/></p><p><u>28</u>Levi het opgestaan, alles net so gelos en Jesus gevolg.<br/></p><p><u>29</u>Kort daarna het Levi ’n feesmaal in sy huis aangebied met Jesus as die eregas. Baie van Levi se medetollenaars en ander gaste was daar. <u>30</u>Maar die Fariseërs en skrifkenners wat aan die Fariseërparty behoort, het by Jesus se dissipels gaan kla: </p><h1>Die Fariseërs &amp; die Godsdienstige Leiers</h1><h4>Waarom eet en drink julle saam met sulke immorele karakters?</h4><p><u>31</u>Jesus het hulle geantwoord: </p><h1>Jesus</h1><h2>Gesonde mense het nie ’n dokter nodig nie – siek mense wel. <u>32</u>Ek het gekom om sondaars te roep om tot inkeer te kom, nie om my tyd te verwyl met hulle wat dink dat hulle reeds goed genoeg is nie.</h2><p><u>33</u>Die godsdienstige leiers sê toe vir Jesus:</p><h1>godsdienstige leiers</h1><h4> Johannes die Doper se dissipels vas en bid gereeld en so ook die dissipels van die Fariseërs. Hoekom vier jou dissipels altyd fees?</h4><p><u>34</u>Jesus het gevra:</p><h1>Jesus</h1><h2> Vas huweliksgaste dan terwyl hulle saam met die bruidegom feesvier? <u>35</u>Eendag sal die bruidegom van hulle weggeneem word, en dan sal hulle vas.</h2><p><u>36</u>Toe het Jesus vir hulle ’n gelykenis vertel om sy punt te illustreer: </p><h1>Jesus</h1><h2>Niemand skeur tog ’n stuk materiaal van ’n nuwe kledingstuk af en lap ’n ou kledingstuk daarmee nie. Want dan sal die nuwe kledingstuk geskeur word en boonop sal die nuwe lap nie eens by die ou kledingstuk pas nie. <u>37</u>En niemand gooi nuwe wyn in ou wynsakke nie. Die nuwe wyn sal die ou wynsakke laat bars en die wyn uitstort en die wynsakke vernietig. <u>38</u>Nuwe wyn moet in nuwe wynsakke gegooi word. <u>39</u>Maar niemand wat die ou wyn drink, wil blykbaar die nuwe wyn hê nie. ‘Die oue is beter,’ sê hulle.</h2><p></p><p><strong>6</strong><u>1</u>Een Sabbatdag toe Jesus deur graanlande loop, het sy dissipels koringare afgebreek, dit in hulle hande uitgevryf en die koringkorrels geëet. <u>2</u>Maar sommige Fariseërs het gesê: </p><h1>Die Fariseërs</h1><h4>Julle moenie dit doen nie! Dis teen die wet om op die Sabbat te werk en graan te oes.</h4><p><u>3</u>Jesus het geantwoord:</p><h1>Jesus</h1><h2> Het julle nooit in die Skrif gelees wat koning Dawid gedoen het toe hy en sy manskappe honger was nie? <u>4</u>Hy het selfs in die huis van God ingegaan en die offerbrood wat vir die priesters alleen bedoel was, geëet en daarvan vir sy manskappe gegee. Daardeur is die wet mos ook verbreek.<u>5</u>En, </h2><p>voeg Jesus by,</p><h1>Jesus</h1><h2>Ek, die Seun van die Mens, is Here oor die Sabbat.</h2><p><u>6</u>Op ’n ander Sabbatdag was daar ’n man met ’n gebreklike regterhand in die sinagoge terwyl Jesus die mense geleer het. <u>7</u>Die skrifkenners en Fariseërs het Jesus fyn dopgehou om te sien of Jesus die man op die Sabbat sou genees, want hulle was gretig om ’n klag teen Hom te lê. <u>8</u>Maar Jesus het geweet wat hulle dink. Hy sê toe vir die man met die misvormde hand: </p><h1>Jesus</h1><h2>Kom staan hier waar almal jou kan sien.</h2><p>Die man het toe vorentoe gegaan.<br/></p><p><u>9</u>Toe sê Jesus vir sy kritici: </p><h1>Jesus</h1><h2>Ek het ’n vraag om aan julle te stel. Is dit wetlik reg om goeie dade op die Sabbat te doen, of is dit ’n dag om kwaad te doen? Is hierdie ’n dag om lewens te red of om dit te vernietig?</h2><p><u>10</u>Hy het hulle almal in die rondte aangekyk en sê toe vir die man:</p><h1>Jesus</h1><h2>Steek jou hand uit.</h2><p>Die man het sy hand uitgesteek en dit het weer normaal geword! <u>11</u>Hieroor was Jesus se vyande buite hulleself van woede en het onder mekaar bly redeneer oor wat om met Hom te doen.<br/></p><p><u>12</u>Eendag kort hierna het Jesus na ’n berg gegaan om te bid, en Hy het die hele nag in gebed deurgebring. <u>13</u>Teen dagbreek het Hy al sy dissipels bymekaargeroep en twaalf van hulle gekies om apostels te wees. Hier is hulle name:<br/></p><p><u>14</u>Simon (Hy het hom ook Petrus<br/></p><p>genoem),<br/></p><p>Andreas (Petrus se broer),<br/></p><p>Jakobus,<br/></p><p>Johannes,<br/></p><p>Filippus,<br/></p><p>Bartolomeus,<br/></p><p><u>15</u>Matteus,<br/></p><p>Tomas,<br/></p><p>Jakobus (seun van Alfeus),<br/></p><p>Simon (die Yweraar),<br/></p><p><u>16</u>Judas (seun van Jakobus),<br/></p><p>Judas Iskariot (wat Hom later<br/></p><p>uitgelewer het).<br/><br/></p><p><u>17</u>Toe hulle teen die berghang afgekom het, het die dissipels saam met Jesus op ’n groot gelykte gaan staan, omring deur baie ander volgelinge en die skares. Daar was mense van oral oor Judea en Jerusalem en so ver noord as die kusgebied van Tirus en Sidon. <u>18</u>Hulle het gekom om na Hom te luister en om genees te word, en Jesus het baie bose geeste uitgedryf. <u>19</u>Almal het aan Hom probeer raak, want genesende krag het van Hom uitgegaan, en hulle is almal genees.<br/><br/></p><p><u>20</u>Jesus het na sy dissipels gekyk en gesê:</p><h1>Jesus</h1><h2>“Gelukkig is julle wat arm is,<br/>want die koninkryk van God<br/>is júlle deel.<br/><u>21</u>Gelukkig is julle wat nou<br/>honger is,<br/>want julle sal versadig word.<br/>Gelukkig is julle wat nou huil,<br/>want die tyd sal kom<br/>dat julle van blydskap sal lag.<br/><u>22</u>Gelukkig is julle wanneer<br/>die mense<br/>julle haat,<br/>en wanneer hulle julle uitsluit<br/>en beskimp<br/>en julle naam deur die modder<br/>sleep<br/>ter wille van My,<br/>die Seun van die Mens.<br/><u>23</u>“Wanneer dit gebeur, verheug julle! Ja, spring rond van vreugde! Want ’n groot beloning wag vir julle in die hemel. Onthou, die profete van vroeër is net so deur julle voorvaders behandel.”<br/><u>24</u>“Ellende wag op julle wat nou<br/>ryk is,<br/>want julle het julle enigste geluk<br/>reeds nou.<br/><u>25</u>Ellende wag op julle<br/>wat nou versadig<br/>en voorspoedig is,<br/>want vir julle kom daar ’n tyd<br/>van ontsettende hongersnood.<br/>Ellende wag op julle<br/>wat sorgeloos lag,<br/>want julle gelag<br/>sal in rou en treur verander.<br/><u>26</u>Ellende wag op julle<br/>wat deur die skares<br/>geprys word,<br/>want hulle voorvaders<br/>het ook die vals profete<br/>geprys.<br/><u>27</u>Maar as julle gewillig is om te luister, sê Ek julle moet julle vyande liefhê. Doen goed aan dié wat julle haat. <u>28</u>Seën dié wat julle vervloek. Bid vir hulle wat julle seermaak. <u>29</u>As iemand jou op die wang klap, draai ook die ander wang. As iemand jou bo-kleed vra, bied ook jou onderkleed aan. <u>30</u>Gee wat jy het aan enigiemand wat dit van jou vra; en as iets van jou weggeneem word, moenie dit probeer terugkry nie. <u>31</u>Doen aan ander wat jy wil hê hulle aan jou moet doen.<br/><u>32</u>Dink julle julle is verdienstelik as julle net dié liefhet wat vir julle lief is? Selfs die sondaars doen dit! <u>33</u>En as julle net goeddoen aan dié wat aan julle goeddoen, is dit dan so wonderlik? Die sondaars doen dit tog ook. <u>34</u>En as julle geld leen net aan dié wat julle kan terugbetaal, is dit iets besonders? Selfs sondaars leen aan sondaars om die volle bedrag terug te kry.<br/><u>35</u>Nee, julle moet ook julle výande liefhê! Doen goed aan hulle! Leen aan hulle! En moenie bekommerd wees dat hulle julle dalk nie kan terugbetaal nie. Dan sal julle beloning in die hemel baie groot wees, en julle sal werklik optree as kinders van die Allerhoogste, want Hy is goed vir die ondankbares en die slegtes. <u>36</u>Julle moet barmhartig wees soos julle Vader barmhartig is.<br/><u>37</u>Hou op om ander te oordeel, en julle sal nie geoordeel word nie. Hou op om ander te kritiseer, en julle sal nie gekritiseer word nie. As julle ander vergewe, sal julle vergewe word. <u>38</u>As julle gee, sal julle ontvang. Julle gawe sal na julle terugkom in volle maat, ingestamp, geskud om plek vir meer te maak, tot oorlopens toe vol. Met watter maat julle ook al meet – klein of groot – dit sal gebruik word om te meet wat julle sal terugontvang.</h2><p><u>39</u>Jesus het toe die volgende voorbeeld gebruik:</p><h1>Jesus</h1><h2> Hoe kan ’n blinde persoon ’n ander blinde lei? Die eerste sal in ’n sloot val en die ander een saam aftrek. <u>40</u>’n Leerling is nie belangriker as sy leermeester nie. Maar die leerling wat hard werk, sal net soos sy leermeester word.<br/><u>41</u>En waarom sien jy die splinter in jou vriend se oog raak en sien nie die yslike stomp in jou eie oog nie? <u>42</u>Hoe kan jy dan vir jou vriend sê: ‘Vriend, laat ek jou help om die splinter uit jou oog te kry,’ terwyl jy nie verby die stomp in jou eie oog kan sien nie? Skynheilige! Raak eers ontslae van die stomp in jou eie oog, dan sal jy goed genoeg kan sien om die splinter uit jou vriend se oog te haal.<br/><u>43</u>’n Goeie boom kan nie slegte vrugte dra nie, en ’n slegte boom nie goeie vrugte nie. <u>44</u>’n Boom word geken aan die soort vrugte wat hy dra. Vye groei tog nie aan doringbosse, of druiwe aan braambosse nie. <u>45</u>’n Goeie mens bring goeie dade voort uit ’n goeie hart, en ’n slegte mens bring slegte dade voort uit ’n bose hart. Wat ook al in jou hart leef, bepaal wat jy sê.<br/><u>46</u>Waarom noem julle My dan ‘Here’ as julle My nie gehoorsaam nie? <u>47</u>Ek sal aan julle verduidelik hoe dit is wanneer iemand na My toe kom, na my onderrig luister en My gehoorsaam. <u>48</u>Dis soos ’n man wat ’n huis bou op ’n sterk fondament wat op ’n rotsbasis gelê is. Wanneer die vloedwater styg en die huis tref, staan dit stewig, want dit is goed gebou. <u>49</u>Maar enigeen wat luister en nie gehoorsaam nie, is soos ’n man wat ’n huis sonder fondament bou. Wanneer die vloedwater teen daardie huis aanbruis, sal dit tot ’n puinhoop inmekaarstort.</h2>","questionsTitle":"Bevele & Beloftes","Question1":"Watter God- gegewe instruksies kan jy waarneem in hierdie skrif gedeelte? ","Question2":"Sit jouself vir 'n oomblik in die oorspronklike opset van die verhaal en dink oor hoe dit sou wees om hierdie instruksies te ontvang. Hoe hou dit verband met jou leefs- en werks area vandag?","Question3":"Watter God Geinspireerde hoop kan jy van kennis neem in hierdie gedeelte van ","Question4":null,"prevPath":"/327","nextPath":"/329"}},"pageContext":{}}