{"data":{"russian":{"path":"/380","title":"Practice Generosity","display":"block","bookName":"2 Коринфянам","ref":"8:1-9:15","html":"<p>   <strong>8</strong><u>1</u>Уведомляем вас, братия, о благодати Божией, данной церквам Македонским,<br />   <u>2 </u>ибо они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия.<br />   <u>3 </u>Ибо они доброхотны по силам и сверх сил--я свидетель:<br />   <u>4 </u>они весьма убедительно просили нас принять дар и участие [их] в служении святым;<br />   <u>5 </u>и не только то, чего мы надеялись, но они отдали самих себя, во-первых, Господу, [потом] и нам по воле Божией;<br />   <u>6 </u>поэтому мы просили Тита, чтобы он, как начал, так и окончил у вас и это доброе дело.<br />   <u>7 </u>А как вы изобилуете всем: верою и словом, и познанием, и всяким усердием, и любовью вашею к нам, --так изобилуйте и сею добродетелью.<br />   <u>8 </u>Говорю это не в виде повеления, но усердием других испытываю искренность и вашей любви.<br />   <u>9 </u>Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.<br />   <u>10 </u>Я даю на это совет: ибо это полезно вам, которые не только начали делать сие, но и желали того еще с прошедшего года.<br />   <u>11 </u>Совершите же теперь самое дело, дабы, чего усердно желали, то и исполнено было по достатку.<br />   <u>12 </u>Ибо если есть усердие, то оно принимается смотря по тому, кто что имеет, а не по тому, чего не имеет.<br />   <u>13 </u>Не [требуется], чтобы другим [было] облегчение, а вам тяжесть, но чтобы была равномерность.<br />   <u>14 </u>Ныне ваш избыток в [восполнение] их недостатка; а после их избыток в [восполнение] вашего недостатка, чтобы была равномерность,<br />   <u>15 </u>как написано: кто собрал много, не имел лишнего; и кто мало, не имел недостатка.<br />   <u>16 </u>Благодарение Богу, вложившему в сердце Титово такое усердие к вам.<br />   <u>17 </u>Ибо, хотя и я просил его, впрочем он, будучи очень усерден, пошел к вам добровольно.<br />   <u>18 </u>С ним послали мы также брата, во всех церквах похваляемого за благовествование,<br />   <u>19 </u>и притом избранного от церквей сопутствовать нам для сего благотворения, которому мы служим во славу Самого Господа и [в] [соответствие] вашему усердию,<br />   <u>20 </u>остерегаясь, чтобы нам не подвергнуться от кого нареканию при таком обилии приношений, вверяемых нашему служению;<br />   <u>21 </u>ибо мы стараемся о добром не только пред Господом, но и пред людьми.<br />   <u>22 </u>Мы послали с ними и брата нашего, которого усердие много раз испытали во многом и который ныне еще усерднее по великой уверенности в вас.<br />   <u>23 </u>Что касается до Тита, это--мой товарищ и сотрудник у вас; а что до братьев наших, это--посланники церквей, слава Христова.<br />   <u>24 </u>Итак перед лицем церквей дайте им доказательство любви вашей и того, что мы [справедливо] хвалимся вами.<br />   <strong>9 </strong>Для меня впрочем излишне писать вам о вспоможении святым,<br />   <u>2 </u>ибо я знаю усердие ваше и хвалюсь вами перед Македонянами, что Ахаия приготовлена еще с прошедшего года; и ревность ваша поощрила многих.<br />   <u>3 </u>Братьев же послал я для того, чтобы похвала моя о вас не оказалась тщетною в сем случае, но чтобы вы, как я говорил, были приготовлены,<br />   <u>4 </u>[и] чтобы, когда придут со мною Македоняне и найдут вас неготовыми, не остались в стыде мы, --не говорю 'вы', --похвалившись с такою уверенностью.<br />   <u>5 </u>Посему я почел за нужное упросить братьев, чтобы они наперед пошли к вам и предварительно озаботились, дабы возвещенное уже благословение ваше было готово, как благословение, а не как побор.<br />   <u>6 </u>При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.<br />   <u>7 </u>Каждый [уделяй] по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.<br />   <u>8 </u>Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,<br />   <u>9 </u>как написано: расточил, раздал нищим; правда его пребывает в век.<br />   <u>10 </u>Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,<br />   <u>11 </u>так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу.<br />   <u>12 </u>Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;<br />   <u>13 </u>ибо, видя опыт сего служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми,<br />   <u>14 </u>молясь за вас, по расположению к вам, за преизбыточествующую в вас благодать Божию.<br />   <u>15 </u>Благодарение Богу за неизреченный дар Его!<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/379","nextPath":"/381"}},"pageContext":{}}