{"data":{"portuguese":{"path":"/306","title":"O Rei age e provoca oposição","display":"block","bookName":"Mateus","ref":"11:2-12:50","html":"<p><u>2</u>João Batista estava na cadeia e, quando ouviu falar do que Cristo fazia, mandou que alguns dos seus discípulos <u>3</u>fossem perguntar a ele:</p><p><em>Os Discípulos de João 3</em></p><h4>\"— O senhor é aquele que ia chegar ou devemos esperar outro?\"</h4><p><em>O Narrador 59</em></p><p><u>4</u>Jesus respondeu:&nbsp;</p><p><em>Jesus 31</em></p><h2>\"— Voltem e contem a João o que vocês estão ouvindo e vendo. <u>5</u>Digam a ele que os cegos vêem, os coxos andam, os leprosos são curados, os surdos ouvem, os mortos são ressuscitados, e os pobres recebem o evangelho. <u>6</u>E felizes são aqueles que não abandonam a sua fé em mim!\"</h2><p><em>O Narrador 60</em></p><p><u>7</u>Quando os discípulos de João foram embora, Jesus começou a dizer ao povo o seguinte a respeito de João:&nbsp;</p><p><em>Jesus 32</em></p><h2>\"— O que vocês foram ver no deserto? Um caniço sacudido pelo vento? <u>8</u>O que foram ver? Um homem bem vestido? Ora, os que se vestem bem moram nos palácios! <u>9</u>Então me digam: o que esperavam ver? Um profeta? Sim. E eu afirmo que vocês viram muito mais do que um profeta. <u>10</u>Porque João é aquele a respeito de quem as Escrituras Sagradas dizem: 'Aqui está o meu mensageiro, disse Deus. Eu o enviarei adiante de você para preparar o seu caminho.' <u>11</u>Eu afirmo a vocês que isto é verdade: de todos os homens que já nasceram, João Batista é o maior. Porém quem é menor no Reino do Céu é maior do que ele. <u>12</u>Desde os dias em que João anunciava a sua mensagem, até hoje, o Reino do Céu tem sido atacado com violência, e as pessoas violentas tentam conquistá-lo. <u>13</u>Até o tempo de João, todos os Profetas e a Lei de Moisés falaram a respeito do Reino. <u>14</u>E, se vocês querem crer na mensagem deles, João é Elias, que estava para vir. <u>15</u>Se vocês têm ouvidos para ouvir, então ouçam.</h2>\n<h2><u>16</u>— Mas com quem posso comparar as pessoas de hoje? São como crianças sentadas na praça. Um grupo grita para o outro:&nbsp;</h2><h2><u>17</u>'Nós tocamos músicas de casamento, mas vocês não dançaram!&nbsp;</h2><h2>Cantamos músicas de sepultamento, mas vocês não choraram!'&nbsp;</h2><h2><u>18</u>João Batista jejua e não bebe vinho, e todos dizem: 'Ele está dominado por um demônio.' <u>19</u>O Filho do Homem come e bebe, e todos dizem: 'Vejam! Este homem é comilão e beberrão! É amigo dos cobradores de impostos e de outras pessoas de má fama.' Porém é pelos seus resultados que a sabedoria de Deus mostra que é verdadeira.\"</h2><p><em>O Narrador 61</em></p><p><u>20</u>Então Jesus começou a acusar as cidades onde tinha feito muitos milagres. Ele fez isso porque os seus moradores não haviam se arrependido dos seus pecados. Jesus disse:</p><p><em>Jesus 33</em></p><h2><u>21</u>\"— Ai de você, cidade de Corazim! Ai de você, cidade de Betsaida! Porque, se os milagres que foram feitos em vocês tivessem sido feitos nas cidades de Tiro e de Sidom, os seus moradores já teriam abandonado os seus pecados há muito tempo. E, para mostrarem que estavam arrependidos, teriam vestido roupa feita de pano grosseiro e teriam jogado cinzas na cabeça! <u>22</u>Pois eu afirmo a vocês que, no Dia do Juízo, Deus terá mais pena de Tiro e de Sidom do que de vocês, Corazim e Betsaida. <u>23</u>E você, cidade de Cafarnaum, acha que vai subir até o céu? Pois será jogada no mundo dos mortos! Porque, se os milagres que foram feitos aí tivessem sido feitos na cidade de Sodoma, ela existiria até hoje. <u>24</u>Pois eu afirmo a vocês que, no Dia do Juízo, Deus terá mais pena de Sodoma do que de você, Cafarnaum.\"</h2><p><em>O Narrador 62</em></p><p><u>25</u>Naquela ocasião Jesus disse:</p><p><em>Jesus 34</em></p><h2>\"— Ó Pai, Senhor do céu e da terra, eu te agradeço porque tens mostrado às pessoas sem instrução aquilo que escondeste dos sábios e dos instruídos! <u>26</u>Sim, ó Pai, tu tiveste prazer em fazer isso.&nbsp;</h2><h2><u>27</u>— O meu Pai me deu todas as coisas. Ninguém sabe quem é o Filho, a não ser o Pai; e ninguém sabe quem é o Pai, a não ser o Filho e também aqueles a quem o Filho quiser mostrar quem o Pai é.&nbsp;</h2><h2><u>28</u>— Venham a mim, todos vocês que estão cansados de carregar as suas pesadas cargas, e eu lhes darei descanso. <u>29</u>Sejam meus seguidores e aprendam comigo porque sou bondoso e tenho um coração humilde; e vocês encontrarão descanso. <u>30</u>Os deveres que eu exijo de vocês são fáceis, e a carga que eu ponho sobre vocês é leve.\"</h2><p>   <strong>12</strong><u>1</u><p><em>O Narrador 63</em></p><p><u>1</u>Poucos dias depois, num sábado, Jesus estava atravessando uma plantação de trigo. Os seus discípulos estavam com fome e por isso começaram a colher espigas e a comer os grãos de trigo. <u>2</u>Quando alguns fariseus viram aquilo, disseram a Jesus:</p><p><em>Os Fariseus 3</em></p><h4>\"— Veja! Os seus discípulos estão fazendo uma coisa que a nossa Lei proíbe fazer no sábado!\"</h4><p><em>O Narrador 64</em></p><p><u>3</u>Então Jesus respondeu:</p><p><em>Jesus 35</em></p><h2>\"— Vocês não leram o que Davi fez, quando ele e os seus companheiros estavam com fome?<u>4</u>Davi entrou na casa de Deus, e ele e os seus companheiros comeram os pães oferecidos a Deus, embora isso fosse contra a Lei. Pois somente os sacerdotes tinham o direito de comer esses pães. <u>5</u>Ou vocês não leram na Lei de Moisés que, nos sábados, os sacerdotes quebram a Lei, no Templo, e não são culpados? <u>6</u>Eu afirmo a vocês que o que está aqui é mais importante do que o Templo. <u>7</u>Se vocês soubessem o que as Escrituras Sagradas querem dizer quando afirmam: 'Eu quero que as pessoas sejam bondosas e não que me ofereçam sacrifícios de animais', vocês não condenariam os que não têm culpa. <u>8</u>Pois o Filho do Homem tem autoridade sobre o sábado.\"</h2><p><em>O Narrador 65</em></p><p><u>9</u>Jesus saiu dali e foi para uma sinagoga. <u>10</u>Estava ali um homem que tinha uma das mãos aleijada. Então algumas pessoas que queriam acusar Jesus de desobedecer à Lei lhe perguntaram:&nbsp;</p><p><em>Os Farireus 4</em></p><h4>\"— É contra a nossa Lei curar no sábado?\"</h4><p><em>O Narrador 66</em></p><p><u>11</u>Jesus respondeu:</p><p><em>Jesus 36</em></p><h2>\"— Se um de vocês tiver uma ovelha, e no sábado ela cair num buraco, será que ele não vai fazer tudo para tirá-la dali? <u>12</u>Pois uma pessoa vale muito mais do que uma ovelha. Portanto, a nossa Lei permite ajudar os outros no sábado.\"</h2><p><em>O Narrador 67</em></p><p><u>13</u>E disse para o homem:</p><p><em>Jesus 37</em></p><h2>\"— Estenda a mão!\"</h2><p><em>O Narrador 68</em></p><p>Ele estendeu, e ela sarou e ficou igual à outra. <u>14</u>Então os fariseus que estavam ali saíram e começaram a fazer planos para matar Jesus.</p><p><u>15</u>Quando Jesus soube disso, foi embora dali, e muita gente o seguiu. Ele curou todos os que estavam doentes <u>16</u>e mandou que não contassem nada a ninguém a respeito dele. <u>17</u>Isso aconteceu para se cumprir o que o profeta Isaías tinha dito:&nbsp;</p><p><u>18</u>\"Disse Deus: Aqui está o meu servo que escolhi,&nbsp;</p><p>aquele que amo e que dá muita alegria ao meu coração.&nbsp;</p><p>Eu porei nele o meu Espírito,&nbsp;</p><p>e ele anunciará o meu julgamento a todos os povos.&nbsp;</p><p><u>19</u>Não discutirá, nem gritará,&nbsp;</p><p>nem fará discursos nas ruas.&nbsp;</p><p><u>20</u>Não esmagará o galho que está quebrado, n</p><p>em apagará a luz que já está fraca.&nbsp;</p><p>Ele agirá assim até que a causa da justiça seja vitoriosa.&nbsp;</p><p><u>21</u>E todos os povos vão pôr nele a sua esperança.\"</p><p><u>22</u>Então levaram a Jesus um homem que era cego e mudo porque estava dominado por um demônio. Jesus o curou, e ele começou a ver e a falar. <u>23</u>A multidão ficou admirada e perguntava:</p><p><em>As Multidões 2</em></p><h4>\"— Será que este homem é o Filho de Davi?\"</h4><p><em>O Narrador 69</em></p><p><u>24</u>Alguns fariseus ouviram isso e responderam:</p><p><em>Os Fariseus 5</em></p><h4>&nbsp;\"— É Belzebu, o chefe dos demônios, quem dá poder a este homem para expulsar demônios.\"</h4><p><em>O Narrador 70</em></p><p><u>25</u>Mas Jesus conhecia os pensamentos deles e disse:</p><p><em>Jesus 38</em></p><h2>\"— O país que se divide em grupos que lutam entre si certamente será destruído. E a cidade ou a família que se divide em grupos que lutam entre si também será destruída. <u>26</u>Assim, se no reino de Satanás um grupo está combatendo contra outro, isso quer dizer que esse reino já está dividido e logo vai desaparecer. <u>27</u>Vocês dizem que eu expulso demônios porque Belzebu me dá poder para fazer isso. Mas, se é assim, quem dá aos seguidores de vocês o poder para expulsar demônios? Assim, os seus próprios seguidores provam que vocês estão completamente enganados. <u>28</u>Na verdade é pelo poder de Deus que eu expulso demônios, e isso prova que o Reino de Deus já chegou até vocês.&nbsp;</h2><h2><u>29</u>— Ninguém pode entrar na casa de um homem forte e roubar os seus bens, sem primeiro amarrá-lo. Somente assim essa pessoa poderá levar as coisas que ele tem em casa.&nbsp;</h2><h2><u>30</u>— Quem não é a meu favor é contra mim; e quem não me ajuda a ajuntar está espalhando. <u>31</u>Por isso eu afirmo a vocês que as pessoas serão perdoadas por qualquer pecado ou blasfêmia que disserem contra Deus. Mas quem blasfemar contra o Espírito Santo não será perdoado. <u>32</u>Se alguém disser alguma coisa contra o Filho do Homem, será perdoado; mas quem falar contra o Espírito Santo não será perdoado, nem agora nem no futuro.&nbsp;</h2><h2><u>33</u>— Vocês só poderão ter frutas boas se tiverem uma árvore boa. Mas, se tiverem uma árvore que não presta, vocês terão frutas que não prestam. Porque é pela qualidade das frutas que sabemos se uma árvore é boa ou não presta. <u>34</u>Ninhada de cobras venenosas! Como é que vocês podem dizer coisas boas se são maus? Pois a boca fala do que o coração está cheio. <u>35</u>A pessoa boa tira o bem do seu depósito de coisas boas, e a pessoa má tira o mal do seu depósito de coisas más.&nbsp;</h2><h2><u>36</u>— Eu afirmo a vocês que, no Dia do Juízo, cada pessoa vai prestar contas de toda palavra inútil que falou. <u>37</u>Porque as suas palavras vão servir para julgar se você é inocente ou culpado.\"</h2><p><em>O Narrador 71</em></p><p><u>38</u>Então alguns mestres da Lei e alguns fariseus disseram a Jesus:&nbsp;</p><p><em>Os Líderes Judeus 2</em></p><h4>\"— Mestre, queremos ver o senhor fazer um milagre.\"</h4><p><em>O Narrador 72</em></p><p><u>39</u>Jesus respondeu:</p><p><em>Jesus 39</em></p><h2>\"— Como as pessoas de hoje são más e sem fé! Vocês estão me pedindo que faça um milagre, mas o milagre do profeta Jonas é o único sinal que lhes será dado. <u>40</u>Porque assim como Jonas ficou três dias e três noites dentro de um grande peixe, assim também o Filho do Homem ficará três dias e três noites no fundo da terra. <u>41</u>No Dia do Juízo o povo de Nínive vai se levantar e acusar vocês, pois eles se arrependeram dos seus pecados quando ouviram a pregação de Jonas. E eu afirmo que o que está aqui é mais importante do que Jonas. <u>42</u>No Dia do Juízo a Rainha de Sabá vai se levantar e acusar vocês, pois ela veio de muito longe para ouvir os sábios ensinamentos de Salomão. E eu afirmo que o que está aqui é mais importante do que Salomão.\"</h2><p><em>O Narrador 73</em></p><p><u>43</u>Jesus continuou:</p><p><em>Jesus 40</em></p><h2>\"— Quando um espírito mau sai de alguém, anda por lugares sem água, procurando onde descansar, mas não encontra. <u>44</u>Então diz: 'Vou voltar para a minha casa, de onde saí.' Aí volta e encontra a casa vazia, limpa e arrumada. <u>45</u>Depois sai, vai buscar outros sete espíritos piores ainda, e todos ficam morando ali. Assim a situação daquela pessoa fica pior do que antes. E isso também acontecerá com esta gente má de hoje.\"</h2><p><em>O Narrador 74</em></p><p><u>46</u>Quando Jesus ainda estava falando ao povo, a mãe e os irmãos dele chegaram. Ficaram do lado de fora e pediram para falar com ele. <u>47</u>Então alguém disse a Jesus:&nbsp;</p><p><em>Alguém em Cafarnaum 1</em></p><h4>\"— Escute! A sua mãe e os seus irmãos estão lá fora e querem falar com o senhor.\"</h4><p><em>O Narrador 75</em></p><p><u>48</u>Jesus perguntou:&nbsp;</p>\n<p><em>Jesus 41</em></p><h2>\"— Quem é a minha mãe? E quem são os meus irmãos?\"</h2><p><em>O Narrador 76</em></p><p><u>49</u>Então apontou para os seus discípulos e disse:</p><p><em>Jesus 42</em></p><h2>\"— Vejam! Aqui estão a minha mãe e os meus irmãos. <u>50</u>Pois quem faz a vontade do meu Pai, que está no céu, é meu irmão, minha irmã e minha mãe.\"</h2>\n","questionsTitle":"FAMINTOS PARA SABER MAIS","Question1":"Considere os atos de Deus descritos nessa passagem.","Question2":"O que essas coisas ilustram sobre a forma que Deus age?","Question3":"Você já experimentou essas formas de Deus em sua vida? Como? Se não, o que você pode fazer para experimentar isso?","Question4":"O que você pode fazer para crescer em seu desejo de conhecer e seguir a Deus de forma mais intima nessa semana?","prevPath":"/305","nextPath":"/307"}},"pageContext":{}}