{"data":{"russian":{"path":"/320","title":"Иисус (Миссия/Христос)","display":"block","bookName":"От Марка","ref":"8:1-9:50","html":"<p>   <strong>8</strong><u>1</u>В те дни, когда собралось весьма много народа и нечего было им есть, Иисус, призвав учеников Своих, сказал им:</p><h1>jesus</h1><h2><u>2 </u>жаль Мне народа, что уже три дня находятся при Мне, и нечего им есть. <br/>   <u>3 </u>Если неевшими отпущу их в домы их, ослабеют в дороге, ибо некоторые из них пришли издалека.</h2><p> <br/>   <u>4 </u>Ученики Его отвечали Ему: </p><h1>the disciples</h1><h3>откуда мог бы кто [взять] здесь в пустыне хлебов, чтобы накормить их?</h3><p> <br/>   <u>5 </u>И спросил их: </p><h1>jesus</h1><h2>сколько у вас хлебов? </h2><p>Они сказали: </p><h1>the disciples</h1><h3>семь.</h3><p><br/>   <u>6 </u>Тогда велел народу возлечь на землю; и, взяв семь хлебов и воздав благодарение, преломил и дал ученикам Своим, чтобы они раздали; и они раздали народу. <br/>   <u>7 </u>Было у них и немного рыбок: благословив, Он велел раздать и их. <br/>   <u>8 </u>И ели, и насытились; и набрали оставшихся кусков семь корзин. <br/>   <u>9 </u>Евших же было около четырех тысяч. И отпустил их. <br/>   <u>10 </u>И тотчас войдя в лодку с учениками Своими, прибыл в пределы Далмануфские. <br/>   <u>11 </u>Вышли фарисеи, начали с Ним спорить и требовали от Него знамения с неба, искушая Его. <br/>   <u>12 </u>И Он, глубоко вздохнув, сказал: </p><h1>jesus</h1><h2>для чего род сей требует знамения? Истинно говорю вам, не дастся роду сему знамение.</h2><p> <br/>   <u>13 </u>И, оставив их, опять вошел в лодку и отправился на ту сторону. <br/>   <u>14 </u>При сем ученики Его забыли взять хлебов и кроме одного хлеба не имели с собою в лодке. <br/>   <u>15 </u>А Он заповедал им, говоря: </p><h1>jesus</h1><h2>смотрите, берегитесь закваски фарисейской и закваски Иродовой.</h2><p><br/>   <u>16 </u>И, рассуждая между собою, говорили: </p><h1>the disciples</h1><h3>[это значит], что хлебов нет у нас.</h3><p> <br/>   <u>17 </u>Иисус, уразумев, говорит им: </p><h1>jesus</h1><h2>что рассуждаете о том, что нет у вас хлебов? Еще ли не понимаете и не разумеете? Еще ли окаменено у вас сердце? <br/>   <u>18 </u>Имея очи, не видите? имея уши, не слышите? и не помните? <br/>   <u>19 </u>Когда Я пять хлебов преломил для пяти тысяч [человек], сколько полных коробов набрали вы кусков? </h2><p>Говорят Ему: </p><h1>the disciples</h1><h3>двенадцать.</h3><h1> jesus</h1><h2><u>   20 </u>А когда семь для четырех тысяч, сколько корзин набрали вы оставшихся кусков. </h2><p>Сказали: </p><h1>the disciples</h1><h3>семь.</h3><p><br/>   <u>21 </u>И сказал им: </p><h1>jesus</h1><h2>как же не разумеете?</h2><p> <br/>   <u>22 </u>Приходит в Вифсаиду; и приводят к Нему слепого и просят, чтобы прикоснулся к нему. <br/>   <u>23 </u>Он, взяв слепого за руку, вывел его вон из селения и, плюнув ему на глаза, возложил на него руки и спросил его: </p><h1>jesus</h1><h2>видит ли что?</h2><p> <br/>   <u>24 </u>Он, взглянув, сказал: </p><h1>A Blind Man of Bethsaida</h1><h4>вижу проходящих людей, как деревья.</h4><p><br/>   <u>25 </u>Потом опять возложил руки на глаза ему и велел ему взглянуть. И он исцелел и стал видеть все ясно. <br/>   <u>26 </u>И послал его домой, сказав: </p><h1>jesus</h1><h2>не заходи в селение и не рассказывай никому в селении.</h2><p><br/>   <u>27 </u>И пошел Иисус с учениками Своими в селения Кесарии Филипповой. Дорогою Он спрашивал учеников Своих: </p><h1>jesus</h1><h2>за кого почитают Меня люди?</h2><p> <br/>   <u>28 </u>Они отвечали: </p><h1>the disciples</h1><h3>за Иоанна Крестителя; другие же--за Илию; а иные--за одного из пророков.</h3><p> <br/>   <u>29 </u>Он говорит им: </p><h1>jesus</h1><h2>а вы за кого почитаете Меня?</h2><p>Петр сказал Ему в ответ: </p><h1>simon peter</h1><h3>Ты Христос.</h3><p><br/>   <u>30 </u>И запретил им, чтобы никому не говорили о Нем. <br/>   <u>31 </u>И начал учить их, что Сыну Человеческому много должно пострадать, быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть. <br/>   <u>32 </u>И говорил о сем открыто. Но Петр, отозвав Его, начал прекословить Ему. <br/>   <u>33 </u>Он же, обратившись и взглянув на учеников Своих, воспретил Петру, сказав: </p><h1>jesus</h1><h2>отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое.</h2><p><br/>   <u>34 </u>И, подозвав народ с учениками Своими, сказал им: </p><h1>jesus</h1><h2>кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною. <br/>   <u>35 </u>Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее. <br/>   <u>36 </u>Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит? <br/>   <u>37 </u>Или какой выкуп даст человек за душу свою? <br/>   <u>38 </u>Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами.</h2><p><br/>   <strong>9 </strong>И сказал им: </p><h1>jesus</h1><h2>истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царствие Божие, пришедшее в силе.</h2><p><br/>   <u>2 </u>И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними. <br/>   <u>3 </u>Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить. <br/>   <u>4 </u>И явился им Илия с Моисеем; и беседовали с Иисусом. <br/>   <u>5 </u>При сем Петр сказал Иисусу: </p><h1>simon peter</h1><h3>Равви! хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну, и одну Илии.</h3><p><br/>   <u>6 </u>Ибо не знал, что сказать; потому что они были в страхе. <br/>   <u>7 </u>И явилось облако, осеняющее их, и из облака исшел глас, глаголющий: </p><h1>god</h1><h2>Сей есть Сын Мой возлюбленный; Его слушайте.</h2><p><br/>   <u>8 </u>И, внезапно посмотрев вокруг, никого более с собою не видели, кроме одного Иисуса. <br/>   <u>9 </u>Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых. <br/>   <u>10 </u>И они удержали это слово, спрашивая друг друга, что значит: воскреснуть из мертвых. <br/>   <u>11 </u>И спросили Его: </p><h1>three disciples</h1><h3>как же книжники говорят, что Илии надлежит придти прежде?</h3><p><br/>   <u>12 </u>Он сказал им в ответ: </p><h1>jesus</h1><h2>правда, Илия должен придти прежде и устроить всё; и Сыну Человеческому, как написано о Нем, [надлежит] много пострадать и быть уничижену. <br/>   <u>13 </u>Но говорю вам, что и Илия пришел, и поступили с ним, как хотели, как написано о нем.</h2><p><br/>   <u>14 </u>Придя к ученикам, увидел много народа около них и книжников, спорящих с ними. <br/>   <u>15 </u>Тотчас, увидев Его, весь народ изумился, и, подбегая, приветствовали Его. <br/>   <u>16 </u>Он спросил книжников: </p><h1>jesus</h1><h2>о чем спорите с ними?</h2><p><br/>   <u>17 </u>Один из народа сказал в ответ: </p><h1>An Epileptic’s Father</h1><h4>Учитель! я привел к Тебе сына моего, одержимого духом немым: <br/>   <u>18 </u>где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли.</h4><p><br/>   <u>19 </u>Отвечая ему, Иисус сказал: </p><h1>jesus</h1><h2>о, род неверный! доколе буду с вами? доколе буду терпеть вас? Приведите его ко Мне.</h2><p><br/>   <u>20 </u>И привели его к Нему. Как скоро [бесноватый] увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену. <br/>   <u>21 </u>И спросил [Иисус] отца его: </p><h1>jesus</h1><h2>как давно это сделалось с ним? </h2><p>Он сказал: </p><h1>An Epileptic’s Father</h1><h4>с детства;<br/>   <u>22 </u>и многократно [дух] бросал его и в огонь и в воду, чтобы погубить его; но, если что можешь, сжалься над нами и помоги нам.</h4><p><br/>   <u>23 </u>Иисус сказал ему: </p><h1>jesus</h1><h2>если сколько-нибудь можешь веровать, всё возможно верующему.</h2><p><br/>   <u>24 </u>И тотчас отец отрока воскликнул со слезами: </p><h1>An Epileptic’s Father</h1><h4>верую, Господи! помоги моему неверию.</h4><p><br/>   <u>25 </u>Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: </p><h1>jesus</h1><h2>дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</h2><p><br/>   <u>26 </u>И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер. <br/>   <u>27 </u>Но Иисус, взяв его за руку, поднял его; и он встал. <br/>   <u>28 </u>И как вошел [Иисус] в дом, ученики Его спрашивали Его наедине: </p><h1>the disciples</h1><h3>почему мы не могли изгнать его?</h3><p><br/>   <u>29 </u>И сказал им: </p><h1>jesus</h1><h2>сей род не может выйти иначе, как от молитвы и поста.</h2><p><br/>   <u>30 </u>Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал. <br/>   <u>31 </u>Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие и убьют Его, и, по убиении, в третий день воскреснет. <br/>   <u>32 </u>Но они не разумели сих слов, а спросить Его боялись. <br/>   <u>33 </u>Пришел в Капернаум; и когда был в доме, спросил их: </p><h1>jesus</h1><h2>о чем дорогою вы рассуждали между собою?</h2><p> <br/>   <u>34 </u>Они молчали; потому что дорогою рассуждали между собою, кто больше. <br/>   <u>35 </u>И, сев, призвал двенадцать и сказал им: </p><h1>jesus</h1><h2>кто хочет быть первым, будь из всех последним и всем слугою.</h2><p><br/>   <u>36 </u>И, взяв дитя, поставил его посреди них и, обняв его, сказал им:</p><h1>jesus</h1><h2><u>37 </u>кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня.</h2><p><br/>   <u>38 </u>При сем Иоанн сказал: </p><h1>John the Disciple</h1><h3>Учитель! мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами; и запретили ему, потому что не ходит за нами.</h3><p><br/>   <u>39 </u>Иисус сказал: </p><h1>jesus</h1><h2>не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня. <br/>   <u>40 </u>Ибо кто не против вас, тот за вас. <br/>   <u>41 </u>И кто напоит вас чашею воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей. <br/>   <u>42 </u>А кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему жерновный камень на шею и бросили его в море. <br/>   <u>43 </u>И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый, <br/>   <u>44 </u>где червь их не умирает и огонь не угасает. <br/>   <u>45 </u>И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть ввержену в геенну, в огонь неугасимый, <br/>   <u>46 </u>где червь их не умирает и огонь не угасает. <br/>   <u>47 </u>И если глаз твой соблазняет тебя, вырви его: лучше тебе с одним глазом войти в Царствие Божие, нежели с двумя глазами быть ввержену в геенну огненную, <br/>   <u>48 </u>где червь их не умирает и огонь не угасает. <br/>   <u>49 </u>Ибо всякий огнем осолится, и всякая жертва солью осолится. <br/>   <u>50 </u>Соль--добрая [вещь]; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.</h2>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/319","nextPath":"/321"}},"pageContext":{}}