{"data":{"russian":{"path":"/374","title":"{Regarding/Concerning] Freedom & Self-control","display":"block","bookName":"1 Коринфянам","ref":"8:1-11:1","html":"<p>   <strong>8</strong><u>1</u>О идоложертвенных [яствах] мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.<br />   <u>2 </u>Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать.<br />   <u>3 </u>Но кто любит Бога, тому дано знание от Него.<br />   <u>4 </u>Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого.<br />   <u>5 </u>Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, --<br />   <u>6 </u>но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.<br />   <u>7 </u>Но не у всех [такое] знание: некоторые и доныне с совестью, [признающею] идолов, едят [идоложертвенное] как жертвы идольские, и совесть их, будучи немощна, оскверняется.<br />   <u>8 </u>Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем.<br />   <u>9 </u>Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.<br />   <u>10 </u>Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?<br />   <u>11 </u>И от знания твоего погибнет немощный брат, за которого умер Христос.<br />   <u>12 </u>А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.<br />   <u>13 </u>И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего.<br />   <strong>9 </strong>Не Апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело вы в Господе?<br />   <u>2 </u>Если для других я не Апостол, то для вас [Апостол]; ибо печать моего апостольства--вы в Господе.<br />   <u>3 </u>Вот мое защищение против осуждающих меня.<br />   <u>4 </u>Или мы не имеем власти есть и пить?<br />   <u>5 </u>Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа?<br />   <u>6 </u>Или один я и Варнава не имеем власти не работать?<br />   <u>7 </u>Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от стада?<br />   <u>8 </u>По человеческому ли только [рассуждению] я это говорю? Не то же ли говорит и закон?<br />   <u>9 </u>Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?<br />   <u>10 </u>Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, [должен молотить] с надеждою получить ожидаемое.<br />   <u>11 </u>Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?<br />   <u>12 </u>Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить какой преграды благовествованию Христову.<br />   <u>13 </u>Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?<br />   <u>14 </u>Так и Господь повелел проповедующим Евангелие жить от благовествования.<br />   <u>15 </u>Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели чтобы кто уничтожил похвалу мою.<br />   <u>16 </u>Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая [обязанность] моя, и горе мне, если не благовествую!<br />   <u>17 </u>Ибо если делаю это добровольно, то [буду] иметь награду; а если недобровольно, то [исполняю только] вверенное мне служение.<br />   <u>18 </u>За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безмездно, не пользуясь моею властью в благовествовании.<br />   <u>19 </u>Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:<br />   <u>20 </u>для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;<br />   <u>21 </u>для чуждых закона--как чуждый закона, --не будучи чужд закона пред Богом, но подзаконен Христу, --чтобы приобрести чуждых закона;<br />   <u>22 </u>для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере некоторых.<br />   <u>23 </u>Сие же делаю для Евангелия, чтобы быть соучастником его.<br />   <u>24 </u>Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.<br />   <u>25 </u>Все подвижники воздерживаются от всего: те для получения венца тленного, а мы--нетленного.<br />   <u>26 </u>И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;<br />   <u>27 </u>но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.<br />   <strong>10 </strong>Не хочу оставить вас, братия, в неведении, что отцы наши все были под облаком, и все прошли сквозь море;<br />   <u>2 </u>и все крестились в Моисея в облаке и в море;<br />   <u>3 </u>и все ели одну и ту же духовную пищу;<br />   <u>4 </u>и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.<br />   <u>5 </u>Но не о многих из них благоволил Бог, ибо они поражены были в пустыне.<br />   <u>6 </u>А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы.<br />   <u>7 </u>Не будьте также идолопоклонниками, как некоторые из них, о которых написано: народ сел есть и пить, и встал играть.<br />   <u>8 </u>Не станем блудодействовать, как некоторые из них блудодействовали, и в один день погибло их двадцать три тысячи.<br />   <u>9 </u>Не станем искушать Христа, как некоторые из них искушали и погибли от змей.<br />   <u>10 </u>Не ропщите, как некоторые из них роптали и погибли от истребителя.<br />   <u>11 </u>Все это происходило с ними, [как] образы; а описано в наставление нам, достигшим последних веков.<br />   <u>12 </u>Посему, кто думает, что он стоит, берегись, чтобы не упасть.<br />   <u>13 </u>Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.<br />   <u>14 </u>Итак, возлюбленные мои, убегайте идолослужения.<br />   <u>15 </u>Я говорю [вам] как рассудительным; сами рассудите о том, что говорю.<br />   <u>16 </u>Чаша благословения, которую благословляем, не есть ли приобщение Крови Христовой? Хлеб, который преломляем, не есть ли приобщение Тела Христова?<br />   <u>17 </u>Один хлеб, и мы многие одно тело; ибо все причащаемся от одного хлеба.<br />   <u>18 </u>Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?<br />   <u>19 </u>Что же я говорю? То ли, что идол есть что-нибудь, или идоложертвенное значит что-нибудь?<br />   <u>20 </u>[Нет], но что язычники, принося жертвы, приносят бесам, а не Богу. Но я не хочу, чтобы вы были в общении с бесами.<br />   <u>21 </u>Не можете пить чашу Господню и чашу бесовскую; не можете быть участниками в трапезе Господней и в трапезе бесовской.<br />   <u>22 </u>Неужели мы [решимся] раздражать Господа? Разве мы сильнее Его?<br />   <u>23 </u>Все мне позволительно, но не все полезно; все мне позволительно, но не все назидает.<br />   <u>24 </u>Никто не ищи своего, но каждый [пользы] другого.<br />   <u>25 </u>Все, что продается на торгу, ешьте без всякого исследования, для [спокойствия] совести;<br />   <u>26 </u>ибо Господня земля, и что наполняет ее.<br />   <u>27 </u>Если кто из неверных позовет вас, и вы захотите пойти, то все, предлагаемое вам, ешьте без всякого исследования, для [спокойствия] совести.<br />   <u>28 </u>Но если кто скажет вам: это идоложертвенное, --то не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля, и что наполняет ее.<br />   <u>29 </u>Совесть же разумею не свою, а другого: ибо для чего моей свободе быть судимой чужою совестью?<br />   <u>30 </u>Если я с благодарением принимаю [пищу], то для чего порицать меня за то, за что я благодарю?<br />   <u>31 </u>Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.<br />   <u>32 </u>Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,<br />   <u>33 </u>так, как и я угождаю всем во всем, ища не своей пользы, но [пользы] многих, чтобы они спаслись.<br />   <strong>11 </strong>Будьте подражателями мне, как я Христу.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/373","nextPath":"/375"}},"pageContext":{}}