{"data":{"english":{"path":"/385","title":"Introduction to Ephesians","display":"none","bookName":"Ephesians","ref":null,"html":"<h6>Together in Christ!</h6><p>Living worthy of our rich inheritance in Jesus Christ</p><h6>How to read Ephesians</h6><p>Satisfying our thirst for identity and fulfillment is not found in the adventure of an exotic safari, the success of a booming business venture, or the passion of a romantic relationship with that perfect someone. Rather it occurs as we discover the purpose for our lives. This letter answers the question men and women have asked throughout all time, “Why am I here?” The answer may astound you. Interested? Read on. Our journey with God is only beginning, and it promises to get better and better!</p><p>Paul uses the biggest, most extravagant words to paint the picture of how incredible it is to discover our identity and purpose as God’s beloved. Don’t rush through this superlative-laden description of the indescribable riches of God’s redemptive acts! Take time to savor each nuance of meaning as Paul reveals who God is and his measureless love for you (Eph 1:17-23; 3:15-21). Join Paul in worshiping God for the “unsearchable riches of Christ” (Eph 3:8) because of his incomparable sacrifice on the cross!</p><p>This letter divides into three parts: Chapters 1-3 speak of the Christian’s wealth in Christ; Eph 4:1-6:9 of the Christian’s walk; Eph 6:10-24 of the Christian’s warfare. As you study this book, you’ll learn about God’s intentions for his people, and you will gain insight into the nature of the church. Notice how Paul uses various word pictures to stress the unity of all believers.</p><h6>Who wrote this book and why?</h6><p>The apostle Paul wrote it sometime during his imprisonment in Rome, around AD 60–62. He wrote to the churches of the Roman province of Asia (Western Turkey today) to remind them of their new identity in Christ. Ephesus was the capital city of that province.</p><h6>To whom was it written and why?</h6><p>Paul wrote to believers in Ephesus and the surrounding province. Ephesus was a world-famous center of idol worship in the Roman World. It was a magnet for sexual immorality and every pleasure-seeking lifestyle imaginable. At the same time, ungodly philosophies and spiritual occultism competed for attention in the city’s prosperous market place. The new converts who came out of this environment needed a whole new way of seeing themselves and relating to God! Paul wanted them to think of themselves as people “in Christ”—people with a radically new identity (Eph 2:12-13).</p><h6>SourceView Insights</h6><p>Because this letter contains only one side of the dialogue between Paul and the Ephesians, all the SourceView text is in black. The letter is displayed in a cursive script to recreate the original handwritten feel of such a personal document.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/384","nextPath":"/386"}},"pageContext":{}}