{"data":{"russian":{"path":"/360","title":"Third Missionary Journey","display":"block","bookName":"Деяния","ref":"18:23-21:16","html":"<p>   <strong>18</strong><u>23</u>И, проведя [там] несколько времени, вышел, и проходил по порядку страну Галатийскую и Фригию, утверждая всех учеников.<br />   <u>24 </u>Некто Иудей, именем Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес.<br />   <u>25 </u>Он был наставлен в начатках пути Господня и, горя духом, говорил и учил о Господе правильно, зная только крещение Иоанново.<br />   <u>26 </u>Он начал смело говорить в синагоге. Услышав его, Акила и Прискилла приняли его и точнее объяснили ему путь Господень.<br />   <u>27 </u>А когда он вознамерился идти в Ахаию, то братия послали к [тамошним] ученикам, располагая их принять его; и он, прибыв туда, много содействовал уверовавшим благодатью,<br />   <u>28 </u>ибо он сильно опровергал Иудеев всенародно, доказывая Писаниями, что Иисус есть Христос.<br />   <strong>19 </strong><u>1 </u>Во время пребывания Аполлоса в Коринфе Павел, пройдя верхние страны, прибыл в Ефес и, найдя [там] некоторых учеников,<br />   <u>2 </u>сказал им: </p><h1>PAUL</h1><h3>приняли ли вы Святаго Духа, уверовав? </h3><p>Они же сказали ему: </p><h1>BELIEVERS IN EPHESUS</h1><h4>мы даже и не слыхали, есть ли Дух Святый.</h4><p>   <u>3 </u>Он сказал им: </p><h1>PAUL</h1><h3>во что же вы крестились? </h3><p>Они отвечали: </p><h1>BELIEVERS IN EPHESUS</h1><h4>во Иоанново крещение.</h4><p>   <u>4 </u>Павел сказал: </p><h1>PAUL</h1><h3>Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса.</h3><p>   <u>5 </u>Услышав это, они крестились во имя Господа Иисуса,<br />   <u>6 </u>и, когда Павел возложил на них руки, нисшел на них Дух Святый, и они стали говорить [иными] языками и пророчествовать.<br />   <u>7 </u>Всех их было человек около двенадцати.<br />   <u>8 </u>Придя в синагогу, он небоязненно проповедывал три месяца, беседуя и удостоверяя о Царствии Божием.<br />   <u>9 </u>Но как некоторые ожесточились и не верили, злословя путь Господень перед народом, то он, оставив их, отделил учеников, и ежедневно проповедывал в училище некоего Тиранна.<br />   <u>10 </u>Это продолжалось до двух лет, так что все жители Асии слышали проповедь о Господе Иисусе, как Иудеи, так и Еллины.<br />   <u>11 </u>Бог же творил немало чудес руками Павла,<br />   <u>12 </u>так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них.<br />   <u>13 </u>Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: </p><h1>SEVEN SONS OF SCEVA</h1><h4>заклинаем вас Иисусом, Которого Павел проповедует.</h4><p>   <u>14 </u>Это делали какие-то семь сынов Иудейского первосвященника Скевы.<br />   <u>15 </u>Но злой дух сказал в ответ: </p><h1>A DEMON</h1><h4>Иисуса знаю, и Павел мне известен, а вы кто?</h4><p>   <u>16 </u>И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома.<br />   <u>17 </u>Это сделалось известно всем живущим в Ефесе Иудеям и Еллинам, и напал страх на всех их, и величаемо было имя Господа Иисуса.<br />   <u>18 </u>Многие же из уверовавших приходили, исповедуя и открывая дела свои.<br />   <u>19 </u>А из занимавшихся чародейством довольно многие, собрав книги свои, сожгли перед всеми, и сложили цены их, и оказалось их на пятьдесят тысяч [драхм].<br />   <u>20 </u>С такою силою возрастало и возмогало слово Господне.<br />   <u>21 </u>Когда же это совершилось, Павел положил в духе, пройдя Македонию и Ахаию, идти в Иерусалим, сказав: </p><h1>PAUL</h1><h3>побывав там, я должен видеть и Рим.</h3><p>   <u>22 </u>И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии.<br />   <u>23 </u>В то время произошел немалый мятеж против пути Господня,<br />   <u>24 </u>ибо некто серебряник, именем Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,<br />   <u>25 </u>собрав их и других подобных ремесленников, сказал: </p><h1>DEMETRIUS OF EPHESUS</h1><h4>друзья! вы знаете, что от этого ремесла зависит благосостояние наше;<br />   <u>26 </u>между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что делаемые руками человеческими не суть боги.<br />   <u>27 </u>А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и испровергнется величие той, которую почитает вся Асия и вселенная.</h4><p>   <u>28 </u>Выслушав это, они исполнились ярости и стали кричать, говоря: </p><h1>THE CRAFTSMEN OF EPHESUS</h1><h4>велика Артемида Ефесская!</h4><p>   <u>29 </u>И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище.<br />   <u>30 </u>Когда же Павел хотел войти в народ, ученики не допустили его.<br />   <u>31 </u>Также и некоторые из Асийских начальников, будучи друзьями его, послав к нему, просили не показываться на зрелище.<br />   <u>32 </u>Между тем одни кричали одно, а другие другое, ибо собрание было беспорядочное, и большая часть [собравшихся] не знали, зачем собрались.<br />   <u>33 </u>По предложению Иудеев, из народа вызван был Александр. Дав знак рукою, Александр хотел говорить к народу.<br />   <u>34 </u>Когда же узнали, что он Иудей, то закричали все в один голос, и около двух часов кричали: </p><h1>THE PEOPLE OF EPHESUS</h1><h4>велика Артемида Ефесская!</h4><p>   <u>35 </u>Блюститель же порядка, утишив народ, сказал: </p><h1>THE MAYOR OF EPHESUS</h1><h4>мужи Ефесские! какой человек не знает, что город Ефес есть служитель великой богини Артемиды и Диопета?<br />   <u>36 </u>Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво.<br />   <u>37 </u>А вы привели этих мужей, которые ни храма Артемидина не обокрали, ни богини вашей не хулили.<br />   <u>38 </u>Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы: пусть жалуются друг на друга.<br />   <u>39 </u>А если вы ищете чего-нибудь другого, то это будет решено в законном собрании.<br />   <u>40 </u>Ибо мы находимся в опасности--за происшедшее ныне быть обвиненными в возмущении, так как нет никакой причины, которою мы могли бы оправдать такое сборище.</h4><p>   <u>41 </u>(19-40) Сказав это, он распустил собрание.<br />   <strong>20 </strong><u>1 </u>По прекращении мятежа Павел, призвав учеников и дав им наставления и простившись с ними, вышел и пошел в Македонию.<br />   <u>2 </u>Пройдя же те места и преподав [верующим] обильные наставления, пришел в Елладу.<br />   <u>3 </u>[Там] пробыл он три месяца. Когда же, по случаю возмущения, сделанного против него Иудеями, он хотел отправиться в Сирию, то пришло ему на мысль возвратиться через Македонию.<br />   <u>4 </u>Его сопровождали до Асии Сосипатр Пирров, Вериянин, и из Фессалоникийцев Аристарх и Секунд, и Гаий Дервянин и Тимофей, и Асийцы Тихик и Трофим.<br />   <u>5 </u>Они, пойдя вперед, ожидали нас в Троаде.<br />   <u>6 </u>А мы, после дней опресночных, отплыли из Филипп и дней в пять прибыли к ним в Троаду, где пробыли семь дней.<br />   <u>7 </u>В первый же день недели, когда ученики собрались для преломления хлеба, Павел, намереваясь отправиться в следующий день, беседовал с ними и продолжил слово до полуночи.<br />   <u>8 </u>В горнице, где мы собрались, было довольно светильников.<br />   <u>9 </u>Во время продолжительной беседы Павловой один юноша, именем Евтих, сидевший на окне, погрузился в глубокий сон и, пошатнувшись, сонный упал вниз с третьего жилья, и поднят мертвым.<br />   <u>10 </u>Павел, сойдя, пал на него и, обняв его, сказал: </p><h1>PAUL</h1><h3>не тревожьтесь, ибо душа его в нем.</h3><p>   <u>11 </u>Взойдя же и преломив хлеб и вкусив, беседовал довольно, даже до рассвета, и потом вышел.<br />   <u>12 </u>Между тем отрока привели живого, и немало утешились.<br />   <u>13 </u>Мы пошли вперед на корабль и поплыли в Асс, чтобы взять оттуда Павла; ибо он так приказал нам, намереваясь сам идти пешком.<br />   <u>14 </u>Когда же он сошелся с нами в Ассе, то, взяв его, мы прибыли в Митилину.<br />   <u>15 </u>И, отплыв оттуда, в следующий день мы остановились против Хиоса, а на другой пристали к Самосу и, побывав в Трогиллии, в следующий [день] прибыли в Милит,<br />   <u>16 </u>ибо Павлу рассудилось миновать Ефес, чтобы не замедлить ему в Асии; потому что он поспешал, если можно, в день Пятидесятницы быть в Иерусалиме.<br />   <u>17 </u>Из Милита же послав в Ефес, он призвал пресвитеров церкви,<br />   <u>18 </u>и, когда они пришли к нему, он сказал им: </p><h1>PAUL</h1><h3>вы знаете, как я с первого дня, в который пришел в Асию, все время был с вами,<br />   <u>19 </u>работая Господу со всяким смиренномудрием и многими слезами, среди искушений, приключавшихся мне по злоумышлениям Иудеев;<br />   <u>20 </u>как я не пропустил ничего полезного, о чем вам не проповедывал бы и чему не учил бы вас всенародно и по домам,<br />   <u>21 </u>возвещая Иудеям и Еллинам покаяние пред Богом и веру в Господа нашего Иисуса Христа.<br />   <u>22 </u>И вот, ныне я, по влечению Духа, иду в Иерусалим, не зная, что там встретится со мною;<br />   <u>23 </u>только Дух Святый по всем городам свидетельствует, говоря, что узы и скорби ждут меня.<br />   <u>24 </u>Но я ни на что не взираю и не дорожу своею жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, проповедать Евангелие благодати Божией.<br />   <u>25 </u>И ныне, вот, я знаю, что уже не увидите лица моего все вы, между которыми ходил я, проповедуя Царствие Божие.<br />   <u>26 </u>Посему свидетельствую вам в нынешний день, что чист я от крови всех,<br />   <u>27 </u>ибо я не упускал возвещать вам всю волю Божию.<br />   <u>28 </u>Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.<br />   <u>29 </u>Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;<br />   <u>30 </u>и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою.<br />   <u>31 </u>Посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас.<br />   <u>32 </u>И ныне предаю вас, братия, Богу и слову благодати Его, могущему назидать [вас] более и дать вам наследие со всеми освященными.<br />   <u>33 </u>Ни серебра, ни золота, ни одежды я ни от кого не пожелал:<br />   <u>34 </u>сами знаете, что нуждам моим и [нуждам] бывших при мне послужили руки мои сии.<br />   <u>35 </u>Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: 'блаженнее давать, нежели принимать'.</h3><p>   <u>36 </u>Сказав это, он преклонил колени свои и со всеми ими помолился.<br />   <u>37 </u>Тогда немалый плач был у всех, и, падая на выю Павла, целовали его,<br />   <u>38 </u>скорбя особенно от сказанного им слова, что они уже не увидят лица его. И провожали его до корабля.<br />   <strong>21 </strong><u>1 </u>Когда же мы, расставшись с ними, отплыли, то прямо пришли в Кос, на другой день в Родос и оттуда в Патару,<br />   <u>2 </u>и, найдя корабль, идущий в Финикию, взошли на него и отплыли.<br />   <u>3 </u>Быв в виду Кипра и оставив его слева, мы плыли в Сирию, и пристали в Тире, ибо тут надлежало сложить груз с корабля.<br />   <u>4 </u>И, найдя учеников, пробыли там семь дней. Они, по [внушению] Духа, говорили Павлу, чтобы он не ходил в Иерусалим.<br />   <u>5 </u>Проведя эти дни, мы вышли и пошли, и нас провожали все с женами и детьми даже за город; а на берегу, преклонив колени, помолились.<br />   <u>6 </u>И, простившись друг с другом, мы вошли в корабль, а они возвратились домой.<br />   <u>7 </u>Мы же, совершив плавание, прибыли из Тира в Птолемаиду, где, приветствовав братьев, пробыли у них один день.<br />   <u>8 </u>А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи [диаконов], остались у него.<br />   <u>9 </u>У него были четыре дочери девицы, пророчествующие.<br />   <u>10 </u>Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк, именем Агав,<br />   <u>11 </u>и, войдя к нам, взял пояс Павлов и, связав себе руки и ноги, сказал: </p><h1>AGABUS THE PROPHET</h1><h4>так говорит Дух Святый: мужа, чей этот пояс, так свяжут в Иерусалиме Иудеи и предадут в руки язычников.<br />   <u>12 </u>Когда же мы услышали это, то и мы и тамошние просили, чтобы он не ходил в Иерусалим.<br />   <u>13 </u>Но Павел в ответ сказал: </h4><h1>PAUL</h1><h3>что вы делаете? что плачете и сокрушаете сердце мое? я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса.</h3><p>   <u>14 </u>Когда же мы не могли уговорить его, то успокоились, сказав: </p><h1>BELIEVERS IN CAESAREA</h1><h4>да будет воля Господня!</h4><p>   <u>15 </u>После сих дней, приготовившись, пошли мы в Иерусалим.<br />   <u>16 </u>С нами шли и некоторые ученики из Кесарии, провожая [нас] к некоему давнему ученику, Мнасону Кипрянину, у которого можно было бы нам жить.<br />   </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/359","nextPath":"/361"}},"pageContext":{}}