{"data":{"portuguese":{"path":"/352","title":"Ascenção e Pentecoste","display":"block","bookName":"Atos","ref":"1:1-2:47","html":"<p><strong>1</strong><u>1</u>Prezado Teófilo,<br />   No primeiro livro que escrevi, contei tudo o que Jesus fez e ensinou, desde o começo do seu trabalho <u>2</u>até o dia em que ele foi levado para o céu. Antes de ir para o céu, ele deu ordens, pelo poder do Espírito Santo, aos homens que ele havia escolhido como apóstolos. <u>3</u>Depois da sua morte, Jesus apareceu a eles de muitas maneiras, durante quarenta dias, provando, sem deixar dúvida nenhuma, que estava vivo. Os apóstolos viram Jesus, e ele conversava com eles a respeito do Reino de Deus. <u>4</u>Um dia, quando estava com os apóstolos, Jesus deu esta ordem:</p><h1>Jesus</h1><h2>Fiquem em Jerusalém e esperem até que o Pai lhes dê o que prometeu, conforme eu disse a vocês. <u>5</u>Pois, de fato, João batizou com água, mas daqui a poucos dias vocês serão batizados com o Espírito Santo.</h2><p><u>6</u>Certa vez, os apóstolos estavam reunidos com Jesus. Então lhe perguntaram:</p><h1>Pedro e os Apóstolos</h1><h3>É agora que o senhor vai devolver o Reino para o povo de Israel?</h3><p><u>7</u>Jesus respondeu:</p><h1>Jesus</h1><h2>Não cabe a vocês saber a ocasião ou o dia que o Pai marcou com a sua própria autoridade. <u>8</u>Porém, quando o Espírito Santo descer sobre vocês, vocês receberão poder e serão minhas testemunhas em Jerusalém, em toda a Judéia e Samaria e até nos lugares mais distantes da terra.</h2><p><u>9</u>Depois de ter dito isso, Jesus foi levado para o céu diante deles. Então uma nuvem o cobriu, e eles não puderam vê-lo mais. <u>10</u>Eles ainda estavam olhando firme para o céu enquanto Jesus subia, quando dois homens vestidos de branco apareceram perto deles <u>11</u>e disseram: </p><h1>Dois Anjos</h1><h4>Homens da Galiléia, por que vocês estão aí olhando para o céu? Esse Jesus que estava com vocês e que foi levado para o céu voltará do mesmo modo que vocês o viram subir.</h4><p><u>12</u>Então os apóstolos desceram o monte das Oliveiras e voltaram para Jerusalém (o monte fica mais ou menos a um quilômetro da cidade). <u>13</u>Quando chegaram à cidade, eles foram até a sala onde estavam hospedados, a qual ficava no andar de cima da casa. Os apóstolos eram estes: Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o nacionalista, e Judas, filho de Tiago. <u>14</u>Eles sempre se reuniam todos juntos para orar com as mulheres, a mãe de Jesus e os irmãos dele.<br />   <u>15</u>Num desses dias de reunião, estavam presentes mais ou menos cento e vinte seguidores de Jesus. Nessa reunião Pedro se levantou e disse:</p><h1>Simão Pedro</h1><h3><u>16</u>Meus irmãos, tinha de acontecer aquilo que o Espírito Santo, por meio de Davi, disse nas Escrituras Sagradas a respeito de Judas, que foi o guia daqueles que prenderam Jesus. <u>17</u>Judas era do nosso grupo e foi escolhido para tomar parte no nosso trabalho.</h3><p><u>18</u>(Com o dinheiro que tinha recebido pelo seu crime, Judas comprou um terreno. Nesse terreno ele caiu e se arrebentou, e os seus intestinos se esparramaram. <u>19</u>Todos os moradores de Jerusalém ficaram sabendo disso. Por isso deram àquele terreno o nome de \"Aceldama\", que na língua deles quer dizer \"Campo de Sangue.\")<br />   <u>20</u>E Pedro continuou:</p><h1>Simão Pedro</h1><h3>Isto é o que está escrito no Livro dos Salmos:<br />   \"Que a casa dele fique abandonada,<br />   e ninguém mais more nela!\"<br />   E também diz:<br />   \"Que outra pessoa faça o trabalho que ele fazia!<br />   <u>21-22</u>Portanto, precisamos escolher outro homem para pertencer ao nosso grupo e ser testemunha junto conosco da ressurreição do Senhor Jesus. Deve ser um daqueles que nos acompanharam durante o tempo em que o Senhor Jesus andou entre nós, desde que foi batizado por João até o dia em que foi levado para o céu.</h3><p><u>23</u>E foram apresentados dois homens: José, chamado Barsabás, que tinha o apelido de Justo, e Matias. <u>24</u>Em seguida oraram, dizendo:</p><h1>Crentes de Jerusalém</h1><h4>Senhor, tu conheces o coração de todos. Mostra agora qual dos dois escolheste <u>25</u>para trabalhar conosco como apóstolo, pois Judas abandonou este trabalho e foi para o lugar que ele merecia.</h4><p><u>26</u>Depois fizeram um sorteio para escolher um dos dois. O nome sorteado foi o de Matias, que se juntou ao grupo dos onze apóstolos.<br />   <strong>2</strong><u>1</u>Quando chegou o dia de Pentecostes, todos os seguidores de Jesus estavam reunidos no mesmo lugar. <u>2</u> De repente, veio do céu um barulho que parecia o de um vento soprando muito forte e esse barulho encheu toda a casa onde estavam sentados. <u>3</u> Então todos viram umas coisas parecidas com chamas, que se espalharam como línguas de fogo; e cada pessoa foi tocada por uma dessas línguas. <u>4</u> Todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, de acordo com o poder que o Espírito dava a cada pessoa.<br />   <u>5</u> Estavam morando ali em Jerusalém judeus religiosos vindos de todas as nações do mundo. <u>6</u> Quando ouviram aquele barulho, uma multidão deles se ajuntou, e todos ficaram muito admirados porque cada um podia entender na sua própria língua o que os seguidores de Jesus estavam dizendo. <u>7</u> A multidão ficou admirada e espantada e comentava:</p><h1>Judeus de muitas Nações</h1><h4>Estas pessoas que estão falando assim são da Galiléia! <u>8</u>Como é que cada um de nós as ouvimos falar na nossa própria língua? <u>9</u>Nós somos da Pártia, da Média, do Elão, da Mesopotâmia, da Judéia, da Capadócia, do Ponto, da província da Ásia, <u>10</u>da Frígia, da Panfília, do Egito e das regiões da Líbia que ficam perto de Cirene. Alguns de nós são de Roma. <u>11</u>Uns são judeus, e outros, convertidos ao Judaísmo. Alguns são de Creta, e outros, da Arábia. E como é que todos estamos ouvindo essa gente falar em nossa própria língua a respeito das grandes coisas que Deus tem feito? </h4><p><u>12</u>Todos estavam admirados, sem saberem o que pensar, e perguntavam uns aos outros:</p><h1>Judeus de muitas Nações</h1><h4>O que será que isso quer dizer?</h4><p><u>13</u>Mas outros zombavam, dizendo:</p><h1>Judeus de muitas Nações</h1><h4>Esse pessoal está bêbado!</h4><p><u>14</u>Então Pedro se levantou, junto com os outros onze apóstolos, e em voz bem alta começou a dizer à multidão:</p><h1>Simão Pedro</h1><h3>Meus amigos judeus e todos vocês que moram em Jerusalém, prestem atenção e escutem o que eu vou dizer! <u>15</u>Estas pessoas não estão bêbadas, como vocês estão pensando, pois são apenas nove horas da manhã. <u>16</u>O que, de fato, está acontecendo é o que o profeta Joel disse:<br />   <u>17</u>'É isto o que eu vou fazer nos últimos dias — diz Deus —:<br />   Derramarei o meu Espírito sobre todas as pessoas.<br />   Os filhos e as filhas de vocês anunciarão a minha mensagem;<br />   os moços terão visões, e os velhos sonharão.<br />   <u>18</u>Sim, eu derramarei o meu Espírito sobre os meus servos e as minhas servas,<br />   e naqueles dias eles também anunciarão a minha mensagem.<br />   <u>19</u>Em cima, no céu, farei com que apareçam coisas espantosas;<br />   e embaixo, na terra, farei milagres.<br />   Haverá sangue, e fogo, e nuvens de fumaça;<br />   <u>20</u>o sol ficará escuro, e a lua se tornará cor de sangue,<br />   antes que chegue o grande e glorioso Dia do Senhor.<br />   <u>21</u>Então todos os que pedirem a ajuda do Senhor serão salvos.'</h3><p><u>22</u>Pedro continuou:</p><h1>Simão Pedro</h1><h3>Homens de Israel, escutem o que eu vou dizer. Deus mostrou a vocês que Jesus de Nazaré era um homem aprovado por ele. Pois, por meio de Jesus, Deus fez milagres, maravilhas e coisas extraordinárias no meio de vocês, como vocês sabem muito bem. <u>23</u>Deus, por sua própria vontade e sabedoria, já havia resolvido que Jesus seria entregue nas mãos de vocês. E vocês mesmos o mataram por mãos de homens maus, que o crucificaram. <u>24</u>Mas Deus ressuscitou Jesus, livrando-o do poder da morte, porque não era possível que a morte o dominasse. <u>25</u>Pois Davi disse a respeito de Jesus o seguinte:<br />   'Eu via sempre o Senhor comigo porque ele está ao meu lado direito, para que nada me deixe abalado.<br />   <u>26</u>Por isso o meu coração está feliz,<br />   e as minhas palavras são palavras de alegria;<br />   e eu, um ser mortal, vou descansar cheio de esperança,<br />   <u>27</u>pois tu, Senhor, não me abandonarás no mundo dos mortos.<br />   Eu tenho te servido fielmente,<br />   e por isso não deixarás que eu apodreça na sepultura.<br />   <u>28</u>Tu me tens ensinado os caminhos que levam à vida,<br />   e a tua presença me encherá de alegria.'</h3><p><u>29</u>E Pedro disse mais isto:</p><h1>Simão Pedro</h1><h3>Meus irmãos, eu preciso falar claramente com vocês a respeito do patriarca Davi. Esse grande líder morreu e foi sepultado, e o seu túmulo se encontra aqui até hoje. <u>30</u>Ele era profeta e sabia que Deus lhe havia jurado que um dos seus descendentes seria rei, como ele. <u>31</u>Davi sabia o que Deus ia fazer e por isso falou a respeito da ressurreição do Messias. Davi disse:<br />   'Ele não foi abandonado no mundo dos mortos,<br />   nem o seu corpo apodreceu na sepultura.'<br />   <u>32</u>Deus ressuscitou este Jesus, e todos nós somos testemunhas disso. <u>33</u>Pois Jesus foi levado para sentar-se ao lado direito de Deus, o seu Pai, o qual lhe deu o Espírito Santo, como havia prometido. E Jesus derramou sobre nós esse Espírito, conforme vocês estão vendo e ouvindo agora. <u>34</u>Pois Davi não subiu para o céu, mas ele mesmo afirmou:<br />   'O Senhor Deus disse ao meu Senhor:<br />   'Sente-se do meu lado direito,<br />   <u>35</u>até que eu ponha os seus inimigos como estrado debaixo dos seus pés.‘'<br />   <u>36</u>Todo o povo de Israel deve ficar bem certo de que este Jesus que vocês crucificaram é aquele que Deus tornou Senhor e Messias.</h3><p><u>37</u>Quando ouviram isso, todos ficaram muito aflitos e perguntaram a Pedro e aos outros apóstolos:</p><h1>Judeus de muitas Nações</h1><h4>Irmãos, o que devemos fazer?</h4><p><u>38</u>Pedro respondeu:</p><h1>Simão Pedro</h1><h3>Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo para que os seus pecados sejam perdoados, e vocês receberão de Deus o Espírito Santo. <u>39</u>Pois essa promessa é para vocês, para os seus filhos e para todos os que estão longe, isto é, para todos aqueles que o Senhor, nosso Deus, chamar.</h3><p><u>40</u>Pedro continuou a dar o seu testemunho e, com muitas outras explicações, procurou convencê-los, dizendo:</p><h1>Simão Pedro</h1><h3>Saiam do meio dessa gente má e salvem-se!</h3><p><u>41</u>Muitos acreditaram na mensagem de Pedro e foram batizados. Naquele dia quase três mil se juntaram ao grupo dos seguidores de Jesus. <u>42</u>E todos continuavam firmes, seguindo os ensinamentos dos apóstolos, vivendo em amor cristão, partindo o pão juntos e fazendo orações.<br />   <u>43</u>Os apóstolos faziam muitos milagres e maravilhas, e por isso todas as pessoas estavam cheias de temor. <u>44</u>Todos os que criam estavam juntos e unidos e repartiam uns com os outros o que tinham. <u>45</u>Vendiam as suas propriedades e outras coisas e dividiam o dinheiro com todos, de acordo com a necessidade de cada um. <u>46</u>Todos os dias, unidos, se reuniam no pátio do Templo. E nas suas casas partiam o pão e participavam das refeições com alegria e humildade. <u>47</u>Louvavam a Deus por tudo e eram estimados por todos. E cada dia o Senhor juntava ao grupo as pessoas que iam sendo salvas.</p>","questionsTitle":"COMPARAÇÃO, CONTRASTE E REPETIÇÃO","Question1":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question2":"Comparar é associar dois ou mais personagens, ideias ou situações. Você consegue discutir comparações feitas pelo autor dessa história? Porque você acha que o autor fez essa comparação?","Question3":"Separem um tempo para observar palavras repetidas ou conceitos que você encontrou nessa história.","Question4":"Por favor separe um tempo para escrever uma oração curta para Deus respondendo ao que você descobriu através dessas comparações, constrastes e repetições.","prevPath":"/351","nextPath":"/353"}},"pageContext":{}}