{"data":{"thai":{"path":"/420","title":"บทนำสู่ 3 ยอห์น","display":"none","bookName":"3 ยอห์น","ref":null,"html":"<h6>เปิดประตู</h6><p class=\"p6\">ให้ติดป้ายยินดีต้อนรับอีกครั้งหนึ่ง!</p><h6>อ่าน 3 ยอห์น อย่างไร</h6><p class=\"p10\">การต้อนรับนั้นเป็นสิ่งที่สำคัญสำหรับพระเจ้า พระองค์นั้นเป็นผู้ที่ให้การต้อนรับได้อย่างดีที่สุดในจักรวาล! พระองค์ทรงชวนให้เราที่จะเข้าร่วมในพันธกิจในอาณาจักรของพระองค์ คำของยอห์นได้ช่วยให้เราที่จะเห็นว่าการต้อนรับนั้นเป็นการปฏิบัติที่ยิ่งใหญ่ที่เป็นการสำแดงความรักของพระเจ้า คำของยอห์นจะนำเราให้เห็นคุณค่าของของประทานที่หลากหลายในการงานภายในคริสตจักรและได้หนุนใจคุณที่จะแสวงหาความเป็นน้ำหนึ่งใจเดียวกันในพระการของพระคริสต์<br/>จดหมายฉบับนี้เป็นส่วนที่สำคัญของ 2 ยอห์น ในจดหมายก่อนหน้านั้น อัครสาวกได้เตือนผู้เชื่อไม่ให้สนับสนุนผู้สอนผิด ในฉบับนี้ เขาได้หนุนใจให้ผู้เชื่อที่จะต้อนรับอย่างอบอุ่นและให้การสนับสนุนอย่างดีต่อผู้ที่นำเอาความจริงของพระเจ้ามาให้กับเรา เมื่อนำจดหมายทั้งสองฉบับมารวมกัน ทั้งสองฉบับได้ทำให้เราจดจ่อที่จะอย่างมากกับความจริงของข่าวประเสริฐและความจำเป็นที่จะมีทั้งความรักและการหยั่งรู้ มันจะท้าทายคุณให้พิจารณาว่าคุณนั้นสามารถที่จะสำแดงการต้อนรับแบบพระเจ้าให้กับผู้อื่นได้อย่างเต็มที่มากยิ่งขึ้นได้อย่างไร</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้?</h6><p class=\"p10\">อัครสาวกยอห์น ผู้เขียนจดหมายฉบับก่อนหน้านี้ทั้งสองฉบับด้วย และในพระกิตติคุณก็ได้กล่าวถึงชื่อของเขาด้วย เขาอาจจะเขียนขึ้นในช่วงปลายทศวรรษที่ 80</p><h6>เขาเขียนถึงใครและทำไม?</h6><p class=\"p10\">ยอห์นเขียนจดหมายสั้นๆ นี้ให้กับเพื่อนของเขาที่ชื่อว่า กายอัส อาจจะเป็นการเขียนร่วมกับจดหมายทั่วไปของเขา (1 ยอห์น) ยอห์นต้องการที่จะหนุนใจเขาสำหรับการสนับสนุนอย่างซื่อสัตย์ให้กับครูที่สอนถูกต้อง ยอห์นยังคงเตือนเขาเกี่ยวกับพฤติกรรมหลายอย่างของผู้ชอบเป็นใหญ่เป็นโตที่ชื่อว่า ดิโอเตรเฟส ด้วย</p><h6>เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</h6><p class=\"p10\">อ่านจดหมายของยอห์นที่เขียนถึงเพื่อนของเขาอาจจะทำให้เรารู้สึกว่ากำลังแอบฟังอยู่ เพราะว่าเราไม่ได้ยินการตอบสนองของ กายอัส ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดจึงเป็นสีดำ</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/419","nextPath":"/421"}},"pageContext":{}}