{"data":{"french":{"path":"/411","title":"La foi en action","display":"block","bookName":"Jacques","ref":"1:1-5:20","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Jacques, serviteur de Dieu et du Seigneur Jésus-Christ, salue les douze tribus dispersées du peuple de Dieu.*<br/>   <u>2</u>Mes frères et sœurs, quand vous passez par toutes sortes d’épreuves,* considérez-vous comme heureux. <u>3</u>Car vous le savez: la mise à l’épreuve de votre foi produit l’endurance. <u>4</u>Mais il faut que votre endurance aille jusqu’au bout de ce qu’elle peut faire pour que vous parveniez à l’état d’adultes et soyez pleins de force, des hommes auxquels il ne manque rien.<br/>   <u>5</u>Si l’un de vous manque de sagesse,* qu’il la demande à Dieu qui la lui donnera, car il donne à tous généreusement et sans faire de reproche. <u>6</u>Il faut cependant qu’il la demande avec foi, sans douter, car celui qui doute ressemble aux vagues de la mer agitées et soulevées par le vent. <u>7</u>Qu’un tel homme ne s’imagine pas obtenir quoi que ce soit du Seigneur: <u>8</u>son cœur est partagé, il est inconstant dans toutes ses entreprises.<br/>   <u>9</u>Que le frère ou la sœur pauvre soit fier de ce que Dieu l’élève, <u>10</u>et le riche de ce que Dieu l’abaisse. En effet, il passera comme la fleur des champs. <u>11</u>Le soleil se lève, sa chaleur devient brûlante,* et la plante se dessèche, sa fleur tombe, et toute sa beauté* s’évanouit. Ainsi en est-il du riche: il disparaîtra au milieu de ses activités.<br/>   <u>12</u>Heureux l’homme qui tient ferme face à la tentation,* car après avoir fait ses preuves, il recevra la couronne du vainqueur: la vie que Dieu a promise à ceux qui l’aiment. <u>13</u>Que personne, devant la tentation, ne dise: «C’est Dieu qui me tente.» Car Dieu ne peut pas être tenté par le mal et il ne tente lui-même personne. <u>14</u>Lorsque nous sommes tentés, ce sont les mauvais désirs que nous portons en nous qui nous attirent et nous séduisent, <u>15</u>puis le mauvais désir conçoit et donne naissance au péché. Or le péché, une fois parvenu à son plein développement, engendre la mort. <u>16</u>Ne vous laissez donc pas égarer sur ce point, mes chers frères et sœurs: <u>17</u>tout cadeau de valeur, tout don parfait, nous vient d’en haut, du Père des lumières* et en qui il n’y a ni changement, ni ombre due à des variations.* <u>18</u>Par un acte de sa libre volonté, il nous a engendrés* par la parole de vérité pour que nous soyons comme les premiers fruits de sa nouvelle création. <u>19</u>Vous savez tout cela, mes chers frères et sœurs.*<br/>   Mais que chacun de vous soit toujours prêt à écouter, qu’il ne se hâte pas de parler, ni de se mettre en colère. <u>20</u>Car ce n’est pas par la colère qu’un homme accomplit ce qui est juste aux yeux de Dieu. <u>21</u>Débarrassez-vous donc de tout ce qui souille et de tout ce qui reste en vous de méchanceté, pour recevoir, avec humilité, la Parole qui a été plantée dans votre cœur, car elle a le pouvoir de vous sauver.<br/>   <u>22</u>Seulement, ne vous contentez pas de l’écouter, traduisez-la en actes, sans quoi vous vous tromperiez vous-mêmes.<br/>   <u>23</u>En effet, si quelqu’un se contente d’écouter la Parole sans y conformer ses actes, il ressemble à un homme qui, en s’observant dans un miroir, découvre son vrai visage: <u>24</u>après s’être ainsi observé, il s’en va et oublie ce qu’il est.<br/>   <u>25</u>Voici, au contraire, un homme qui scrute la loi parfaite qui donne la liberté: il lui demeure fidèlement attaché et, au lieu de l’oublier après l’avoir entendue, il y conforme ses actes; cet homme sera heureux dans tout ce qu’il fait. <u>26</u>Mais si quelqu’un croit être religieux, alors qu’il ne sait pas tenir sa langue en bride, il s’illusionne lui-même: sa religion ne vaut rien.<br/>   <u>27</u>La religion authentique et pure aux yeux de Dieu, le Père, consiste à aider les orphelins et les veuves dans leurs détresses et à ne pas se laisser corrompre par ce monde.<br/>   <strong>2</strong><u>1</u>Mes frères et sœurs, gardez-vous de toutes formes de favoritisme: c’est incompatible avec la foi en notre glorieux Seigneur Jésus-Christ. <u>2</u>Supposez, en effet, qu’un homme vêtu d’habits somptueux, portant une bague en or entre dans votre assemblée, et qu’entre aussi un pauvre en haillons. <u>3</u>Si, voyant l’homme somptueusement vêtu, vous vous empressez autour de lui et vous lui dites: «Veuillez vous asseoir ici, c’est une bonne place!» tandis que vous dites au pauvre: «Tenez-vous là, debout, ou asseyez-vous par terre, à mes pieds», <u>4</u>ne faites-vous pas des différences parmi vous, et ne portez-vous pas des jugements fondés sur de mauvaises raisons?<br/>   <u>5</u>Écoutez, mes chers frères et sœurs, Dieu n’a-t-il pas choisi ceux qui sont pauvres dans ce monde pour qu’ils soient riches dans la foi et qu’ils héritent du royaume qu’il a promis à ceux qui l’aiment? <u>6</u>Et vous, vous méprisez le pauvre? Ce sont pourtant les riches qui vous oppriment et qui vous traînent en justice devant les tribunaux! <u>7</u>Ce sont encore eux qui outragent le beau nom que l’on a invoqué sur vous*.<br/>   <u>8</u>Si, au contraire, vous vous conformez à la loi du royaume de Dieu,* telle qu’on la trouve dans l’Écriture:* Tu aimeras ton prochain comme toi-même,* alors vous agissez bien. <u>9</u>Mais si vous faites preuve de favoritisme, vous commettez un péché et vous voilà condamnés par la Loi, parce que vous lui désobéissez. <u>10</u>En effet, celui qui désobéit à un seul commandement de la Loi, même s’il obéit à tous les autres, se rend coupable à l’égard de toute la Loi. <u>11</u>Car celui qui a dit: Tu ne commettras pas d’adultère, a dit aussi: Tu ne commettras pas de meurtre.* Si donc, tout en évitant l’adultère, tu commets un meurtre, tu désobéis bel et bien à la Loi.<br/>   <u>12</u>Parlez et agissez donc comme des personnes appelées à être jugées par la loi qui donne la liberté. <u>13</u>Dieu jugera sans pitié celui qui n’a témoigné aucune compassion aux autres; mais la compassion triomphe du jugement.<br/>   <u>14</u>Mes frères et sœurs, à quoi servirait-il à quelqu’un de dire qu’il a la foi s’il ne le démontre pas par ses actes? Une telle foi peut-elle le sauver?<br/>   <u>15</u>Supposez qu’un frère ou une sœur manquent de vêtements et n’aient pas tous les jours assez à manger. <u>16</u>Et voilà que l’un de vous leur dit: «Au revoir, mes amis, portez-vous bien, restez au chaud et bon appétit», sans leur donner de quoi pourvoir aux besoins de leur corps, à quoi cela sert-il? <u>17</u>Il en est ainsi de la foi: si elle reste seule, sans se traduire en actes, elle est morte.* <u>18</u>Mais quelqu’un dira: «L’un a la foi, l’autre les actes.*» Eh bien! Montre-moi ta foi sans les actes, et je te montrerai ma foi par mes actes. <u>19</u>Tu crois qu’il y a un seul Dieu? C’est bien. Mais les démons aussi le croient, et ils tremblent. <u>20</u>Insensé! Veux-tu avoir la preuve que la foi sans les actes ne sert à rien?* <u>21</u>Abraham, notre ancêtre, n’a-t-il pas été déclaré juste à cause de ses actes, lorsqu’il a offert son fils Isaac sur l’autel? <u>22</u>Tu le vois, sa foi et ses actes agissaient ensemble et, grâce à ses actes, sa foi a atteint son plein épanouissement. <u>23</u>Ainsi s’accomplit ce que l’Écriture déclare à son sujet: Abraham a eu confiance en Dieu, et Dieu, en portant sa foi à son crédit, l’a déclaré juste,* et il l’a appelé son ami.* <u>24</u>Vous le voyez donc: on est déclaré juste devant Dieu à cause de ses actes, et pas uniquement à cause de sa foi. <u>25</u>Rahab, la prostituée, n’a-t-elle pas aussi été déclarée juste par Dieu à cause de ses actes, lorsqu’elle a donné asile aux envoyés israélites et les a aidés à s’échapper par un autre chemin?* <u>26</u>Car comme le corps sans l’esprit est mort, la foi sans les actes est morte.<br/>   <strong>3</strong><u>1</u>Mes amis, ne soyez pas nombreux à enseigner; vous le savez: nous qui enseignons, nous serons jugés plus sévèrement.<br/>   <u>2</u>Car chacun de nous commet des fautes de bien des manières. Celui qui ne commet jamais de faute dans ses paroles est un homme parvenu à l’état d’adulte, capable de maîtriser aussi son corps tout entier.<br/>   <u>3</u>Quand nous mettons un mors dans la bouche des chevaux, pour qu’ils nous obéissent, nous dirigeons aussi tout leur corps. <u>4</u>Pensez encore aux bateaux: même s’il s’agit de grands navires et s’ils sont poussés par des vents violents, il suffit d’un tout petit gouvernail pour les diriger au gré du pilote. <u>5</u>Il en va de même pour la langue: c’est un petit organe, mais elle se vante de grandes choses. Ne suffit-il pas d’un petit feu pour incendier une vaste forêt? <u>6</u>La langue aussi est un feu; c’est tout un monde de mal. Elle est là, parmi les autres organes de notre corps, et contamine notre être entier. Allumée au feu de l’enfer, elle enflamme toute notre existence.<br/>   <u>7</u>L’homme est capable de dompter toutes sortes de bêtes sauvages, d’oiseaux, de reptiles, d’animaux marins, et il les a effectivement domptées. <u>8</u>Mais la langue, aucun homme ne peut la dompter. C’est un fléau impossible à maîtriser; elle est pleine d’un venin mortel.<br/>   <u>9</u>Nous nous en servons pour louer le Seigneur, notre Père, et nous nous en servons aussi pour maudire les hommes, pourtant créés de sorte qu’ils lui ressemblent.* <u>10</u>De la même bouche sortent bénédiction et malédiction! Mes frères et sœurs, il ne faut pas qu’il en soit ainsi. <u>11</u>Avez-vous déjà vu de l’eau douce et de l’eau salée jaillir d’une même source par la même ouverture? <u>12</u>Un figuier, frères et sœurs, peut-il porter des olives, ou une vigne des figues? Une source salée ne peut pas non plus donner de l’eau douce.<br/>   <u>13</u>Y a-t-il parmi vous quelqu’un de sage et d’expérimenté? Qu’il en donne la preuve par sa bonne conduite, c’est-à-dire par des actes empreints de l’humilité qui caractérise la véritable sagesse. <u>14 </u>Mais si votre cœur est plein d’amère jalousie, si vous êtes animés d’un esprit querelleur, il n’y a vraiment pas lieu de vous vanter; ce serait faire entorse à la vérité.<br/>   <u>15</u>Une telle sagesse ne vient certainement pas du ciel, elle est de ce monde, de l’homme sans Dieu, elle est démoniaque. <u>16</u>Car là où règnent la jalousie et l’esprit de rivalité, là aussi habitent le désordre et toutes sortes de pratiques indignes. <u>17</u>Au contraire, la sagesse qui vient d’en haut est en premier lieu pure; de plus, elle aime la paix, elle est modérée et conciliante, pleine de compassion; elle produit beaucoup de bons fruits, elle est sans parti pris et sans hypocrisie.<br/>   <u>18</u>Ceux qui travaillent à la paix sèment dans la paix une semence qui produira un fruit conforme à ce qui est juste.<br/>   <strong>4</strong><u>1</u>D’où proviennent les conflits et les querelles entre vous? N’est-ce pas des désirs égoïstes qui combattent sans cesse en vous? <u>2</u>Vous convoitez beaucoup de choses, mais vos désirs restent insatisfaits. Vous êtes meurtriers, vous vous consumez en jalousie, et vous ne pouvez rien obtenir. Vous bataillez et vous vous disputez. Vous n’avez pas ce que vous désirez parce que vous ne demandez pas à Dieu. <u>3</u>Ou bien, quand vous demandez, vous ne recevez pas, car vous demandez avec de mauvais motifs: vous voulez que l’objet de vos demandes serve à votre propre plaisir.<br/>   <u>4</u>Peuple adultère* que vous êtes! Ne savez-vous pas qu’aimer le monde, c’est haïr Dieu? Si donc quelqu’un veut être l’ami du monde, il se fait l’ennemi de Dieu. <u>5</u>Prenez-vous pour des paroles en l’air ce que déclare l’Écriture?* – Dieu ne tolère aucun rival de l’Esprit qu’il a fait habiter en nous,* <u>6</u>mais bien plus grande est la grâce qu’il nous accorde. – Voici donc ce que déclare l’Écriture: Dieu s’oppose aux orgueilleux, mais il accorde sa grâce aux humbles.* <u>7</u>Soumettez-vous donc à Dieu, résistez au diable, et il fuira loin de vous. <u>8</u>Approchez-vous de Dieu, et il s’approchera de vous. Nettoyez vos mains, pécheurs, et purifiez votre cœur, vous qui avez le cœur partagé. <u>9</u>Prenez conscience de votre misère et soyez dans le deuil; pleurez! Que votre rire se change en pleurs et votre gaieté en tristesse! <u>10</u>Abaissez-vous devant le Seigneur, et il vous relèvera.<br/>   <u>11</u>Frères et sœurs, ne vous critiquez pas les uns les autres. Celui qui critique son frère ou sa sœur, ou qui se fait son juge, critique la Loi et la juge. Mais si tu juges la Loi, tu n’es plus celui qui lui obéit, tu t’en fais le juge. <u>12</u>Or il n’y a qu’un seul législateur et juge, celui qui peut sauver et faire périr. Mais pour qui te prends-tu, toi qui juges ton prochain?<br/>   <u>13</u>Et maintenant, écoutez-moi, vous qui dites: «Aujourd’hui ou demain, nous irons dans telle ville, nous y passerons une année, nous y ferons des affaires et nous gagnerons de l’argent.» <u>14</u>Savez-vous ce que demain vous réserve? Qu’est-ce que votre vie? Une brume légère, visible quelques instants et qui se dissipe bien vite. <u>15</u>Voici ce que vous devriez dire: «Si le Seigneur le veut, nous vivrons et nous ferons ceci ou cela!» <u>16</u>Mais en réalité, vous mettez votre orgueil dans vos projets présomptueux. Tout orgueil de ce genre est mauvais. <u>17</u>Or, qui sait faire le bien et ne le fait pas se rend coupable d’un péché.<br/>   <strong>5</strong><u>1</u>Et maintenant, écoutez-moi, vous qui êtes riches. Pleurez et lamentez-vous au sujet des malheurs qui vont fondre sur vous! <u>2</u>Votre richesse est pourrie et vos vêtements sont rongés par les mites. <u>3</u>Votre or et votre argent sont corrodés et cette corrosion témoignera contre vous, elle dévorera votre chair comme un feu. Vous avez entassé des richesses dans ces jours de la fin. <u>4</u>Vous n’avez pas payé leur juste salaire aux ouvriers qui ont moissonné vos champs. Cette injustice crie contre vous et les clameurs des moissonneurs sont parvenues jusqu’aux oreilles du Seigneur des armées célestes. <u>5</u>Vous avez vécu ici-bas dans les plaisirs et le luxe, vous vous êtes engraissés comme des animaux pour le jour où vous allez être égorgés. <u>6</u>Vous avez condamné, vous avez assassiné des innocents,* sans qu’ils vous résistent.<br/>   <u>7</u>Frères et sœurs, patientez donc jusqu’à ce que le Seigneur vienne. Pensez au cultivateur: il attend les précieuses récoltes de sa terre. Il prend patience à leur égard, jusqu’à ce que tombent les pluies de l’automne et du printemps. <u>8</u>Vous aussi, prenez patience, soyez pleins de courage, car la venue du Seigneur est proche.<br/>   <u>9</u>Ne vous répandez pas en plaintes les uns contre les autres, frères et sœurs, si vous ne voulez pas être condamnés. Voici que le Juge se tient déjà devant la porte. <u>10</u>Frères et sœurs, prenez comme modèles de patience persévérante dans la souffrance les prophètes qui ont parlé de la part du Seigneur.<br/>   <u>11</u>Oui, nous disons bienheureux ceux qui ont tenu bon. Vous avez entendu comment Job a supporté la souffrance. Vous savez ce que le Seigneur a finalement fait en sa faveur,* parce que le Seigneur est plein de bonté et de compassion.<br/>   <u>12</u>Avant tout, frères et sœurs, ne faites pas de serment, ni par le ciel, ni par la terre, ni par n’importe quoi d’autre. Que votre oui soit un vrai oui et votre non un vrai non, afin que vous ne tombiez pas sous le coup de la condamnation.<br/>   <u>13</u>L’un de vous passe-t-il par la souffrance? Qu’il prie. Un autre est-il dans la joie? Qu’il chante des cantiques. <u>14</u>L’un de vous est-il malade? Qu’il appelle les responsables de l’Église, qui prieront pour lui, après lui avoir fait une onction d’huile au nom du Seigneur. <u>15</u>La prière faite avec foi obtiendra la guérison du malade* et le Seigneur le relèvera. S’il a commis quelque péché, il lui sera pardonné. <u>16</u>Confessez vos péchés les uns aux autres et priez les uns pour les autres, afin que vous soyez guéris. Quand un juste prie, sa prière a une grande efficacité.<br/>   <u>17</u>Élie était un homme tout à fait semblable à nous. Il pria avec insistance pour qu’il ne pleuve pas et, pendant trois ans et demi, il ne tomba pas de pluie sur le sol. <u>18</u>Puis il pria de nouveau et le ciel redonna la pluie, et la terre produisit ses récoltes.<br/>   <u>19</u>Mes frères et sœurs, si quelqu’un parmi vous s’égare loin de la vérité, et qu’un autre l’y ramène, <u>20</u>sachez que celui qui ramène un pécheur de la voie où il s’égarait le sauvera de la mort et permettra le pardon d’un grand nombre de péchés.*</p><h5>*1.1 Voir l’introduction.<br/>*1.2 Autre traduction: <i>de tentations.</i><br/>*1.5 La sagesse dont parle Jacques est la sagesse pratique, comme dans le livre des <i>Proverbes</i> de l’Ancien *Testament (voir Pr 2.3-6).<br/>*1.11 Autre traduction: <i>le soleil se lève avec le vent du sud.</i><br/>*1.11 Es 40.6-7 cité selon l’ancienne version grecque.<br/>*1.12 Autre traduction: <i>l’épreuve.</i> En grec, tentation et épreuve s’expriment par le même mot, ce qui explique le lien entre ce verset et le suivant. Toute épreuve est aussi tentation.<br/>*1.17 Une manière de désigner Dieu comme le Créateur des astres, que l’on retrouve dans certains écrits juifs anciens.<br/>*1.17 On trouve plusieurs formulations de la fin du v. 17 dans les manuscrits.<br/>*1.18 Voir v. 15; c’est-à-dire <i>il nous a fait naître à la vie.</i><br/>*1.19 Certains manuscrits ont: <i>par conséquent, mes chers frères, que chacun …</i><br/>*2.7 Lors du baptême. D’autres comprennent: <i>le beau nom que Dieu vous a donné.</i><br/>*2.8 Autre traduction: <i>la loi qui surpasse toute autre loi.</i><br/>*2.8 D’autres comprennent: <i>si au contraire, en vous inspirant de cette parole de l’Écriture: Tu aimeras ton prochain comme toi-même, vous accomplirez la loi du royaume de Dieu, vous faites bien.</i>  <br/>*2.8 Lv 19.18.<br/>*2.11 Ex 20.13-14; Dt 5.17-18.<br/>*2.17 Autre traduction: <i>si elle ne se traduit pas en actes, elle est morte puisqu’elle n’est plus elle-même.</i><br/>*2.18 D’autres comprennent: <i>toi («faux» croyant), tu prétends avoir la foi; et moi j’ai les œuvres. Eh bien, montre-moi …</i> ou encore: <i>toi (Jacques), tu prétends avoir la foi; et moi j’ai les œuvres. Eh bien …</i><br/>*2.20 Certains manuscrits ont: <i>morte.</i><br/>*2.23 Gn 15.6.<br/>*2.23 Es 41.8.<br/>*2.25 Voir Jos 2.1-21.<br/>*3.9 Voir Gn 1.26-27.<br/>*4.4 L’amour du monde est un <i>adultère</i> spirituel, une rupture de l’engagement envers Dieu pour se lier à un autre dieu.<br/>*4.5 C’est-à-dire la citation de la fin du v. 6.<br/>*4.5 Autres traductions: <i>Dieu réclame pour lui seul l’esprit qu’il a fait habiter en nous</i> ou <i>l’Esprit que Dieu a fait habiter en nous désire d’un amour sans partage</i> ou <i>l’esprit (humain) que Dieu a fait habiter en nous est plein de désirs envieux.</i><br/>*4.6 Pr 3.34 cité selon l’ancienne version grecque.<br/>*5.6 Autre traduction: <i>le Juste.</i><br/>*5.11 Autre traduction: <i>quel but le Seigneur se proposait d’atteindre.</i> Voir Jb 1; 2; 42.<br/>*5.15 D’autres comprennent: <i>sauvera le malade.</i><br/>*5.20 Pr 10.12.</h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans cette histoire un exemple que vous devriez imiter? Lequel?","Question2":"Quels pas pouvez-vous faire aujourd'hui pour mettre cela en pratique?","Question3":"Dans cette histoire, y a-t-il un exemple que vous devriez éviter? Lequel?","Question4":"Quels pas concrets allez-vous faire aujourd'hui pour mettre cela en pratique?","prevPath":"/410","nextPath":"/412"}},"pageContext":{}}