{"data":{"adventLectionary":{"path":"/018","title":"Jesus comes to fulfill the law","display":"block","link1":null,"bookName":"Mat 5:17-20; Rom 7:14-15,22-25; Heb 10:19-24","segment":"<p>The Ten Commandments are an amazing revelation, teaching us how to live lovingly with God and with neighbor. They are not a random list of do’s and don’ts. They are organized into two connected sets of instructions. Both the vertical laws (1-4) and the horizontal laws (5-10) are built on foundations which value the gift of life. Each set is structured to follow a purposeful teaching process. Each set progresses from dealing with external and concrete actions to addressing the internal issues of the heart.<br/>   These instructions reveal where the problem really lies. It lies in the coveting of the human heart. The law is designed to reveal to us our broken condition. This revelation is a necessary first step, but it is not sufficient – in and of itself – to transform the human heart. “Remember, it is sin to know what you ought to do and then not do it” (Jam 4:17). Therefore, because it was only a revelatory tool, the law “was unable to save us ... So God did what the law could not do. He sent his own Son” (Rom 8:3).<br/>   The wonderful news about Jesus’ advent is that he took no short-cuts, he had no unfair advantages. His humanity was not a façade. He was not play-acting. His identification with us was real and genuine. Through his amazing incarnation, Jesus was “made in every respect like us, his brothers and sisters” (Heb 2:17). In Christ, God became fully human. He identified with us 100%. As a result Jesus “faced all of the same testings we do, yet he did not sin” (Heb 4:15). He actually lived as we were all intended to live. He lived as we should have lived. He showed us what genuine humanity actually should look like. He redefined normal. He showed us how to love God and neighbor wholly – from the inside out.<br/>   The law revealed the condition of the human heart. Through his advent, Jesus did what no one had been able to do before. He transformed the condition of the human heart.<p/>","ref":"DAY 17","html":"<h1>jesus</h1><h2>   <strong>Mat 5</strong><u>17</u>Don’t misunderstand why I have come. I did not come to abolish the law of Moses or the writings of the prophets. No, I came to accomplish their purpose. <u>18</u>I tell you the truth, until heaven and earth disappear, not even the smallest detail of God’s law will disappear until its purpose is achieved. <u>19</u>So if you ignore the least commandment and teach others to do the same, you will be called the least in the Kingdom of Heaven. But anyone who obeys God’s laws and teaches them will be called great in the Kingdom of Heaven.<br/>   <u>20</u>But I warn you—unless your righteousness is better than the righteousness of the teachers of religious law and the Pharisees, you will never enter the Kingdom of Heaven! ...</h2><h1>paul</h1><h3><h10>   <strong>Rom 7</strong><u>14</u>So the trouble is not with the law, for it is spiritual and good. The trouble is with me, for I am all too human, a slave to sin. <u>15</u>I don’t really understand myself, for I want to do what is right, but I don’t do it. Instead, I do what I hate...<br/><u>22</u>I love God’s law with all my heart. <u>23</u>But there is another power* within me that is at war with my mind. This power makes me a slave to the sin that is still within me. <u>24</u>Oh, what a miserable person I am! Who will free me from this life that is dominated by sin and death? <u>25</u>Thank God! The answer is in Jesus Christ our Lord...</h10></h3><h1>unknown</h1><h4><h10>   <strong>Heb 10</strong><u>19</u>And so, dear brothers and sisters,* we can boldly enter heaven’s Most Holy Place because of the blood of Jesus. <u>20</u>By his death,* Jesus opened a new and life-giving way through the curtain into the Most Holy Place. <u>21</u>And since we have a great High Priest who rules over God’s house, <u>22</u>let us go right into the presence of God with sincere hearts fully trusting him. For our guilty consciences have been sprinkled with Christ’s blood to make us clean, and our bodies have been washed with pure water.<br/>   <u>23</u>Let us hold tightly without wavering to the hope we affirm, for God can be trusted to keep his promise. <u>24</u>Let us think of ways to motivate one another to acts of love and good works.</h10></h4><h5>*Rom 7:23 Greek <i>law</i>; also in 7:23b.<br/>*Heb 10:19 Greek <i>brothers</i>.<br/>*Heb 10:20 Greek <i>Through his flesh</i>.</h5>","questionsTitle":"REFLECTION & APPLICATION","Questions":"<ul><li style=\"list-style-type: square; margin: 5px 0\">As you ponder these passages, consider the uniqueness of Jesus’ words and actions. What has he done that no one else has done?</li><li style=\"list-style-type: square; margin: 5px 0\">Take time to note any repeated words or concepts you have found in these passages. What insights can you draw from these?</li><li style=\"list-style-type: square; margin: 5px 0\">Please take time to write a short prayer to God responding to what you have discovered in these passages.</li></ul>","prevPath":"/017","nextPath":"/019"}},"pageContext":{}}