{"data":{"russian":{"path":"/373","title":"{Regarding/Concerning] Sex & Marriage","display":"block","bookName":"1 Коринфянам","ref":"5:1-7:40","html":"<p>   <strong>5</strong><u>1</u>Есть верный слух, что у вас [появилось] блудодеяние, и притом такое блудодеяние, какого не слышно даже у язычников, что некто [вместо] [жены] имеет жену отца своего.<br />   <u>2 </u>И вы возгордились, вместо того, чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело.<br />   <u>3 </u>А я, отсутствуя телом, но присутствуя [у вас] духом, уже решил, как бы находясь у вас: сделавшего такое дело,<br />   <u>4 </u>в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,<br />   <u>5 </u>предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.<br />   <u>6 </u>Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?<br />   <u>7 </u>Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.<br />   <u>8 </u>Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.<br />   <u>9 </u>Я писал вам в послании--не сообщаться с блудниками;<br />   <u>10 </u>впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира [сего].<br />   <u>11 </u>Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.<br />   <u>12 </u>Ибо что мне судить и внешних? Не внутренних ли вы судите?<br />   <u>13 </u>Внешних же судит Бог. Итак, извергните развращенного из среды вас.<br />   <strong>6 </strong>Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?<br />   <u>2 </u>Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные [дела]?<br />   <u>3 </u>Разве не знаете, что мы будем судить ангелов, не тем ли более [дела] житейские?<br />   <u>4 </u>А вы, когда имеете житейские тяжбы, поставляете [своими судьями] ничего не значащих в церкви.<br />   <u>5 </u>К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими?<br />   <u>6 </u>Но брат с братом судится, и притом перед неверными.<br />   <u>7 </u>И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?<br />   <u>8 </u>Но вы [сами] обижаете и отнимаете, и притом у братьев.<br />   <u>9 </u>Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,<br />   <u>10 </u>ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники--Царства Божия не наследуют.<br />   <u>11 </u>И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.<br />   <u>12 </u>Все мне позволительно, но не все полезно; все мне позволительно, но ничто не должно обладать мною.<br />   <u>13 </u>Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела.<br />   <u>14 </u>Бог воскресил Господа, воскресит и нас силою Своею.<br />   <u>15 </u>Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать [их] членами блудницы? Да не будет!<br />   <u>16 </u>Или не знаете, что совокупляющийся с блудницею становится одно тело [с нею]? ибо сказано: два будут одна плоть.<br />   <u>17 </u>А соединяющийся с Господом есть один дух с Господом.<br />   <u>18 </u>Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.<br />   <u>19 </u>Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?<br />   <u>20 </u>Ибо вы куплены [дорогою] ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.<br />   <strong>7 </strong>А о чем вы писали ко мне, то хорошо человеку не касаться женщины.<br />   <u>2 </u>Но, [во избежание] блуда, каждый имей свою жену, и каждая имей своего мужа.<br />   <u>3 </u>Муж оказывай жене должное благорасположение; подобно и жена мужу.<br />   <u>4 </u>Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена.<br />   <u>5 </u>Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а [потом] опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим.<br />   <u>6 </u>Впрочем это сказано мною как позволение, а не как повеление.<br />   <u>7 </u>Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.<br />   <u>8 </u>Безбрачным же и вдовам говорю: хорошо им оставаться, как я.<br />   <u>9 </u>Но если не [могут] воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться.<br />   <u>10 </u>А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, --<br />   <u>11 </u>если же разведется, то должна оставаться безбрачною, или примириться с мужем своим, --и мужу не оставлять жены [своей].<br />   <u>12 </u>Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую, и она согласна жить с ним, то он не должен оставлять ее;<br />   <u>13 </u>и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его.<br />   <u>14 </u>Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы.<br />   <u>15 </u>Если же неверующий [хочет] развестись, пусть разводится; брат или сестра в таких [случаях] не связаны; к миру призвал нас Господь.<br />   <u>16 </u>Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?<br />   <u>17 </u>Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам.<br />   <u>18 </u>Призван ли кто обрезанным, не скрывайся; призван ли кто необрезанным, не обрезывайся.<br />   <u>19 </u>Обрезание ничто и необрезание ничто, но [всё] в соблюдении заповедей Божиих.<br />   <u>20 </u>Каждый оставайся в том звании, в котором призван.<br />   <u>21 </u>Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.<br />   <u>22 </u>Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов.<br />   <u>23 </u>Вы куплены [дорогою] ценою; не делайтесь рабами человеков.<br />   <u>24 </u>В каком [звании] кто призван, братия, в том каждый и оставайся пред Богом.<br />   <u>25 </u>Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть [Ему] верным.<br />   <u>26 </u>По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так.<br />   <u>27 </u>Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены.<br />   <u>28 </u>Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль.<br />   <u>29 </u>Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;<br />   <u>30 </u>и плачущие, как не плачущие; и радующиеся, как не радующиеся; и покупающие, как не приобретающие;<br />   <u>31 </u>и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.<br />   <u>32 </u>А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;<br />   <u>33 </u>а женатый заботится о мирском, как угодить жене. Есть разность между замужнею и девицею:<br />   <u>34 </u>незамужняя заботится о Господнем, как угодить Господу, чтобы быть святою и телом и духом; а замужняя заботится о мирском, как угодить мужу.<br />   <u>35 </u>Говорю это для вашей же пользы, не с тем, чтобы наложить на вас узы, но чтобы вы благочинно и непрестанно [служили] Господу без развлечения.<br />   <u>36 </u>Если же кто почитает неприличным для своей девицы то, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает, как хочет: не согрешит; пусть [таковые] выходят замуж.<br />   <u>37 </u>Но кто непоколебимо тверд в сердце своем и, не будучи стесняем нуждою, но будучи властен в своей воле, решился в сердце своем соблюдать свою деву, тот хорошо поступает.<br />   <u>38 </u>Посему выдающий замуж свою девицу поступает хорошо; а не выдающий поступает лучше.<br />   <u>39 </u>Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе.<br />   <u>40 </u>Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.<br />","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/372","nextPath":"/374"}},"pageContext":{}}