{"data":{"french":{"path":"/412","title":"Introduction à la première épître de Pierre","display":"none","bookName":"1 Pierre","ref":null,"html":"<h6>Que faire dans les temps difficiles</h6><p>Vous êtes de race royale! Alors n’abandonnez pas!</p><h6>Comment lire 1 Pierre? </h6><p>Où puisez-vous votre espérance dans les temps de crise? Où pouvez-vous trouver la force d’aller de l’avant dans les moments difficiles? Qu’est-ce qui va vous aider à grandir dans la foi quand les difficultés surgissent? La réponse? Jésus! Grâce à ce qu’il a fait, vous avez reçu une nouvelle identité. Vous appartenez maintenant à Dieu, et êtes maintenant «un peuple élu … une communauté de roi-prêtres, une nation sainte, un peuple que Dieu a pris pour sien» (1 Pierre 2:9).<br/>Alors, ces temps difficiles? Dieu peut et va utiliser les difficultés pour nous fortifier. Découvrir comment la foi, épurée par la souffrance, peut vous aider à voir le Seigneur plus clairement et à le connaître plus profondément. Les paroles de cette lettre nous encouragent à nous accrocher dans les temps difficiles.<br/>Mais Pierre ne s’arrête pas là. Ce n’est pas qu’une question de survie. Alors que nous apprenons à revêtir notre identité royale, nous pouvons voir le royaume de Dieu grandir – même face à l’adversité. Pierre nous exhorte à adopter une attitude offensive au sein des difficultés, et à «célébrer bien haut les œuvres merveilleuses de celui qui vous a appelés à passer des ténèbres à sa merveilleuse lumière» (1 Pierre 2:9).</p><h6>Qui a écrit ce livre et pourquoi? </h6><p>Quelque part entre le début et le milieu des années 60 de notre ère, Pierre – un des douze apôtres originaux – l’a écrit à Rome pour des croyants dispersés dans toute l’Asie Mineure, une région de la Turquie actuelle. Pierre réalisait que les difficultés croissantes et la persécution amenaient certains chrétiens à se demander si Dieu ne les avait pas abandonnés. Il leur écrit pour les encourager en leur donnant espérance et sens au sein de leurs souffrances. </p><h6>Comment s’inscrit-il dans la grande histoire de Dieu?</h6><p>Au début, le gouvernement romain avait donné aux chrétiens la même liberté de religion qu’aux Juifs. Alors que le fossé entre Juifs et chrétiens s’élargissait, la tolérance envers le christianisme a diminué. Comme la politique romaine consistait à interdire toute religion perçue comme une menace pour la stabilité de l’empire, les chrétiens ont commencé à être confrontés à la discrimination, à la violence, aux arrestation et à la confiscation de propriétés. Certains commençaient à vaciller dans leur foi. Comme Pierre avait lui-même été emprisonné et battu pour sa foi, il pouvait aborder le sujet de la souffrance avec une véritable autorité.</p><h6>Ce que SourceView nous indique. </h6><p>La lettre de Pierre pour encourager les croyants dans la souffrance n’est qu’un des côtés d’une conversation téléphonique. Pour cette raison, tout le texte de la lettre est en noir. De plus, elle est imprimée en lettres cursives pour rendre l’impression originale de lettre manuscrite. </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/411","nextPath":"/413"}},"pageContext":{}}