{"data":{"simplifiedChinese":{"path":"/383","title":" 神怎样将福音显明","display":"block","bookName":"加拉太书","ref":"1:1-2:21","html":"<p class=\"verse chapter-1\"><strong>1</strong> <u>1</u>作 使 徒 的 保 罗 （ 不 是 由 於 人 ， 也 不 是 藉 着 人 ， 乃 是 藉 着 耶 稣 基 督 ， 与 叫 他 从 死 里 复 活 的 父 神 ）</p><p class=\"verse\"><u>2 </u>和 一 切 与 我 同 在 的 众 弟 兄 ， 写 信 给 加 拉 太 的 各 教 会 。</p><p class=\"verse\"><u>3 </u>愿 恩 惠 、 平 安 从 父 神 与 我 们 的 主 耶 稣 基 督 归 与 你 们 ！</p><p class=\"verse\"><u>4 </u>基 督 照 我 们 父 神 的 旨 意 ， 为 我 们 的 罪 舍 己 ， 要 救 我 们 脱 离 这 罪 恶 的 世 代 。</p><p class=\"verse\"><u>5 </u>但 愿 荣 耀 归 於 神 ， 直 到 永 永 远 远 。 阿 们 ！</p><p class=\"verse\"><u>6 </u>我 希 奇 你 们 这 麽 快 离 开 那 藉 着 基 督 之 恩 召 你 们 的 ， 去 从 别 的 福 音 。</p><p class=\"verse\"><u>7 </u>那 并 不 是 福 音 ， 不 过 有 些 人 搅 扰 你 们 ， 要 把 基 督 的 福 音 更 改 了 。</p><p class=\"verse\"><u>8 </u>但 无 论 是 我 们 ， 是 天 上 来 的 使 者 ， 若 传 福 音 给 你 们 ， 与 我 们 所 传 给 你 们 的 不 同 ， 他 就 应 当 被 咒 诅 。</p><p class=\"verse\"><u>9 </u>我 们 已 经 说 了 ， 现 在 又 说 ， 若 有 人 传 福 音 给 你 们 ， 与 你 们 所 领 受 的 不 同 ， 他 就 应 当 被 咒 诅 。</p><p class=\"verse\"><u>10 </u>我 现 在 是 要 得 人 的 心 呢 ？ 还 是 要 得 神 的 心 呢 ？ 我 岂 是 讨 人 的 喜 欢 麽 ？ 若 仍 旧 讨 人 的 喜 欢 ， 我 就 不 是 基 督 的 仆 人 了 。</p><p class=\"verse\"><u>11 </u>弟 兄 们 ， 我 告 诉 你 们 ， 我 素 来 所 传 的 福 音 不 是 出 於 人 的 意 思 。</p><p class=\"verse\"><u>12 </u>因 为 我 不 是 从 人 领 受 的 ， 也 不 是 人 教 导 我 的 ， 乃 是 从 耶 稣 基 督 启 示 来 的 。</p><p class=\"verse\"><u>13 </u>你 们 听 见 我 从 前 在 犹 太 教 中 所 行 的 事 ， 怎 样 极 力 逼 迫 残 害 神 的 教 会 。</p><p class=\"verse\"><u>14 </u>我 又 在 犹 太 教 中 ， 比 我 本 国 许 多 同 岁 的 人 更 有 长 进 ， 为 我 祖 宗 的 遗 传 更 加 热 心 。</p><p class=\"verse\"><u>15 </u>然 而 ， 那 把 我 从 母 腹 里 分 别 出 来 、 又 施 恩 召 我 的 神 ，</p><p class=\"verse\"><u>16 </u>既 然 乐 意 将 他 儿 子 启 示 在 我 心 里 ， 叫 我 把 他 传 在 外 邦 人 中 ， 我 就 没 有 与 属 血 气 的 人 商 量 ，</p><p class=\"verse\"><u>17 </u>也 没 有 上 耶 路 撒 冷 去 见 那 些 比 我 先 作 使 徒 的 ， 惟 独 往 亚 拉 伯 去 ， 後 又 回 到 大 马 色 。</p><p class=\"verse\"><u>18 </u>过 了 三 年 ， 才 上 耶 路 撒 冷 去 见 矶 法 ， 和 他 同 住 了 十 五 天 。</p><p class=\"verse\"><u>19 </u>至 於 别 的 使 徒 ， 除 了 主 的 兄 弟 雅 各 ， 我 都 没 有 看 见 。</p><p class=\"verse\"><u>20 </u>我 写 给 你 们 的 不 是 谎 话 ， 这 是 我 在 神 面 前 说 的 。</p><p class=\"verse\"><u>21 </u>以 後 我 到 了 叙 利 亚 和 基 利 家 境 内 。</p><p class=\"verse\"><u>22 </u>那 时 ， 犹 太 信 基 督 的 各 教 会 都 没 有 见 过 我 的 面 。</p><p class=\"verse\"><u>23 </u>不 过 听 说 那 从 前 逼 迫 我 们 的 ， 现 在 传 扬 他 原 先 所 残 害 的 真 道 。</p><p class=\"verse\"><u>24 </u>他 们 就 为 我 的 缘 故 ， 归 荣 耀 给 神 。</p><p class=\"verse chapter-1\"><strong>2</strong> <u>1</u>过 了 十 四 年 ， 我 同 巴 拿 巴 又 上 耶 路 撒 冷 去 ， 并 带 着 提 多 同 去 。</p><p class=\"verse\"><u>2 </u>我 是 奉 启 示 上 去 的 ， 把 我 在 外 邦 人 中 所 传 的 福 音 ， 对 弟 兄 们 陈 说 ； 却 是 背 地 里 对 那 有 名 望 之 人 说 的 ， 惟 恐 我 现 在 ， 或 是 从 前 ， 徒 然 奔 跑 。</p><p class=\"verse\"><u>3 </u>但 与 我 同 去 的 提 多 ， 虽 是 希 利 尼 人 ， 也 没 有 勉 强 他 受 割 礼 ；</p><p class=\"verse\"><u>4 </u>因 为 有 偷 着 引 进 来 的 假 弟 兄 ， 私 下 窥 探 我 们 在 基 督 耶 稣 里 的 自 由 ， 要 叫 我 们 作 奴 仆 。</p><p class=\"verse\"><u>5 </u>我 们 就 是 一 刻 的 工 夫 也 没 有 容 让 顺 服 他 们 ， 为 要 叫 福 音 的 真 理 仍 存 在 你 们 中 间 。</p><p class=\"verse\"><u>6 </u>至 於 那 些 有 名 望 的 ， 不 论 他 是 何 等 人 ， 都 与 我 无 干 。 神 不 以 外 貌 取 人 。 那 些 有 名 望 的 ， 并 没 有 加 增 我 甚 麽 ，</p><p class=\"verse\"><u>7 </u>反 倒 看 见 了 主 托 我 传 福 音 给 那 未 受 割 礼 的 人 ， 正 如 托 彼 得 传 福 音 给 那 受 割 礼 的 人 。</p><p class=\"verse\"><u>8 </u>（ 那 感 动 彼 得 、 叫 他 为 受 割 礼 之 人 作 使 徒 的 ， 也 感 动 我 ， 叫 我 为 外 邦 人 作 使 徒 ； ）</p><p class=\"verse\"><u>9 </u>又 知 道 所 赐 给 我 的 恩 典 ， 那 称 为 教 会 柱 石 的 雅 各 、 矶 法 、 约 翰 ， 就 向 我 和 巴 拿 巴 用 右 手 行 相 交 之 礼 ， 叫 我 们 往 外 邦 人 那 里 去 ， 他 们 往 受 割 礼 的 人 那 里 去 。</p><p class=\"verse\"><u>10 </u>只 是 愿 意 我 们 记 念 穷 人 ； 这 也 是 我 本 来 热 心 去 行 的 。</p><p class=\"verse\"><u>11 </u>後 来 ， 矶 法 到 了 安 提 阿 ； 因 他 有 可 责 之 处 ， 我 就 当 面 抵 挡 他 。</p><p class=\"verse\"><u>12 </u>从 雅 各 那 里 来 的 人 未 到 以 先 ， 他 和 外 邦 人 一 同 吃 饭 ， 及 至 他 们 来 到 ， 他 因 怕 奉 割 礼 的 人 ， 就 退 去 与 外 邦 人 隔 开 了 。</p><p class=\"verse\"><u>13 </u>其 馀 的 犹 太 人 也 都 随 着 他 装 假 ， 甚 至 连 巴 拿 巴 也 随 夥 装 假 。</p><p class=\"verse\"><u>14 </u>但 我 一 看 见 他 们 行 的 不 正 ， 与 福 音 的 真 理 不 合 ， 就 在 众 人 面 前 对 矶 法 说 ： 你 既 是 犹 太 人 ， 若 随 外 邦 人 行 事 ， 不 随 犹 太 人 行 事 ， 怎 麽 还 勉 强 外 邦 人 随 犹 太 人 呢 ？</p><p class=\"verse\"><u>15 </u>我 们 这 生 来 的 犹 太 人 ， 不 是 外 邦 的 罪 人 ；</p><p class=\"verse\"><u>16 </u>既 知 道 人 称 义 不 是 因 行 律 法 ， 乃 是 因 信 耶 稣 基 督 ， 连 我 们 也 信 了 基 督 耶 稣 ， 使 我 们 因 信 基 督 称 义 ， 不 因 行 律 法 称 义 ； 因 为 凡 有 血 气 的 ， 没 有 一 人 因 行 律 法 称 义 。</p><p class=\"verse\"><u>17 </u>我 们 若 求 在 基 督 里 称 义 ， 却 仍 旧 是 罪 人 ， 难 道 基 督 是 叫 人 犯 罪 的 麽 ？ 断 乎 不 是 ！</p><p class=\"verse\"><u>18 </u>我 素 来 所 拆 毁 的 ， 若 重 新 建 造 ， 这 就 证 明 自 己 是 犯 罪 的 人 。</p><p class=\"verse\"><u>19 </u>我 因 律 法 ， 就 向 律 法 死 了 ， 叫 我 可 以 向 神 活 着 。</p><p class=\"verse\"><u>20 </u>我 已 经 与 基 督 同 钉 十 字 架 ， 现 在 活 着 的 不 再 是 我 ， 乃 是 基 督 在 我 里 面 活 着 ； 并 且 我 如 今 在 肉 身 活 着 ， 是 因 信 神 的 儿 子 而 活 ； 他 是 爱 我 ， 为 我 舍 己 。</p><p class=\"verse\"><u>21 </u>我 不 废 掉 神 的 恩 ； 义 若 是 藉 着 律 法 得 的 ， 基 督 就 是 徒 然 死 了 。</p><p><br/><br/></p>","questionsTitle":"向过去学习","Question1":"你最认同这段经文中的哪个人物？为什么？","Question2":"在这段经文中，你看到这个人物有哪些优点和（或）弱点？","Question3":"你觉得 神想要透过你选择的这个人物的生命完成什么?","Question4":"你觉得 神想要透过你的生命完成什么？你要怎样配合祂良善的目的？","prevPath":"/382","nextPath":"/384"}},"pageContext":{}}