{"data":{"french":{"path":"/331","title":"Jésus se met en route pour Jérusalem","display":"block","bookName":"Luc","ref":null,"html":"<p>    <strong>9</strong><u>51</u>Lorsque le temps approcha où Jésus devait être enlevé de ce monde, il décida de manière résolue de se rendre à Jérusalem. <u>52</u>Il envoya devant lui des messagers. En cours de route, ils entrèrent dans un village de la Samarie pour lui préparer un logement. <u>53</u>Mais les Samaritains* lui refusèrent l’hospitalité, parce qu’il se rendait à Jérusalem. <u>54</u>En voyant cela, ses disciples Jacques et Jean s’écrièrent: </p><h1>Jacques et Jean</h1><h3>Seigneur, veux-tu que nous commandions à la foudre de tomber du ciel sur ces gens-là, pour les réduire en cendres*?</h3><p><u>    55</u>Mais Jésus, se tournant vers eux, les reprit sévèrement: </p><h1>Jésus</h1><h2>Vous ne savez pas quel esprit vous inspire de telles pensées! <u>56</u>Le Fils de l’homme n’est pas venu pour faire mourir les hommes, mais pour les sauver*.</h2><p>    Ils se rendirent alors à un autre village.<br/>   <u>57</u>Pendant qu’ils étaient en chemin, un homme vint dire à Jésus:</p><h1>Un homme sur le chemin</h1><h4> Je te suivrai partout où tu iras.</h4><p><u>   58</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Les renards ont des tanières et les oiseaux du ciel ont des nids; mais le Fils de l’homme n’a pas d’endroit où reposer sa tête.</h2><p><u>   59</u>Jésus dit à un autre: </p><h1>Jésus</h1><h2>Suis-moi!</h2><p>    Mais cet homme lui dit: </p><h1>Un homme sur le chemin</h1><h4>Seigneur*, permets que j’aille d’abord enterrer mon père.</h4><p><u>    60</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Laisse à ceux qui sont morts le soin d’enterrer leurs morts. Quant à toi, va proclamer le royaume de Dieu!</h2><p><u>    61</u>Un autre encore lui dit: </p><h1>Un homme sur le chemin</h1><h4>Je te suivrai, Seigneur, mais permets-moi d’abord de faire mes adieux à ma famille.</h4><p><u>    62</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Celui qui regarde derrière lui au moment où il se met à labourer avec sa charrue n’est pas prêt pour le royaume de Dieu.</h2><p><strong>    10</strong><u>1</u>Après cela, le Seigneur choisit encore soixante-douze* autres disciples et les envoya deux par deux, pour le précéder dans toutes les villes et les localités où il devait se rendre. <u>2</u>Il leur disait: </p><h1>Jésus</h1><h2>La moisson est abondante, mais les ouvriers peu nombreux. Priez donc le Seigneur à qui appartient la moisson d’envoyer des ouvriers pour moissonner. <u>3</u>Allez: je vous envoie comme des agneaux au milieu des loups. <u>4</u>N’emportez ni bourse, ni sac de voyage, ni sandales, et ne vous attardez pas en chemin pour saluer les gens.*<br/>   <u>5</u>Lorsque vous entrerez dans une maison, dites d’abord: «Que la paix soit sur cette maison.*» <u>6</u>Si un homme de paix y habite, votre paix reposera sur lui. Si ce n’est pas le cas, elle reviendra à vous. <u>7</u>Restez dans cette maison-là, prenez la nourriture et la boisson que l’on vous donnera, car «l’ouvrier mérite son salaire». Ne passez pas d’une maison à l’autre pour demander l’hospitalité.<br/>   <u>8</u>Dans toute ville où vous irez et où l’on vous accueillera, mangez ce que l’on vous offrira, <u>9</u>guérissez les malades qui s’y trouveront et dites aux gens: «Le royaume de Dieu est proche de vous.» <u>10</u>Mais dans toute ville où vous entrerez et où l’on ne voudra pas vous recevoir, allez sur la place publique et dites: <u>11</u>«La poussière de votre ville qui s’est attachée à nos pieds, nous la secouons contre vous. Sachez pourtant ceci: le royaume de Dieu est proche.»<br/><u>12</u>Je vous assure qu’au jour du Jugement, Sodome sera traitée avec moins de rigueur que cette ville-là.<br/><u>13</u>Malheur à toi, Chorazin*! Malheur à toi, Bethsaïda! car si les miracles qui se sont produits au milieu de vous avaient eu lieu à Tyr et à Sidon*, il y a longtemps que leurs habitants auraient changé et l’auraient manifesté en revêtant des habits de toile de sac et en se couvrant de cendre.* <u>14</u>C’est pourquoi, au jour du jugement, ces villes seront traitées avec moins de rigueur que vous. <u>15</u>Et toi, Capernaüm, crois-tu que tu seras élevée jusqu’au ciel? Non! Tu seras précipitée au séjour des morts.</h2><p><u>    16</u>Il ajouta: </p><h1>Jésus</h1><h2>Si quelqu’un vous écoute, c’est moi qu’il écoute, si quelqu’un vous rejette, c’est moi qu’il rejette. Or, celui qui me rejette, rejette celui qui m’a envoyé.</h2><p><u>    17</u>Quand les soixante-douze* disciples revinrent, ils étaient pleins de joie et disaient: </p><h1>Les 72 disciples</h1><h3>Seigneur, même les démons se soumettent à nous quand nous leur donnons des ordres en ton nom!</h3><p><u>    18</u>Il leur répondit: </p><h1>Jésus</h1><h2>Je voyais Satan tomber du ciel comme l’éclair. <u>19</u>Ecoutez: je vous ai donné le pouvoir de marcher sur les serpents et les scorpions,* et d’écraser toutes les forces de l’Ennemi, sans que rien ne puisse vous faire du mal. <u>20</u>Toutefois, ce qui doit vous réjouir, ce n’est pas de voir que les esprits mauvais vous sont soumis; mais de savoir que vos noms sont inscrits dans le ciel.</h2><p><u>    21</u>Au même moment, Jésus fut transporté de joie par le Saint-Esprit* et s’écria: </p><h1>Jésus</h1><h2>Je te loue, ô Père, Seigneur du ciel et de la terre, parce que tu as caché ces choses aux sages et aux intelligents, et que tu les as révélées à ceux qui sont tout petits. Oui, Père, car dans ta bonté, tu l’as voulu ainsi. <u>22</u>Mon Père a remis toutes choses entre mes mains. Personne ne sait qui est le Fils, si ce n’est le Père; et personne ne sait qui est le Père, si ce n’est le Fils et celui à qui le Fils veut le révéler.</h2><p><u>    23</u>Puis, se tournant vers ses disciples, il leur dit en particulier: </p><h1>Jésus</h1><h2>Heureux ceux qui voient ce que vous voyez! <u>24</u>Car, je vous l’assure: beaucoup de prophètes et de rois auraient voulu voir ce que vous voyez, mais ne l’ont pas vu; ils auraient voulu entendre ce que vous entendez, mais ne l’ont pas entendu.</h2><p><u>    25</u>Un enseignant de la Loi se leva et posa une question à Jésus pour lui tendre un piège.</p><h1>Un spécialiste de la Loi</h1><h4>Maître, </h4><p>lui dit-il, </p><h1>un spécialiste de la loi</h1><h4>que dois-je faire pour obtenir la vie éternelle?</h4><p><u>    26</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Qu’est-il écrit dans la Loi? <u>27</u>Comment la comprends-tu?</h2><p>    Il lui répondit: </p><h1>Un spécialiste de la Loi</h1><h4>Tu aimeras le Seigneur ton Dieu, de tout ton cœur, de toute ton âme, de toute ton énergie et de toute ta pensée,* et ton prochain comme toi-même.*</h4><h1>Jésus</h1><h2><u>28</u>Tu as bien répondu, </h2><p>lui dit Jésus: </p><h1>Jésus</h1><h2>fais cela, et tu auras la vie.</h2><p><u>    29</u>Mais l’enseignant de la Loi, voulant se donner raison, reprit: </p><h1>Un spécialiste de la Loi</h1><h4>Oui, mais qui donc est mon prochain?</h4><p><u>    30</u>En réponse, Jésus lui dit: </p><h1>Jésus</h1><h2>Il y avait un homme qui descendait de Jérusalem à Jéricho, quand il fut attaqué par des brigands. Ils lui arrachèrent ses vêtements, le rouèrent de coups et s’en allèrent, le laissant à moitié mort. <u>31</u>Or il se trouva qu’un prêtre descendait par le même chemin. Il vit le blessé et, s’en écartant, poursuivit sa route. <u>32</u>De même aussi un lévite* arriva au même endroit, le vit, et, s’en écartant, poursuivit sa route. <u>33</u>Mais un Samaritain qui passait par là arriva près de cet homme. En le voyant, il fut pris de compassion. <u>34</u>Il s’approcha de lui, soigna ses plaies avec de l’huile et du vin*, et les recouvrit de pansements. Puis, le chargeant sur sa propre mule, il l’emmena dans une auberge où il le soigna de son mieux. <u>35</u>Le lendemain, il sortit deux pièces d’argent*, les remit à l’aubergiste et lui dit: «Prends soin de cet homme, et tout ce que tu auras dépensé en plus, je te le rembourserai moi-même quand je repasserai.»</h2><p><u>    36</u>Et Jésus ajouta: </p><h1>Jésus</h1><h2>A ton avis, lequel des trois s’est montré le prochain de l’homme qui avait été victime des brigands?</h2><h1>Un spécialiste de la Loi</h1><h4><u>37</u>C’est celui qui a eu compassion de lui, </h4><p>lui répondit l’enseignant de la Loi.</p><h1>Jésus</h1><h2>Eh bien, va, et agis de même, </h2><p>lui dit Jésus.<br/>   <u>38</u>Pendant qu’ils étaient en route, Jésus entra dans un village. Là, une femme nommée Marthe l’accueillit dans sa maison. <u>39</u>Elle avait une sœur appelée Marie. Celle-ci vint s’asseoir aux pieds de Jésus, et elle écoutait ce qu’il disait. <u>40</u>Pendant ce temps, Marthe était affairée aux multiples travaux que demandait le service. Elle s’approcha de Jésus et lui dit: </p><h1>Marthe</h1><h4>Maître, cela ne te dérange-t-il pas de voir que ma sœur me laisse seule à servir? Dis-lui donc de m’aider.</h4><p><u>    41</u>Mais le Seigneur lui répondit: </p><h1>Jésus</h1><h2>Marthe, Marthe, tu t’inquiètes et tu t’agites pour beaucoup de choses; <u>42</u>il n’y en a qu’une seule qui soit vraiment nécessaire. Marie a choisi la meilleure part, et personne ne la lui enlèvera.</h2><p><strong>    11</strong><u>1</u>Un jour, Jésus priait en un certain lieu. Quand il eut fini, l’un de ses disciples lui demanda: </p><h1>Un disciple</h1><h3>Seigneur, apprends-nous à prier, comme Jean l’a appris à ses disciples!</h3><p><u>    2</u>Il leur répondit: </p><h1>Jésus</h1><h2>Quand vous priez, dites:<br/>   Père,<br/>   que ton nom soit sanctifié,*<br/>   que ton règne vienne.<br/>   <u>3</u>Donne-nous, chaque jour,<br/>   le pain dont nous avons besoin.*<br/>   <u>4</u>Pardonne-nous nos péchés,<br/>   car nous pardonnons nous-mêmes<br/>   à ceux qui ont des torts envers nous.<br/>   Et ne nous expose pas à la tentation.*</h2><p><u>    5</u>Puis il ajouta: </p><h1>Jésus</h1><h2>Supposez que l’un de vous ait un ami et qu’il aille le réveiller en pleine nuit pour lui dire: «Mon ami, prête-moi trois pains, <u>6</u>car un de mes amis qui est en voyage vient d’arriver chez moi et je n’ai rien à lui offrir.» <u>7</u>Supposons que l’autre, de l’intérieur de la maison, lui réponde: «Laisse-moi tranquille, ne me dérange pas, ma porte est fermée, mes enfants et moi nous sommes couchés, je ne peux pas me lever pour te les donner.»<br/>   <u>8</u>Je vous assure que, même s’il ne se lève pas pour lui donner ces pains par amitié pour lui, il se lèvera pour ne pas manquer à l’honneur*, et il lui donnera tout ce dont il a besoin.<br/>   <u>9</u>Ainsi, moi je vous le dis: Demandez, et vous recevrez; cherchez, et vous trouverez; frappez, et l’on vous ouvrira. <u>10</u>Car celui qui demande reçoit; celui qui cherche trouve; et l’on ouvre à celui qui frappe.<br/>   <u>11</u>Il y a des pères parmi vous. Lequel d’entre vous donnera-t-il un serpent à son fils quand celui-ci lui demande un poisson*? <u>12</u>Ou encore, s’il demande un œuf, lui donnera-t-il un scorpion*? <u>13</u>Si donc, tout mauvais que vous êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il l’Esprit Saint à ceux qui le lui demandent.</h2><p><u>   14</u>Un jour, Jésus chassait un démon qui rendait un homme muet. Quand le démon fut sorti, le muet se mit à parler, et la foule était émerveillée. <u>15</u>Cependant quelques-uns disaient: </p><h1>La foule</h1><h4>C’est par le pouvoir de Béelzébul, le chef des démons, qu’il chasse les démons.</h4><p><u>    16</u>D’autres, pour lui tendre un piège, lui réclamaient un signe venant du ciel. <u>17</u>Mais, comme il connaissait leurs pensées, il leur dit: </p><h1>Jésus</h1><h2>Tout royaume déchiré par la guerre civile est dévasté et les maisons s’y écroulent l’une sur l’autre. <u>18</u>Vous prétendez que je chasse les démons par le pouvoir de Béelzébul. Mais si Satan est en conflit avec lui-même; comment alors son royaume subsistera-t-il? <u>19</u>D’ailleurs, si moi je chasse les démons par Béelzébul, qui donc donne à vos disciples le pouvoir de les chasser? C’est pourquoi ils seront eux-mêmes vos juges.<br/>   <u>20</u>Mais si c’est par la puissance de Dieu que je chasse les démons, alors, de toute évidence, le royaume de Dieu est venu jusqu’à vous. <u>21</u>Tant qu’un homme fort et bien armé garde sa maison, ses biens sont en sécurité; <u>22</u>mais si un autre, plus fort que lui, l’attaque et parvient à le maîtriser, il lui enlève toutes les armes sur lesquelles le premier comptait, lui prend tous ses biens et les distribue.<br/>   <u>23</u>Celui qui n’est pas avec moi est contre moi, et celui qui ne se joint pas à moi pour rassembler, disperse.<br/>   <u>24</u>Lorsqu’un esprit mauvais est sorti de quelqu’un, il erre çà et là dans des lieux déserts, à la recherche d’un lieu de repos, et il n’en trouve pas. Il se dit alors: «Mieux vaut regagner la demeure que j’ai quittée.»<br/>   <u>25</u>Il y retourne donc et la trouve balayée et mise en ordre. <u>26</u>Alors il va chercher sept autres esprits encore plus méchants que lui et les amène avec lui. Ils entrent dans la demeure et s’y installent. Finalement, la condition de cet homme est pire qu’avant.</h2><p><u>    27</u>Pendant qu’il parlait ainsi, du milieu de la foule, une femme s’écria: </p><h1>Une femme dans la foule</h1><h4>Heureuse la femme qui t’a mis au monde et qui t’a allaité!</h4><p><u>    28</u>Mais Jésus répondit: </p><h1>Jésus</h1><h2>Heureux plutôt ceux qui écoutent la Parole de Dieu et qui y obéissent!</h2><p><u>    29</u>Comme la foule grossissait autour de lui, il dit: </p><h1>Jésus</h1><h2>Les gens de notre temps sont mauvais. Ils réclament un signe miraculeux. Un signe … il ne leur en sera pas accordé d’autre que celui de Jonas. <u>30</u>Car, de même que Jonas a été un signe pour les habitants de Ninive,* de même aussi le Fils de l’homme sera un signe pour les gens de notre temps.<br/>   <u>31</u>Au jour du jugement, la reine du Midi se lèvera et condamnera les gens de notre temps, car elle est venue du bout du monde pour écouter l’enseignement plein de sagesse de Salomon. Or, il y a ici plus que Salomon! <u>32</u>Au jour du jugement, les habitants de Ninive se lèveront et condamneront les gens de notre temps, car ils ont changé en réponse à la prédication de Jonas. Or, il y a ici plus que Jonas.<br/>   <u>33</u>Personne n’allume une lampe pour la mettre dans un recoin ou sous une mesure à grain.* Non, on la place sur un pied de lampe pour que ceux qui entrent voient la lumière.<br/>   <u>34</u>Tes yeux sont comme une lampe pour ton corps. Si tes yeux sont en bon état, tout ton corps jouit de la lumière; mais s’ils sont malades, tout ton corps est plongé dans l’obscurité. <u>35</u>Fais donc attention à ce que ta lumière ne soit pas obscurcie. <u>36</u>Si ton corps tout entier est dans la lumière, sans aucune partie dans l’obscurité, il jouira pleinement de la lumière, comme lorsque la lampe t’éclaire de sa clarté.</h2><p><u>    37</u>Pendant qu’il parlait, un pharisien l’invita à venir manger chez lui. Jésus entra dans la maison et se mit à table. <u>38</u>Le pharisien remarqua qu’il n’avait pas fait les ablutions rituelles avant le repas, et il s’en étonna.<br/>   <u>39</u>Le Seigneur lui dit alors: </p><h1>Jésus</h1><h2>Vous pharisiens, vous nettoyez soigneusement l’extérieur de vos coupes et de vos plats, mais à l’intérieur, vous êtes remplis du désir de voler et pleins de méchanceté. <u>40</u>Fous que vous êtes! Est-ce que celui qui a créé l’extérieur n’a pas aussi fait l’intérieur? <u>41</u>Donnez plutôt en offrande à Dieu votre être intérieur,* et vous serez du même coup entièrement purs. <u>42</u>Mais malheur à vous, pharisiens, vous vous acquittez scrupuleusement de la dîme sur toutes les plus petites herbes, comme la menthe et la rue,* et sur le moindre légume, mais vous négligez la droiture et l’amour de Dieu! Voilà ce qu’il fallait faire, sans laisser le reste de côté.<br/>   <u>43</u>Malheur à vous, pharisiens, parce que vous aimez les sièges d’honneur dans les synagogues; vous aimez qu’on vous salue respectueusement sur les places publiques. <u>44</u>Malheur à vous! vous ressemblez à ces tombes que rien ne signale au regard et sur lesquelles on passe sans s’en douter.*</h2><p><u>   45</u>Là-dessus, un enseignant de la Loi se mit à protester en disant:</p><h1>Un spécialiste de la Loi</h1><h4> Maître, en parlant ainsi, tu nous insultes, nous aussi!</h4><h1>Jésus</h1><h2><u>46</u>Oui, malheur à vous aussi, enseignants de la Loi, </h2><p>lui répondit Jésus, </p><h1>Jésus</h1><h2>vous imposez aux gens des fardeaux accablants; mais vous-mêmes, vous n’y touchez pas du petit doigt!<br/>   <u>47</u>Malheur à vous, parce que vous édifiez des monuments funéraires pour les prophètes, ces prophètes que vos ancêtres ont tués! <u>48</u>Vous montrez clairement par là que vous approuvez ce que vos ancêtres ont fait: eux, ils ont tué les prophètes, et vous, vous bâtissez leurs tombeaux!<br/>   <u>49</u>C’est bien pour cela que Dieu, dans sa sagesse, a déclaré: «Je leur enverrai des prophètes et des messagers; ils tueront les uns, ils persécuteront les autres.» <u>50</u>C’est pourquoi les gens de notre temps auront à répondre du meurtre de tous les prophètes qui ont été tués depuis le commencement du monde, <u>51</u>depuis le meurtre d’Abel, jusqu’à celui de Zacharie, assassiné entre l’autel du sacrifice et le Temple. Oui, je vous l’assure, les hommes de notre temps auront à répondre de tous ces crimes.<br/>   <u>52</u>Malheur à vous, enseignants de la Loi, vous vous êtes emparés de la clé de la connaissance. Non seulement vous n’entrez pas vous-mêmes, mais vous empêchez d’entrer ceux qui voudraient le faire!</h2><p><u>    53</u>Quand Jésus fut sorti de la maison, les spécialistes de la Loi et les pharisiens s’acharnèrent contre lui et le harcelèrent de questions sur toutes sortes de sujets: <u>54</u>ils lui tendaient ainsi des pièges pour trouver dans ses paroles un motif d’accusation.</p><h5>*9.53 Les <i>Samaritains,</i> qui étaient ennemis des Juifs depuis des siècles, ne voulaient pas que les pèlerins de Galilée qui se rendaient à Jérusalem traversent leur territoire.<br/>*9.54 Après <i>pour les réduire en cendres,</i> certains manuscrits ajoutent: <i>comme le fit Elie.<br/>*</i>9.56 Les mots: <i>Vous ne savez pas … mais pour les sauver</i> sont absents de certains manuscrits.<br/>*9.59 Ce terme est absent de nombreux manuscrits.<br/>*10.1 Certains manuscrits ont: <i>soixante-dix.<br/>*</i>10.4 Les salutations orientales comprenaient tout un rituel.<br/>*10.5 C’était la salutation juive habituelle en entrant dans une maison: <i>Shalom.<br/>*</i>10.13 <i>Chorazin … Bethsaïda</i> <i>:</i> deux villes voisines de Capernaüm. <i>Tyr … Sidon</i> <i>:</i> deux villes phéniciennes, donc non juives.<br/>*10.13 Voir note Lc 6.17. Ces villes étaient réputées très corrompues.<br/>*10.13 Allusion aux coutumes juives marquant le deuil et l’humiliation.<br/>*10.17 Certains manuscrits ont: <i>soixante-dix.<br/>*</i>10.19 Les <i>scorpions,</i> fréquents dans les pays chauds, peuvent causer des blessures douloureuses et graves par l’aiguillon empoisonné situé à l’extrémité de leur queue.<br/>*10.21 Certains manuscrits ont: <i>par l’Esprit,</i> et d’autres: <i>en lui-même.<br/>*</i>10.27 Dt 6.5.<br/>*10.27 Lv 19.18.<br/>*10.32 Les <i>lévites</i> étaient chargés de certains services matériels dans le Temple.<br/>*10.34 L’huile était communément utilisée pour adoucir la douleur et le vin pour désinfecter les plaies.<br/>*10.35 Il s’agit de <i>deniers</i> (voir note 7.41).<br/>*11.2 Autres traductions: <i>que tu sois reconnu pour Dieu</i> ou <i>que la gloire de ta personne soit manifeste</i> ou <i>que les hommes te rendent le culte qui t’est dû.<br/>*</i>11.3 Autres traductions: <i>la nourriture de ce jour</i> ou <i>du lendemain.<br/>*</i>11.4 Autre traduction: <i>Garde-nous de céder à la tentation.<br/>*</i>11.8 Autre traduction: <i>parce que l’autre le dérange.<br/>*</i>11.11 Certains manuscrits ajoutent: <i>ou une pierre alors qu’il lui demande du pain.<br/>*</i>11.12 Voir note Lc 10.19.<br/>*11.30 Voir Jon 3.<br/>*11.33 Les mots: <i>ou sous une mesure à grain</i> sont absents de certains manuscrits (voir Mt 5.15; Mc 4.21).<br/>*11.41 D’autres comprennent: <i>donnez aux pauvres ce que vous avez.<br/>*</i>11.42 La <i>rue</i> était une plante aromatique et médicinale cultivée en Israël.<br/>*11.44 Selon les rabbins, marcher sur un tombeau rendait impur. </h5>","questionsTitle":"POUR ALLER PLUS LOIN","Question1":"Notez les différentes façons dont les gens répondaient à Jésus sur son chemin pour Jérusalem","Question2":"Vous identifiez-vous avec une de ces réactions? Si oui, comment?","Question3":"Selon Jésus, qui est notre \"prochain\" et que veut dire concrètement de l'aimer?","Question4":"Les disciples ont demandé à Jésus de leur enseigner à prier. Que pouvez-vous apprendre de la réponse de Jésus?","prevPath":"/330","nextPath":"/332"}},"pageContext":{}}