{"data":{"afrikaans":{"path":"/330","title":null,"display":"block","bookName":null,"ref":"9:1-9:50","html":"<p><strong>9</strong><u>1</u>Eendag het Jesus sy twaalf apostels bymekaargeroep en hulle mag en gesag oor duiwels gegee asook om alle siektes te genees. <u>2</u>Toe het Hy hulle uitgestuur om almal te gaan vertel van die koningsheerskappy van God, en om siekes te genees.</p><h1>Jesus</h1><h2> <u>3</u>Moenie eers ’n kierie saamvat nie,</h2><p> het Hy gesê, </p><h1>Jesus</h1><h2>of ’n reissak of kos of geld nie; nie eers bo-klere nie. <u>4</u>Wanneer julle in ’n dorp kom, bly dan in die eerste die beste huis. <u>5</u>As die mense van die dorp by julle aankoms nie julle boodskap aanvaar nie, skud dan die stof van julle voete af by julle vertrek. Dit is ’n teken dat julle daardie dorp aan sy eie lot oorlaat.</h2><p><u>6</u>So het hulle dan na die dorpies vertrek, die Goeie Nuus verkondig en die siekes gesond gemaak.<br/></p><p><u>7</u>Toe Herodes Antipas hoor van Jesus se wonders, was hy bekommerd en in die war, want sommige mense het gesê: </p><p></p><h1>Sommige Mense</h1><h4>Johannes die Doper het uit die dood opgestaan.</h4><p><u></u></p><p><u>8</u>Ander het gesê: </p><p></p><h1>Sommige Mense</h1><h4>Dit is Elia of een van die vroeëre profete wat uit die dood opgestaan het.</h4><h1></h1><h1>Herodes Antipas <br/></h1><h4><u>9</u>Vir Johannes het ek laat onthoof,</h4><p>het Herodes gesê.</p><h1>Herodes Antipas <br/></h1><h4> Maar wie is hierdie man van wie ek sulke vreemde dinge hoor?</h4><p></p><p> En hy het Hom te sien probeer kry.<br/></p><p><u>10</u>Toe die apostels terugkom, het hulle vir Jesus alles vertel wat hulle gedoen het. Toe is Hy stilletjies saam met hulle na die dorp Betsaida. <u>11</u>Maar die skare het uitgevind waarheen Hy op pad was en Hom gevolg. Hy het hulle verwelkom en hulle onderrig oor die koningsheerskappy van God, en dié wat siek was, gesond gemaak.<br/></p><p><u>12</u>Laatmiddag het die twaalf apostels na Hom gekom en gesê: </p><h1>Die Dissipels<br/><br/></h1><h3>Stuur die mense na die omliggende dorpe en plase om daar kos en verblyf vir die nag te kry. Hier is niks te eet in hierdie verlate plek nie.</h3><p><u>13</u>Maar Jesus sê: </p><h1>Jesus</h1><h2>Gee júlle vir hulle kos.</h2><h1>Die Dissipels<br/></h1><h3>Dis onmoontlik!</h3><p>het hulle beswaar gemaak. </p><h1>Die Dissipels<br/></h1><h3>Ons het net vyf brode en twee visse. Of verwag U dat ons genoeg kos moet gaan koop vir hierdie hele skare?</h3><p><u></u></p><p><u>14</u>Want daar was omtrent 5 000 mans bymekaar.<br/></p><h1>Jesus</h1><h2>Sê net hulle moet op die grond gaan sit in groepe van omtrent 50 elk,</h2><p>het Jesus geantwoord. <u>15</u>Toe het al die mense gaan sit. <u>16</u>Jesus het die vyf brode en twee visse geneem, opgekyk na die hemel, en God se seën daarop gevra. Hy het toe aangehou om die brood in stukke te breek en dit saam met die vis aan sy dissipels gegee om aan die mense te gee. <u>17</u>Almal het soveel geëet as wat hulle wou en hulle het twaalf mandjies vol oorskiet opgetel.<br/></p><p><u>18</u>Eendag ná Jesus alleen in gebed was, het Hy na sy dissipels gekom en gevra: </p><h1>Jesus</h1><h2>Wie sê die mense is Ek?</h2><h1>Die Dissipels<br/></h1><h3><u>19</u>Wel,</h3><p>het hulle geantwoord, </p><h1>Die Dissipels<br/></h1><h3>sommige sê Johannes die Doper, sommige sê Elia, en ander sê U is een van die vroeëre profete wat uit die dood opgestaan het.</h3><p><u>20</u>Toe vra Hy vir hulle: </p><h1>Jesus</h1><h2>Wie, sê julle, is Ek?</h2><p>Petrus het geantwoord: </p><h1>Simon Petrus</h1><h3>U is die Messias wat deur God gestuur is!</h3><p><u>21</u>Jesus het hulle gewaarsku om dit vir niemand te vertel nie. </p><h1>Jesus<br/></h1><h2><u>22</u>Want Ek, die Seun van die Mens, moet baie dinge ly,</h2><p>het Hy gesê. </p><h1>Jesus</h1><h2>Ek sal deur die familiehoofde, die priesterhoofde en die skrifkenners verwerp word. Ek sal doodgemaak word, maar drie dae later sal Ek uit die dood opgewek word.</h2><p><u>23</u>Toe het Hy vir die skare gesê: </p><h1>Jesus</h1><h2>As julle my volgelinge wil wees, moet julle julle eie-ek prysgee, elke dag julle kruis opneem en My volg. <u>24</u>As julle probeer om julle lewe vir julleself te bewaar, sal julle dit verloor. Maar as julle julle lewe ter wille van My prysgee, sal julle dit juis bewaar. <u>25</u>Wat sal dit jou tog help as jy alles in die lewe bereik, maar in die proses jouself vernietig of skade aandoen? <u>26</u>As iemand skaam is vir My of my boodskap, sal Ek, die Seun van die Mens, My vir hom skaam wanneer Ek terugkeer in my heerlikheid, en die heerlikheid van my Vader en die heilige engele. <u>27</u>En Ek verseker julle dat sommige wat nou hier staan, nie sal sterf voor julle die koningsheerskappy van God gesien het nie.</h2><p><u>28</u>Omtrent agt dae later het Jesus vir Petrus, Jakobus en Johannes na ’n berg toe saamgeneem om te gaan bid. <u>29</u>En terwyl Hy bid, het die voorkoms van sy gesig verander, en sy klere het skitterend wit geword. <u>30</u>Toe het twee mans, Moses en Elia, verskyn en met Jesus begin praat. <u>31</u>Hulle was glansryk in voorkoms. Hulle het met Jesus gepraat oor hoe Hy God se plan sal volvoer deur in Jerusalem te sterf.<br/></p><p><u>32</u>Petrus en die ander was baie vaak en het aan die slaap geraak. Hulle het wakker geskrik en Jesus se hemelse glans gesien en die twee mans wat by Hom staan. <u>33</u>Terwyl Moses en Elia aanstaltes begin maak om te vertrek, sê Petrus, sonder om te besef wat hy sê: </p><h1>Simon Petrus</h1><h3>Here, dis wonderlik! Ons sal drie hutte bou – een vir U, een vir Moses en een vir Elia.</h3><p><u>34</u>Maar terwyl hy nog praat, kom daar ’n wolk en omvou hulle, en vrees het hulle beetgepak toe Moses en Elia in die wolk ingaan.<br/></p><p><u>35</u>’n Stem kom toe uit die wolk en sê: </p><h1>God</h1><h2>Dit is my Seun, my Uitverkore Een. Luister na Hom.</h2><p><u>36</u>Toe die stem weggesterf het, was Jesus alleen daar. Hulle het vir niemand vertel wat hulle gesien het voor lank daarna nie.<br/></p><p><u>37</u>Die volgende dag, nadat hulle van die berg afgekom het, het ’n groot skare mense Jesus tegemoetgegaan. <u>38</u>’n Man uit die skare het na Hom geroep: </p><h1>’n Pa van &#x27;n Epileptiese seun<br/></h1><h3>Leermeester, kyk asseblief na my seun, hy is my enigste kind. <u>39</u>’n Onrein gees hou aan om hom te pak en dan skree hy skielik. Dit laat hom stuiptrekkings en skuim om die mond kry. Die gees verniel en beseer hom altyd. Dit laat hom omtrent nooit los nie. <u>40</u>Ek het u dissipels gesmeek om die gees uit te dryf, maar hulle kon nie.</h3><h1>Jesus<br/></h1><h2><u>41</u>Julle ontaarde en ongelowige mense!</h2><p> het Jesus gesê. </p><h1>Jesus</h1><h2>Hoe lank moet Ek nog by julle wees en julle verdra? Bring hom hier.</h2><p><u>42</u>Terwyl die seun vorentoe kom, het die gees hom platgeslaan en hom hewige stuiptrekkings laat kry. Maar Jesus het die onrein gees bestraf en die seun gesond gemaak. Toe het Hy hom aan sy pa teruggegee. <u>43</u>Die mense was verslae toe hulle hierdie wonderbaarlike uiting van God se krag sien.<br/><br/></p><p>Terwyl almal verbaas was oor al die wonderlike dinge wat Hy doen, het Jesus vir sy dissipels gesê: </p><h1>Jesus<br/></h1><h2><u>44</u>Luister na My en onthou wat Ek sê. Ek, die Seun van die Mens, gaan uitgelewer word aan die mag van mense.</h2><p><u>45</u>Maar hulle het nie verstaan wat Hy bedoel nie. Die belang van wat Hy gesê het, was vir hulle verborge. Daarom het hulle nie begryp nie en was huiwerig om Hom daaroor uit te vra.<br/></p><p><u>46</u>Toe het daar ’n argument onder hulle ontstaan oor wie van hulle die belangrikste sou wees. <u>47</u>Maar Jesus het hulle gedagtes geken. Daarom het Hy ’n klein kindjie langs Hom laat staan.<br/></p><p><u>48</u>Toe sê Hy vir hulle: </p><h1>Jesus</h1><h2>Enigiemand wat ’n klein kindjie soos hierdie namens My ontvang, ontvang My, en enigiemand wat My ontvang, ontvang my Vader wat My gestuur het. Wie die geringste onder julle is, hy is die belangrikste.</h2><p><u>49</u>Johannes het vir Jesus gesê: </p><h1>Johannes die Dissipel<br/></h1><h3>Meneer, ons het iemand gesien wat u Naam gebruik om bose geeste uit te dryf. Ons wou hom keer omdat hy nie deel van ons groep is nie.</h3><p><u>50</u>Maar Jesus het geantwoord: </p><h1>Jesus</h1><h2>Los hom. Enigiemand wat nie teen julle is nie, is vir julle.</h2>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/329","nextPath":"/331"}},"pageContext":{}}