{"data":{"thai":{"path":"/319","title":"พระเยซู คือ พระคริสต์ที่มาเพื่อรับใช้","display":"block","bookName":"มาระโก","ref":"10:1-11:26","html":"<p>   <strong>10</strong><u>1</u>พระเยซูออกไปจากที่นั่นเพื่อไปยังแคว้นยูเดีย และอีกฟากของแม่น้ำจอร์แดน ฝูงชนพากันมาหาพระองค์อีก พระองค์ก็เริ่มสั่งสอนพวกเขาอย่างที่เคย<br />   <u>2</u>มีพวกฟาริสีบางคนมาทดสอบพระองค์ว่า</p><h1>พวกฟาริสี</h1><h4>ถูกต้องตามกฎหรือไม่ที่ผู้ชายจะหย่าร้างจากภรรยา</h4><p><u>3</u>พระองค์กล่าวตอบพวกเขาว่า</p><h1>พระเยซู</h1><h2>โมเสสสั่งท่านไว้อย่างไรเล่า</h2><p><u>4</u>พวกเขาตอบว่า</p><h1>พวกฟาริสี</h1><h4>โมเสสอนุญาตให้ผู้ชายเขียนใบหย่า และให้ภรรยาไปจากเขา</h4><p>   <u>5</u>แต่พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เป็นเพราะความแข็งกระด้างในจิตใจของท่าน โมเสสจึงได้เขียนพระบัญญัตินี้ให้แก่ท่าน <u>6</u>แต่ในปฐมกาลของการสร้างโลก พระเจ้า<br />   ‘ได้สร้างทั้งชายและหญิง’*<br />   <u>7</u>‘ด้วยเหตุนี้ ผู้ชายจะละจากบิดามารดาของเขาไป [และผูกพันอยู่กับภรรยาของตน]*<br />   <u>8</u>และทั้งสองจะเป็นหนึ่งเดียว’*<br />   ดังนั้นเขาไม่ใช่สองคนอีกต่อไป แต่เป็นหนึ่งเดียว <u>9</u>ฉะนั้นอะไรก็ตามที่พระเจ้าได้เชื่อมสัมพันธ์กันแล้ว ก็อย่าให้ผู้ใดแยกจากกันเลย</h2><p>   <u>10</u>ขณะที่อยู่ในบ้าน เหล่าสาวกเริ่มซักถามพระองค์ถึงเรื่องนี้อีก <u>11</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ใครก็ตามที่หย่าร้างจากภรรยาของตนและไปสมรสกับหญิงอื่น นับว่าผิดประเวณีต่อภรรยาเดิม <u>12</u>และถ้านางหย่าร้างจากสามีของนางและสมรสกับชายอื่น นางก็ผิดประเวณี</h2><p>   <u>13</u>ผู้คนพาเด็กๆ มาหาพระเยซูเพื่อให้พระองค์สัมผัสตัว แต่เหล่าสาวกห้ามพวกเขาไว้ <u>14</u>เมื่อพระเยซูเห็นดังนั้นพระองค์ก็โกรธและกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ปล่อยให้เด็กๆ มาหาเราเถิด อย่าห้ามพวกเขาเลย เพราะว่าอาณาจักรของพระเจ้าเป็นของคนอย่างเด็กเหล่านี้ <u>15</u>เราขอบอกความจริงกับเจ้าว่า ใครก็ตามที่ไม่รับอาณาจักรของพระเจ้าเช่นเดียวกับที่เด็กๆ รับ ก็จะเข้าอาณาจักรนั้นไม่ได้เลย</h2><p><u>16</u>แล้วพระองค์ก็โอบเด็กๆ ในอ้อมแขน แล้ววางมือทั้งสองของพระองค์บนตัวพวกเขา และอำนวยพรให้<br />   <u>17</u>ขณะที่พระเยซูกำลังเตรียมตัวออกเดินทาง มีชายคนหนึ่งวิ่งมาหาพระองค์และคุกเข่าลงเบื้องหน้า เขาเริ่มถามพระองค์ว่า</p><h1>ชายหนุ่มที่รวย</h1><h4>อาจารย์ผู้ประเสริฐ ข้าพเจ้าต้องทำสิ่งใดจึงจะได้ชีวิตอันเป็นนิรันดร์</h4><p><u>18</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>ทำไมท่านจึงเรียกเราว่าประเสริฐ ไม่มีผู้ใดที่ประเสริฐ เว้นแต่พระเจ้าเพียงองค์เดียว <u>19</u>ท่านทราบพระบัญญัติว่า<br />   ‘อย่าฆ่าคน<br />   อย่าผิดประเวณี<br />   อย่าขโมย<br />   อย่าเป็นพยานเท็จ<br />   อย่าฉ้อโกง<br />   จงให้เกียรติบิดามารดาของเจ้า’*</h2><p><u>20</u>เขาพูดกับพระองค์ว่า</p><h1>ชายหนุ่มที่รวย</h1><h4>อาจารย์ ข้าพเจ้าได้ปฏิบัติตามสิ่งเหล่านี้ตั้งแต่เยาว์วัยแล้ว</h4><p><u>21</u>พระเยซูมองดูเขาด้วยความรักและกล่าวว่า</p><h1>พระเยซู</h1><h2>มีสิ่งหนึ่งที่ท่านขาดคือ จงไปขายทุกสิ่งที่ท่านมี แจกจ่ายให้แก่คนยากไร้ และท่านจะมีสมบัติในสวรรค์ แล้วจงติดตามเรามาเถิด</h2><p><u>22</u>เมื่อเขาได้ยินดังนั้นแล้ว ใบหน้าของเขาก็สลดลง และเดินจากไปด้วยความเศร้า เพราะเขาเป็นคนที่มีทรัพย์สมบัติมากมาย<br />   <u>23</u>พระเยซูมองดูรอบข้างและกล่าวกับเหล่าสาวกของพระองค์ว่า</p><h1>พระเยซู</h1><h2>ยากเหลือเกินที่คนมั่งมีจะเข้าสู่อาณาจักรของพระเจ้า</h2><p><u>24</u>เหล่าสาวกแปลกใจในคำพูดของพระองค์ แต่พระเยซูกล่าวตอบพวกเขาอีกว่า</p><h1>พระเยซู</h1><h2>ลูกเอ๋ย ยากเหลือเกินที่จะเข้าสู่อาณาจักรของพระเจ้า <u>25</u>ให้ตัวอูฐผ่านเข้ารูเข็มก็ยังจะง่ายกว่าที่คนมั่งมีจะเข้าสู่อาณาจักรของพระเจ้า</h2><p><u>26</u>พวกเขาอัศจรรย์ใจมากยิ่งขึ้นและกล่าวต่อกันและกันว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>แล้วใครเล่าที่จะมีชีวิตรอดพ้นได้</h3><p><u>27</u>พระเยซูมองดูพวกเขาและกล่าวว่า</p><h1>พระเยซู</h1><h2>เป็นไปไม่ได้เลยที่มนุษย์จะช่วยตนเองให้รอดพ้น แต่พระเจ้าทำได้ เพราะไม่มีสิ่งใดยากเกินกว่าที่พระเจ้าจะทำได้</h2><p><u>28</u>เปโตรเริ่มพูดกับพระองค์ว่า</p><h1>ซีโมนเปโตร</h1><h3>ดูเถิด พวกเราได้สละทุกสิ่งและติดตามพระองค์มา</h3><p><u>29</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับเจ้าว่า ไม่มีผู้ที่สละบ้าน พี่น้องชายหญิง แม่ พ่อ ลูกๆ หรือไร่นาเพื่อเราและเพื่อข่าวประเสริฐ <u>30</u>แล้วจะไม่ได้รับจากพระเจ้ามากเป็น 100 เท่าทั้งในยุคปัจจุบัน (บ้าน พี่น้องชายหญิง แม่ ลูกๆ และไร่นา รวมทั้งการกดขี่ข่มเหง) และในยุคที่จะมาถึงคือชีวิตอันเป็นนิรันดร์ <u>31</u>แต่คนจำนวนมากที่เป็นคนแรกก็จะเป็นคนสุดท้าย และคนสุดท้ายก็จะเป็นคนแรก</h2><p>   <u>32</u>ขณะที่พระเยซูและเหล่าสาวกกำลังเดินทางขึ้นไปยังเมืองเยรูซาเล็ม พระเยซูเดินนำหน้าพวกเขาไป และพวกเขาก็แปลกใจ คนที่ตามไปด้วยก็หวาดกลัว พระองค์พาสาวกทั้งสิบสองไปอีก เพื่อบอกว่าอะไรจะเกิดขึ้นกับพระองค์ <u>33</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>ดูเถิด พวกเรากำลังจะขึ้นไปยังเมืองเยรูซาเล็ม และบุตรมนุษย์จะถูกมอบตัวให้แก่พวกมหาปุโรหิตและอาจารย์ฝ่ายกฎบัญญัติ และพวกเขาจะกล่าวโทษให้ท่านถึงแก่ความตาย และจะมอบท่านให้แก่บรรดาคนนอก <u>34</u>พวกเขาจะล้อเลียนและถ่มน้ำลายรดท่าน จะโบยและประหารท่าน 3 วันหลังจากนั้นท่านจะฟื้นคืนชีวิต</h2><p>   <u>35</u>ฝ่ายยากอบและยอห์นบุตรทั้งสองของเศเบดีมาหาพระองค์และพูดว่า</p><h1>ยากอบ&ยอห์นเป็นสาวก</h1><h3>อาจารย์ ข้าพเจ้าทั้งสองอยากให้พระองค์ช่วยทำตามสิ่งที่ขอด้วย</h3><p><u>36</u>พระองค์กล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้าอยากให้เราทำสิ่งใดให้เล่า</h2><p><u>37</u>พวกเขาพูดว่า</p><h1>ยากอบ&ยอห์นเป็นสาวก</h1><h3>ขอพระองค์ได้โปรดให้ข้าพเจ้าทั้งสองนั่งร่วมในบัลลังก์อันยิ่งใหญ่ของพระองค์ คนหนึ่งทางด้านขวา และอีกคนหนึ่งทางด้านซ้ายของพระองค์</h3><p><u>38</u>แต่พระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้าไม่รู้ว่าเจ้ากำลังขออะไร เจ้าสามารถดื่มจากถ้วยที่เราดื่มได้หรือ และจะได้รับบัพติศมาซึ่งเรารับได้หรือ</h2><p><u>39</u>เขาทั้งสองพูดกับพระองค์ว่า</p><h1>ยากอบ&ยอห์นเป็นสาวก</h1><h3>พวกเราทำได้แน่</h3><p>แล้วพระเยซูกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เจ้าจะดื่มจากถ้วยที่เราดื่มและเจ้าจะได้รับบัพติศมาซึ่งเราได้รับ <u>40</u>แต่จะนั่งอยู่ทางขวามือหรือทางซ้ายมือของเรานั้น ไม่ใช่สิทธิ์ของเราที่จะให้ แต่เป็นที่สำหรับบรรดาผู้ที่พระองค์เตรียมให้ไว้</h2><p>   <u>41</u>เมื่อสาวก 10 คนได้ยินดังนั้นจึงโกรธยากอบและยอห์น <u>42</u>พระเยซูจึงเรียกพวกเขามาหาและกล่าวว่า</p><h1>พระเยซู</h1><h2>เจ้าก็รู้อยู่ว่า พวกที่อยู่ในระดับปกครองของบรรดาคนนอกนั้นมีสิทธิอำนาจเหนือพวกเขา และคนใหญ่คนโตของเขาใช้สิทธิอำนาจกับพวกเขา <u>43</u>แต่จะมิใช่เช่นนั้นในพวกเจ้า ใครก็ตามที่อยากจะเป็นใหญ่ในพวกเจ้าต้องเป็นผู้รับใช้ของเจ้า <u>44</u>และใครก็ตามที่อยากเป็นคนแรกในพวกเจ้า ต้องเป็นทาสรับใช้ของคนทั้งปวง <u>45</u>เพราะแม้แต่บุตรมนุษย์ก็ไม่ได้มาเพื่อให้ผู้ใดรับใช้ แต่มาเพื่อจะรับใช้ และมอบชีวิตของท่านเป็นค่าไถ่แก่คนจำนวนมาก</h2><p>   <u>46</u>พระเยซูและเหล่าสาวกมายังเมืองเยริโค และขณะที่พระองค์กำลังออกจากเมืองเยริโคกับสาวกของพระองค์และมหาชน มีขอทานตาบอดคนหนึ่งชื่อบาร์ทิเมอัสบุตรของทิเมอัส นั่งอยู่ที่ข้างถนน <u>47</u>เมื่อเขาได้ยินว่าพระเยซูแห่งเมืองนาซาเร็ธกำลังเดินผ่านมา เขาจึงร้องตะโกนขึ้นว่า</p><h1>ตาบอดคนหนึ่งชื่อบาร์ทิเมอัส</h1><h4>พระเยซูบุตรของดาวิด โปรดเมตตาข้าพเจ้าด้วย</h4><p><u>48</u>คนจำนวนมากห้ามเขาและบอกให้เงียบเสีย แต่เขากลับยิ่งตะโกนดังขึ้นว่า</p><h1>ตาบอดคนหนึ่งชื่อบาร์ทิเมอัส</h1><h4>บุตรของดาวิด โปรดเมตตาข้าพเจ้าด้วย</h4><p><u>49</u>พระเยซูก็หยุดเดินและกล่าวว่า</p><h1>พระเยซู</h1><h2>เรียกตัวเขามาที่นี่</h2><p>และพวกเขาก็เรียกตัวชายตาบอดมา และพูดกับเขาว่า</p><h1>บางคน</h1><h4>ทำใจให้ดีไว้ จงลุกขึ้น พระองค์เรียกตัวเจ้าไปหา</h4><p><u>50</u>เขากระโดดขึ้นพลางทิ้งเสื้อตัวนอกไว้และไปหาพระเยซู <u>51</u>พระเยซูกล่าวตอบเขาว่า</p><h1>พระเยซู</h1><h2>เจ้าต้องการจะให้เราทำอะไรให้เล่า</h2><p>ชายตาบอดพูดกับพระองค์ว่า</p><h1>ตาบอดคนหนึ่งชื่อบาร์ทิเมอัส</h1><h4>รับบี ข้าพเจ้าอยากจะมองเห็น</h4><p><u>52</u>พระเยซูจึงกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>ไปตามทางของเจ้าเถิด ความเชื่อของเจ้าได้ทำให้เจ้าหายจากโรคแล้ว</h2><p>และในทันใดนั้น เขาก็มองเห็นได้ แล้วก็ตามพระองค์ไปตามทางถนน<br />   <strong>11</strong><u>1</u>ครั้นพระเยซูกับเหล่าสาวกเดินทางเข้าใกล้เมืองเยรูซาเล็ม คือที่หมู่บ้านเบธฟายี และหมู่บ้านเบธานีที่อยู่บนภูเขามะกอกนั้น พระองค์ส่งสาวก 2 คนไป <u>2</u>และกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>จงเข้าไปในหมู่บ้านที่อยู่ตรงหน้าเจ้า และในทันทีเจ้าก็จะได้พบลูกลาตัวหนึ่งผูกอยู่ที่นั่น เป็นลาที่ยังไม่เคยมีผู้ใดขึ้นขี่เลย จงแก้เชือกและจูงตัวมันมา <u>3</u>ถ้าใครพูดกับเจ้าว่า ‘ทำไมท่านจึงทำเช่นนี้’ เจ้าจงพูดว่า ‘พระองค์ท่านจำเป็นต้องใช้มัน และท่านจะส่งกลับมาให้ที่นี่ทันที’</h2><p><u>4</u>เขาทั้งสองก็ไปและพบลูกลาตัวหนึ่งผูกอยู่นอกประตูที่ถนน และเขาก็แก้เชือกมันออก <u>5</u>บางคนซึ่งยืนอยู่ที่นั่นพูดกับเขาว่า</p><h1>บางคน</h1><h4>ท่านแก้เชือกลูกลานั้นทำไม</h4><p><u>6</u>พวกเขาตอบไปตามที่พระเยซูได้บอกไว้ แล้วเขาเหล่านั้นก็ปล่อยให้ไป <u>7</u>ทั้งสองก็นำลูกลามาให้พระเยซู และปูเสื้อตัวนอกของเขาบนหลังลูกลาให้พระองค์นั่ง <u>8</u>คนจำนวนมากปูเสื้อตัวนอกของตนลงบนถนน บ้างก็ปูด้วยใบไม้ที่ตัดมาจากทุ่งนา <u>9</u>บรรดาคนที่เดินไปข้างหน้า และคนที่ตามไปข้างหลังก็โห่ร้องกันว่า</p><h1>ฝุงชน</h1><h4>   โฮซันนา* ขอให้พระองค์ผู้มาในพระนามของพระผู้เป็นเจ้าจงเป็นสุขเถิด*<br />   <u>10</u>ขอให้อาณาจักรของดาวิดผู้เป็นบรรพบุรุษของเราที่กำลังจะปรากฏได้รับพระพรเถิด โฮซันนาในที่สูงสุด</h4><p>   <u>11</u>พระเยซูเดินทางเข้าไปในเมืองเยรูซาเล็มแล้วก็เข้าไปที่พระวิหาร พระองค์มองดูรอบๆ แล้วก็เดินทางต่อไปยังหมู่บ้านเบธานีกับเหล่าสาวกทั้งสิบสองเนื่องจากเป็นเวลาใกล้ค่ำแล้ว<br />   <u>12</u>วันรุ่งขึ้นพระเยซูกับเหล่าสาวกก็ออกไปจากหมู่บ้านเบธานี พระองค์รู้สึกหิว <u>13</u>ครั้นแลเห็นต้นมะเดื่อต้นหนึ่งกำลังผลิใบอยู่ไกลๆ จึงเข้าไปดูว่าจะมีผลหรือไม่ เมื่อพระองค์ถึงก็พบว่ามีแต่ใบไม่มีผลเลย เพราะว่าไม่ใช่ฤดูออกผล <u>14</u>พระองค์จึงพูดกับต้นนั้นว่า</p><h1>พระเยซู</h1><h2>ตั้งแต่นี้ไปอย่าได้มีใครกินผลจากเจ้าอีกเลย</h2><p>เหล่าสาวกของพระองค์ก็ฟังกันอยู่<br />   <u>15</u>เมื่อมาถึงเมืองเยรูซาเล็ม พระองค์ก็เข้าไปในบริเวณพระวิหาร แล้วเริ่มขับไล่พวกที่เข้ามาซื้อขายให้ออกไปจากพระวิหาร พระองค์คว่ำโต๊ะของพวกคนแลกเปลี่ยนเงินตราและที่นั่งของคนขายนกพิราบ <u>16</u>พระองค์ไม่ยอมให้ใครถือสินค้าผ่านเข้าบริเวณพระวิหาร <u>17</u>และเริ่มสั่งสอนพวกเขาว่า</p><h1>พระเยซู</h1><h2>มีบันทึกไว้มิใช่หรือว่า<br />   ‘ตำหนักของเราจะได้ชื่อว่าตำหนักอธิษฐาน สำหรับ ประชาชาติทั้งปวง’*<br />   แต่พวกท่านได้ทำให้กลายเป็น‘ถ้ำโจร’*</h2><p>   <u>18</u>บรรดามหาปุโรหิตและอาจารย์ฝ่ายกฎบัญญัติได้ยินดังนั้น ก็เริ่มพยายามคิดหาทางที่จะฆ่าพระองค์ พวกเขาเกรงกลัวพระองค์เพราะฝูงชนพากันอัศจรรย์ใจในการสั่งสอนของพระองค์ <u>19</u>เมื่อถึงเวลาเย็นพระเยซูและสาวกก็ออกไปจากตัวเมือง<br />   <u>20</u>ครั้นถึงเวลาเช้าพระองค์กับสาวกก็เดินผ่านต้นมะเดื่อต้นนั้น เห็นว่าเหี่ยวแห้งไปจนถึงราก <u>21</u>เปโตรระลึกขึ้นได้จึงพูดกับพระเยซูว่า</p><h1>ซีโมนเปโตร</h1><h3>รับบี ดูเถิด ต้นมะเดื่อที่พระองค์สาปไว้นั้นเหี่ยวแห้งแล้ว</h3><p><u>22</u>พระเยซูกล่าวตอบว่า</p><h1>พระเยซู</h1><h2>จงมีความเชื่อในพระเจ้า <u>23</u>เราขอบอกความจริงกับเจ้าว่า ใครก็ตามที่พูดกับภูเขานี้ว่า ‘จงเคลื่อนไปลงทะเล’ และไม่มีความสงสัยในใจเลย แต่เชื่อว่าสิ่งที่เขาพูดนั้นจะเกิดขึ้น เขาก็จะได้รับตามนั้น <u>24</u>ฉะนั้นเราขอบอกเจ้าว่า ทุกสิ่งที่เจ้าขอเวลาอธิษฐาน จงเชื่อว่าได้รับตามคำขอแล้ว และพระเจ้าก็จะให้สิ่งนั้นแก่เจ้า <u>25</u>เมื่อใดก็ตามที่เจ้ายืนอธิษฐาน ถ้าเจ้าถือโทษต่อผู้ใดก็จงยกโทษให้แก่เขา เพื่อว่าพระบิดาผู้อยู่ในสวรรค์จะได้ยกโทษบาปของเจ้าด้วย [ <u>26</u>แต่ถ้าเจ้าไม่ยกโทษ พระบิดาผู้อยู่ในสวรรค์ก็จะไม่ยกโทษบาปของเจ้าเช่นกัน]*</h2><h5>*10:6 ฉบับปฐมกาล 1:27<br />*10:7 […] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*10:8 ฉบับปฐมกาล 2:24<br />*10:19 ฉบับอพยพ 20:12-16, เฉลยธรรมบัญญัติ 5:16-20<br />*11:9a โฮซันนา เป็นภาษาฮีบรู มีความหมายว่า “ช่วยให้รอดพ้น”<br />*11:9b ฉบับสดุดี 118:25,26<br />*11:17a ฉบับอิสยาห์ 56:7<br />*11:17b ฉบับเยเรมีย์ 7:11<br />*11:26 […] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย</h5>","questionsTitle":"ทำตามตัวอย่างของพระเจ้า","Question1":"จากเรื่องที่อ่าน มีตัวอย่างที่ท่านควรปฏิบัติตามหรือไม่ ถ้ามี ตัวอย่างอะไร","Question2":"ท่านควรเริ่มลงมือทำอะไรวันนี้","Question3":"จากเรื่องที่อ่าน มีตัวอย่างไม่ดีที่ท่านควรหลีกเลี่ยงหรือไม่ ถ้ามี ตัวอย่างอะไร","Question4":"ท่านควรเริ่มลงมือทำอะไรวันนี้","prevPath":"/318","nextPath":"/320"}},"pageContext":{}}