{"data":{"french":{"path":"/326","title":"Deux naissances miraculeuses","display":"block","bookName":"Luc","ref":"1:1-2:40","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Plusieurs personnes ont entrepris de composer un récit des événements qui se sont passés parmi nous, <u>2</u>d’après ce que nous ont transmis ceux qui en ont été les témoins oculaires depuis le début et qui sont devenus des serviteurs de la Parole de Dieu.<br/>   <u>3</u>J’ai donc décidé à mon tour de m’informer soigneusement sur tout ce qui est arrivé depuis le commencement, et de te l’exposer par écrit de manière suivie, très honorable Théophile*; <u>4</u>ainsi, tu pourras reconnaître l’entière véracité des enseignements que tu as reçus.<br/>   <u>5</u>Il y avait, à l’époque où Hérode était roi de Judée,* un prêtre nommé Zacharie, qui appartenait à la classe sacerdotale d’Abiya. Sa femme était une descendante d’Aaron; elle s’appelait Elisabeth. <u>6</u>Tous deux étaient justes aux yeux de Dieu et observaient tous les commandements et toutes les lois du Seigneur de façon irréprochable. <u>7</u>Ils n’avaient pas d’enfant, car Elisabeth était stérile et tous deux étaient déjà très âgés.<br/>   <u>8</u>Un jour, Zacharie assurait son service devant Dieu: c’était le tour de sa classe sacerdotale. <u>9</u>Suivant la coutume des prêtres, il avait été désigné par le sort pour entrer dans le sanctuaire* du Seigneur et y offrir l’encens. <u>10</u>A l’heure de l’offrande des parfums, toute la multitude du peuple se tenait en prière à l’extérieur. <u>11</u>Tout à coup, un ange du Seigneur lui apparut, debout à droite de l’autel des parfums. <u>12</u>Quand Zacharie le vit, il en fut bouleversé et la peur s’empara de lui. <u>13</u>Mais l’ange lui dit: </p><h1>Gabriel</h1><h4>N’aie pas peur, Zacharie, car Dieu a entendu ta prière: ta femme Elisabeth te donnera un fils. Tu l’appelleras Jean. <u>14</u>Il sera pour toi le sujet d’une très grande joie, et beaucoup de gens se réjouiront de sa naissance. <u>15</u>Il sera grand aux yeux du Seigneur. Il ne boira ni vin, ni boisson alcoolisée. Il sera rempli de l’Esprit Saint dès le sein maternel. <u>16</u>Il ramènera beaucoup d’Israélites au Seigneur, leur Dieu. <u>17</u>Il accomplira sa mission sous le regard de Dieu, avec l’Esprit et la puissance qui résidaient en Élie, pour réconcilier les pères avec leurs enfants, pour amener ceux qui sont désobéissants à penser comme des hommes justes et former ainsi un peuple prêt pour le Seigneur.</h4><p><u>   18</u>Zacharie demanda à l’ange: </p><h1>Zacharie le Prêtre</h1><h4>A quoi le reconnaîtrai-je? Car je suis moi-même déjà vieux et ma femme est très âgée.</h4><p><u>   19</u>L’ange lui répondit: </p><h1>gabriel</h1><h4>Je suis Gabriel. Je me tiens devant Dieu, qui m’a envoyé pour te parler et t’annoncer cette nouvelle. <u>20</u>Alors, voici: tu vas devenir muet et tu resteras incapable de parler jusqu’au jour où ce que je viens de t’annoncer se réalisera; il en sera ainsi parce que tu n’as pas cru à mes paroles, qui s’accompliront au temps prévu.</h4><p><u>   21</u>Pendant ce temps, la foule attendait Zacharie; elle s’étonnait de le voir s’attarder dans le sanctuaire. <u>22</u>Lorsqu’il sortit enfin, il était incapable de parler aux personnes rassemblées. Elles comprirent alors qu’il avait eu une vision dans le sanctuaire. Quant à lui, il leur faisait des signes et restait muet. <u>23</u>Lorsqu’il eut terminé son temps de service, il retourna chez lui. <br/>   <u>24</u>Quelque temps après, sa femme Elisabeth devint enceinte et, pendant cinq mois, elle se tint cachée. Elle se disait: </p><h1>Elisabeth</h1><h4><u>25</u>C’est l’œuvre du Seigneur en ma faveur: il a décidé d’effacer ce qui faisait ma honte aux yeux de tous!*</h4><p><u>    26</u>Six mois plus tard, Dieu envoya l’ange Gabriel dans une ville de Galilée appelée Nazareth, <u>27</u>chez une jeune fille liée par fiançailles* à un homme nommé Joseph, un descendant de David. Cette jeune fille s’appelait Marie.<br/>   <u>28</u>L’ange entra chez elle et lui dit: </p><h1>Gabriel</h1><h4>Réjouis-toi, toi à qui Dieu a accordé sa faveur: le Seigneur est avec toi.</h4><p><u>    29</u>Marie fut profondément troublée par ces paroles; elle se demandait ce que signifiait cette salutation.<br/>   <u>30</u>L’ange lui dit alors: </p><h1>Gabriel</h1><h4>N’aie pas peur, Marie, car Dieu t’a accordé sa faveur. <u>31</u>Voici: bientôt tu seras enceinte et tu mettras au monde un fils; tu le nommeras Jésus. <u>32</u>Il sera grand. Il sera appelé «Fils du Très-Haut», et le Seigneur Dieu lui donnera le trône de David, son ancêtre. <u>33</u>Il régnera éternellement sur le peuple issu de Jacob, et son règne n’aura pas de fin.</h4><p><u>   34</u>Marie dit à l’ange: </p><h1>Marie, la mère de Jésus</h1><h4>Comment cela se fera-t-il, puisque je suis vierge?</h4><p><u>   35</u>L’ange lui répondit:</p><h1>Gabriel</h1><h4> L’Esprit Saint descendra sur toi, et la puissance du Dieu très-haut te couvrira de son ombre. C’est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu. <u>36</u>Vois: ta parente Elisabeth attend elle aussi un fils, malgré son grand âge; on disait qu’elle ne pouvait pas avoir d’enfant, et elle en est à son sixième mois. <u>37</u>Car rien n’est impossible à Dieu.</h4><p><u>    38</u>Alors Marie répondit: </p><h1>Marie, la mère de Jésus</h1><h4>Je suis la servante du Seigneur. Que tout ce que tu m’as dit s’accomplisse pour moi.</h4><p>   Et l’ange la quitta.<br/>   <u>39</u>Peu après, Marie partit pour se rendre en hâte dans une ville de montagne du territoire de Judée. <u>40</u>Elle entra chez Zacharie et salua Elisabeth. <u>41</u>Au moment où celle-ci entendit la salutation de Marie, elle sentit son enfant remuer en elle. Elle fut remplie du Saint-Esprit <u>42</u>et s’écria d’une voix forte: </p><h1>Elisabeth</h1><h4>Tu es bénie plus que toutes les femmes et l’enfant que tu portes est béni. <u>43</u>Comment ai-je mérité l’honneur que la mère de mon Seigneur vienne me voir? <u>44</u>Car, vois-tu, au moment même où je t’ai entendu me saluer, mon enfant a bondi de joie au-dedans de moi. <u>45 </u>Tu es heureuse, toi qui as cru à l’accomplissement de ce que le Seigneur t’a annoncé*.</h4><p><u>   46</u>Alors Marie dit:</p><h1>Marie, la mère de Jésus</h1><h4>Mon âme chante la grandeur du Seigneur<br/><u>47</u>et mon esprit se réjouit à cause de Dieu, mon Sauveur.<br/><u>48</u>Car il a bien voulu abaisser son regard sur son humble servante.<br/>C’est pourquoi, désormais, à travers tous les temps, on m’appellera bienheureuse.<br/><u>49</u>Car le Dieu tout-puissant a fait pour moi de grandes choses;<br/>lui, il est saint.* <br/><u>50</u>Et sa bonté s’étendra d’âge en âge<br/>sur ceux qui le craignent.* <br/><u>51</u>Il est intervenu de toute sa puissance<br/>et il a dispersé les hommes dont le cœur était rempli d’orgueil.<br/><u>52</u>Il a précipité les puissants de leurs trônes,<br/>et il a élevé les humbles.*<br/><u>53</u>Il a comblé de biens ceux qui sont affamés,*<br/>et il a renvoyé les riches les mains vides.<br/><u>54</u>Oui, il a pris en main la cause d’Israël,*<br/>il a témoigné sa bonté au peuple qui le sert,*<br/><u>55</u>comme il l’avait promis à nos ancêtres,<br/>à Abraham et à ses descendants<br/>pour tous les temps.</h4><p><u>    56</u>Marie resta environ trois mois avec Elisabeth, puis elle retourna chez elle.<br/>   <u>57</u>Le moment arriva où Elisabeth devait accoucher. Elle donna naissance à un fils. <u>58</u>Ses voisins et les membres de sa famille apprirent combien le Seigneur avait été bon pour elle, et ils se réjouissaient avec elle.<br/>   <u>59</u>Le huitième jour après sa naissance, ils vinrent pour la circoncision du nouveau-né. Tout le monde voulait l’appeler Zacharie comme son père, <u>60</u>mais sa mère intervint et dit: </p><h1>Elisabeth</h1><h4>Non, il s’appellera Jean.</h4><h1>Les Voisins d&#x27;Elisabeth</h1><h4><u>61</u>Mais, </h4><p>lui fit-on remarquer,</p><h1>Les Voisins d&#x27;Elisabeth</h1><h4> personne dans ta famille ne porte ce nom-là!</h4><p><u>    62</u>Alors ils interrogèrent le père, par des gestes, pour savoir quel nom il voulait donner à l’enfant. <u>63</u>Zacharie se fit apporter une tablette et, au grand étonnement de tous, il y traça ces mots: Son nom est Jean.<br/>   <u>64</u>A cet instant, sa bouche s’ouvrit et sa langue se délia: il parlait et louait Dieu.<br/>   <u>65</u>Tous les gens du voisinage furent remplis de crainte, et l’on parlait de tous ces événements dans toutes les montagnes de Judée. <u>66</u>Tous ceux qui les apprenaient en étaient profondément impressionnés et disaient: </p><h1>Les Gens de Judée</h1><h4>Que sera donc cet enfant? </h4><p>Car le Seigneur était avec lui.<br/>   <u>67</u>Zacharie, son père, fut rempli de l’Esprit Saint et prophétisa en ces termes:</p><h1>Zacharie le Prêtre</h1><h4><u>68</u>Loué soit le Seigneur, Dieu d’Israël,<br/>car il est venu prendre soin de son peuple et il l’a délivré.<br/><u>69</u>Pour nous, il a fait naître parmi les descendants du roi David, son serviteur,<br/>un Libérateur plein de force.<br/><u>70</u>Il vient d’accomplir la promesse qu’il avait faite depuis les premiers temps par la voix de ses saints prophètes<br/><u>71</u>qu’il nous délivrerait de tous nos ennemis, et du pouvoir de ceux qui nous haïssent.<br/><u>72</u>Il manifeste sa bonté à l’égard de nos pères<br/>et il agit conformément à son alliance sainte.<br/><u>73</u>Il accomplit pour nous le serment qu’il a fait à notre ancêtre, Abraham,<br/><u>74</u>de nous accorder la faveur, après nous avoir délivrés de tous nos ennemis,<br/><u>75</u>de le servir sans crainte en étant saints et justes en sa présence tous les jours de la vie.<br/><u>76</u>Et toi, petit enfant, tu seras appelé prophète du Très-Haut,<br/>car, devant le Seigneur, tu marcheras en précurseur pour préparer sa route,<br/><u>77</u>en faisant savoir à son peuple que Dieu lui donne le salut et qu’il pardonne ses péchés.<br/><u>78</u>Car notre Dieu est plein de compassion et de bonté,<br/>et c’est pourquoi l’astre levant viendra pour nous d’en haut,<br/><u>79</u>pour éclairer tous ceux qui habitent dans les ténèbres et l’ombre de la mort,<br/>et pour guider nos pas sur la voie de la paix.</h4><p><u>    80</u>Le petit enfant grandissait et son esprit se fortifiait. Plus tard, il vécut dans des lieux déserts jusqu’au jour où il se manifesta publiquement au peuple d’Israël.<br/>   <strong>2</strong><u>1</u>En ce temps-là, l’empereur Auguste* publia un édit qui ordonnait le recensement de tous les habitants de l’Empire. <u>2</u>Ce recensement, le premier du genre, eut lieu à l’époque où Quirinius était gouverneur de la province de Syrie.<br/>   <u>3</u>Tout le monde allait se faire recenser, chacun dans la localité dont il était originaire. <u>4</u>C’est ainsi que Joseph, lui aussi, partit de Nazareth et monta de la Galilée en Judée, à Bethléhem, la ville de David: il appartenait, en effet, à la famille de David. <u>5</u>Il s’y rendit pour se faire recenser avec Marie, sa fiancée, qui attendait un enfant.<br/>   <u>6</u>Or, durant leur séjour à Bethléhem, arriva le moment où Marie devait accoucher. <u>7</u>Elle mit au monde un fils: son premier-né. Elle lui mit des langes et le coucha dans une mangeoire parce qu’il n’y avait pas de place pour eux dans la pièce réservée aux hôtes.<br/>   <u>8</u>Dans les champs environnants, des bergers passaient la nuit pour garder leurs troupeaux. <u>9</u>Un ange du Seigneur leur apparut et la gloire du Seigneur resplendit autour d’eux. Une grande frayeur les saisit.<br/>   <u>10</u>Mais l’ange leur dit: </p><h1>Un Ange</h1><h4>N’ayez pas peur: je vous annonce une nouvelle qui sera pour tout le peuple le sujet d’une très grande joie. <u>11</u>Un Sauveur vous est né aujourd’hui dans la ville de David; c’est lui le Messie, le Seigneur. <u>12</u>Et voici à quoi vous le reconnaîtrez: vous trouverez un nouveau-né dans ses langes et couché dans une mangeoire.</h4><p><u>   13</u>Et tout à coup apparut, aux côtés de l’ange, une multitude d’anges de l’armée céleste qui chantaient les louanges de Dieu:</p><h1>Une Foule d&#x27;Anges</h1><h4><u>14</u>Gloire à Dieu au plus haut des cieux!<br/>Et paix sur la terre aux hommes qu’il aime.*</h4><p><u>   15</u>Quand les anges les eurent quittés pour retourner au ciel, les bergers se dirent l’un à l’autre: </p><h1>Les Bergers près de Bethléem </h1><h4>Allons donc jusqu’à Bethléhem pour voir ce qui est arrivé, ce que le Seigneur nous a fait connaître.</h4><p><u>   16</u>Ils se dépêchèrent donc d’y aller et trouvèrent Marie et Joseph avec le nouveau-né couché dans une mangeoire. <u>17</u>Quand ils le virent, ils racontèrent ce qui leur avait été dit au sujet de cet enfant. <u>18</u>Tous ceux qui entendirent le récit des bergers en furent très étonnés. <u>19</u>Marie, elle, conservait le souvenir de toutes ces paroles et y repensait souvent.<br/>   <u>20</u>Les bergers s’en retournèrent, glorifiant et louant Dieu au sujet de tout ce qu’ils avaient vu et entendu: c’était bien ce que l’ange leur avait annoncé.<br/>   <u>21</u>Lorsque, huit jours plus tard, arriva le moment de circoncire l’enfant, on lui donna le nom de Jésus: c’était le nom que l’ange avait indiqué avant qu’il fût conçu. <u>22</u>Puis, une fois passé le temps prescrit par la Loi de Moïse pour leur purification, les parents de Jésus l’emmenèrent à Jérusalem pour le présenter au Seigneur. <u>23</u>En effet, il est écrit dans la Loi du Seigneur:<br/>   &quot;Tout garçon premier-né sera consacré au Seigneur.&quot;*<br/>   <u>24</u>Ils venaient aussi offrir le sacrifice requis par la Loi du Seigneur: une paire de tourterelles ou deux jeunes pigeons.*<br/>   <u>25</u>Il y avait alors, à Jérusalem, un homme appelé Siméon. C’était un homme juste et pieux; il vivait dans l’attente de la consolation d’Israël, et le Saint-Esprit reposait sur lui. <u>26</u>L’Esprit Saint lui avait révélé qu’il ne mourrait pas avant d’avoir vu le Messie, l’Envoyé du Seigneur.<br/>   <u>27</u>Poussé par l’Esprit, il vint au Temple. Quand les parents de Jésus apportèrent le petit enfant pour accomplir les rites qu’ordonnait la Loi, <u>28</u>Siméon le prit dans ses bras et loua Dieu en disant:</p><h1>Siméon </h1><h4><u>29</u>Maintenant, Seigneur, tu laisses ton serviteur<br/>s’en aller en paix: tu as tenu ta promesse;<br/><u>30</u>car mes yeux ont vu le salut qui vient de toi,<br/><u>31</u>et que tu as suscité en faveur de tous les peuples:<br/><u>32</u>il est la lumière pour éclairer les nations,*<br/>il sera la gloire d’Israël ton peuple.</h4><p><u>    33</u>Le père et la mère de Jésus étaient émerveillés de ce qu’il disait de lui.<br/>   <u>34</u>Siméon les bénit et dit à Marie, sa mère: </p><h1>Siméon</h1><h4>Sache-le: cet enfant est destiné à être, pour beaucoup en Israël, une occasion de chute ou de relèvement. Il sera un signe qui suscitera la contradiction: <u>35</u>ainsi seront dévoilées les pensées cachées de bien des gens. Quant à toi, tu auras le cœur comme transpercé par une épée.</h4><p><u>   36</u>Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d’Aser.* Elle était très âgée. Dans sa jeunesse, elle avait été mariée pendant sept ans, <u>37</u>puis elle était devenue veuve et avait vécu seule jusqu’à quatre-vingt-quatre ans. Elle ne quittait jamais le Temple où elle servait Dieu, nuit et jour, par le jeûne et la prière. <u>38</u>Elle arriva, elle aussi, au même moment; elle louait Dieu et parlait de l’enfant à tous ceux qui attendaient que Dieu délivre Jérusalem.<br/>   <u>39</u>Après avoir accompli tout ce que la Loi du Seigneur ordonnait, Marie et Joseph retournèrent en Galilée, à Nazareth, leur village. <u>40</u>Le petit enfant grandissait et se développait. Il était plein de sagesse, et la grâce de Dieu reposait sur lui.</p><h5>*1.3 Personnage sans doute riche et haut placé à qui Luc dédie son ouvrage. Le titre qui lui est donné était employé pour les membres de l’ordre équestre à Rome.<br/>*1.5 Les Grecs avaient l’habitude d’appeler ainsi tout le pays des Juifs.<br/>*1.9 C’est-à-dire le lieu saint où seuls les prêtres avaient le droit de pénétrer.<br/>*1.25 Pour la femme juive, c’était un déshonneur de ne pas avoir d’enfants.<br/>*1.27 En Israël, les fiancés étaient juridiquement mariés mais n’avaient pas encore de vie commune.<br/>*1.45 Autre traduction: car ce que le Seigneur t’a annoncé s’accomplira.<br/>*1.49 1 S 2.2 .<br/>*1.50 Ps 103.13, 17.<br/>*1.52 1 S 2.7 .<br/>*1.53 1 S 2.5; Ps 107.9.<br/>*1.54 Es 41.8-9.<br/>*1.54 Ps 98.3.<br/>*1.79 Es 9.1.<br/>*2.1 Empereur romain qui a régné de 29 av. J.-C. à 14 apr. J.-C. et a fait plusieurs recensements.<br/>*2.14 Autre traduction, d’après certains manuscrits: paix sur terre, bienveillance pour les hommes.<br/>*2.23 Ex 13.2, 12, 15.<br/>*2.24 Lv 12.8.<br/>*2.32 Es 42.6; 49.6.<br/>*2.36 L’une des douze tribus d’Israël.</h5>","questionsTitle":"COMPARAISON, CONTRASTE ET RÉPÉTITION","Question1":"Comparer, c'est associer deux (ou plus) personnes, idées ou situations similaires. Pouvez-vous découvrir des comparaisons faites par l'auteur de cette histoire? Pourquoi pensez-vous que l'auteur ait fait cette comparaison?","Question2":"Contraster, c'est mettre côte à côte deux (ou plus) personnes, idées ou situations distinctes. Pouvez-vous découvrir des contrastes faits par l'auteur de cette portion des Écritures? Pourquoi pensez-vous que l'auteur a fait ce contraste?","Question3":"Prenez le temps de noter tous les mots ou les concepts répétés dans cette portion des Écritures.","Question4":"Prenez le temps de rédiger un post sur vos réseaux sociaux sur ce que vous avez appris dans ce passage.","prevPath":"/325","nextPath":"/327"}},"pageContext":{}}