{"data":{"thai":{"path":"/392","title":"ทำสิ่งที่ถูกต้องเสมอ","display":"block","bookName":"1 เปโตร","ref":"1:1-5:14","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปโตรอัครทูตของพระเยซูคริสต์<br />   เรียน ท่านทั้งหลายผู้เป็นชนต่างด้าวซึ่งพระเจ้าได้เลือกไว้ ซึ่งได้อยู่กระจัดกระจายไปทั่วแคว้นปอนทัส แคว้นกาลาเทีย แคว้นคัปปาโดเซีย แคว้นเอเชีย และแคว้นบิธีเนีย <u>2</u>ท่านได้รับเลือกตามที่พระเจ้า ผู้เป็นพระบิดาทราบล่วงหน้าแล้ว และโดยการชำระให้บริสุทธิ์ของพระวิญญาณ เพื่อจะได้เชื่อฟังพระเยซูคริสต์ และรับการประพรมด้วยโลหิตของพระองค์<br />   ขอพระคุณและสันติสุขจงมีแด่ท่านอย่างเต็มเปี่ยมเถิด<br />   <u>3</u>สรรเสริญพระเจ้า ผู้เป็นพระบิดาแห่งพระเยซูคริสตเจ้าของเรา ด้วยความเมตตาอันยิ่งใหญ่ของพระเจ้า พระองค์จึงโปรดให้เราได้บังเกิดใหม่ เพื่อมีความหวังอันดำรงอยู่ โดยการฟื้นคืนชีวิตจากความตายของพระเยซูคริสต์ <u>4</u>และให้ได้รับมรดกซึ่งไม่มีวันสูญสิ้น ปราศจากมลทินและไม่ร่วงโรย ซึ่งได้เก็บรักษาไว้ให้ท่านในสรวงสวรรค์แล้ว <u>5</u>ท่านผู้มีความเชื่อก็จะได้รับการคุ้มครองโดยอานุภาพของพระเจ้า จนกระทั่งถึงวันแห่งความรอดพ้น ซึ่งจะได้เผยให้ทราบในวาระสุดท้าย <u>6</u>ท่านควรชื่นชมยินดีอย่างยิ่งในสิ่งเหล่านี้ ถึงแม้ว่า ในขณะนี้ท่านจะต้องทนทุกข์ทรมานนานัปการชั่วขณะหนึ่ง <u>7</u>สิ่งเหล่านี้เกิดขึ้นเพื่อพิสูจน์ความถ่องแท้ของความเชื่อของท่าน แม้แต่ทองคำซึ่งถูกทำลายได้ก็ยังถูกทดสอบด้วยไฟ ฉะนั้นความเชื่อของท่านมีค่ามากกว่าทองคำก็ต้องถูกทดสอบด้วย และผลที่จะได้รับคือคำสรรเสริญ บารมี และเกียรติในเวลาที่พระเยซูคริสต์มาปรากฏ <u>8</u>แม้ว่าท่านยังไม่เคยเห็นพระองค์ ท่านก็ยังรักพระองค์ และแม้ว่าท่านไม่เห็นพระองค์ในขณะนี้ ท่านก็ยังเชื่อพระองค์ ท่านร่าเริงด้วยความยินดีเป็นล้นพ้นเกินที่จะกล่าวได้ <u>9</u>เพราะท่านกำลังรับผลของความเชื่อของท่าน คือความรอดพ้นของจิตวิญญาณ<br />   <u>10</u>บรรดาผู้เผยคำกล่าวของพระเจ้าได้เผยความถึงพระคุณซึ่งจะบังเกิดแก่ท่าน พวกเขาได้สืบเสาะและสอบถามอย่างระมัดระวังเรื่องความรอดพ้นนี้ <u>11</u>พระวิญญาณของพระคริสต์สถิตอยู่กับพวกเขา และพระวิญญาณได้พยากรณ์ถึงการทนทุกข์ทรมานของพระคริสต์ และหลังจากการทรมานนั้นแล้ว พระองค์จะได้รับพระบารมี พวกเขาพยายามสืบหาว่าเรื่องนี้จะเกิดขึ้นเมื่อไร และเกิดกับผู้ใด <u>12</u>พระเจ้าเปิดเผยให้พวกเขาทราบว่า เขาไม่ได้กระทำเพื่อผลประโยชน์ของตนเอง แต่เพื่อพวกท่าน สิ่งใดก็ตามที่เขากล่าวไว้ พวกท่านก็ได้รับรู้แล้วโดยบรรดาผู้ประกาศข่าวประเสริฐ ซึ่งได้รับการดลใจโดยพระวิญญาณบริสุทธิ์จากสวรรค์ให้ประกาศแก่ท่านในเวลานี้ แม้เหล่าทูตสวรรค์ก็ปรารถนาจะได้ทราบสิ่งเหล่านี้<br />   <u>13</u>ดังนั้น พวกท่านจงเตรียมตัวเตรียมใจให้พร้อม จงควบคุมตนเอง และตั้งความหวังทั้งหมดที่มีไว้ในพระคุณ ซึ่งจะให้แก่ท่านเวลาพระเยซูคริสต์มาปรากฏ <u>14</u>ตามอย่างบุตรที่เชื่อฟัง อย่าทำตัวตามกิเลสเหมือนครั้งที่ท่านยังรู้เท่าไม่ถึงการณ์ <u>15</u>แต่เป็นไปตามพระองค์ผู้บริสุทธิ์ที่ได้เรียกท่าน ท่านก็จงกระทำทุกสิ่งด้วยความบริสุทธิ์ <u>16</u>ดังที่มีบันทึกไว้ว่า “จงเป็นผู้บริสุทธิ์ เพราะเราบริสุทธิ์”* <u>17</u>ถ้าท่านออกพระนามของพระบิดาผู้พิพากษาการงานของทุกคนโดยปราศจากความลำเอียง ท่านก็จงดำเนินชีวิตดั่งเป็นคนต่างด้าวในโลกนี้ด้วยความยำเกรง <u>18</u>เพราะท่านทราบว่าพระองค์ได้ไถ่ท่านจากวิถีชีวิตอันว่างเปล่าอันตกทอดจากบรรพบุรุษมาสู่ท่าน ด้วยสิ่งที่ไม่อาจเสื่อมสลายได้ดังเช่นเงินและทอง <u>19</u>แต่ไถ่ด้วยโลหิตอันล้ำค่าของพระคริสต์ เหมือนลูกแกะที่ปราศจากตำหนิหรือจุดด่าง <u>20</u>พระเจ้าได้เลือกพระคริสต์ก่อนสร้างโลก แต่ให้พระคริสต์ปรากฏในวาระสุดท้ายนี้เพื่อท่านทั้งหลาย <u>21</u>เพราะพระคริสต์ ท่านจึงเชื่อในพระเจ้าที่โปรดให้พระองค์ฟื้นคืนชีวิตจากความตาย และมอบพระบารมีแก่พระองค์ ดังนั้นความเชื่อและความหวังของท่านจึงอยู่ในพระเจ้า<br />   <u>22</u>ในเมื่อท่านทั้งหลายได้ชำระจิตวิญญาณให้บริสุทธิ์แล้ว โดยการเชื่อฟังความจริง เพื่อท่านจะได้มีความรักที่แท้จริงเพื่อพี่น้อง ท่านจงรักกันอย่างลึกซึ้งด้วยใจจริงเถิด <u>23</u>เพราะท่านบังเกิดใหม่แล้วจากเมล็ดที่มีชีวิต ไม่ใช่จากเมล็ดที่ฝ่อ คือด้วยคำกล่าวของพระเจ้าซึ่งมีชีวิตและดำรงอยู่ <u>24</u>ด้วยว่า<br />   “มนุษย์ทุกคนเป็นเสมือนต้นหญ้า <br />   และบารมีของเขาเป็นเสมือนดอกหญ้า <br />   ต้นหญ้านั้นก็เหี่ยวแห้ง <br />   และดอกหญ้าก็ร่วงโรย <br />   <u>25</u>แต่คำกล่าวของพระผู้เป็นเจ้ายั่งยืนอยู่ตลอดกาล”*<br />   นี่คือคำกล่าวซึ่งได้ประกาศแก่ท่านทั้งหลายแล้ว<br />   <strong>2</strong><u>1</u>ดังนั้น จงกำจัดความคิดปองร้ายและการล่อลวงทั้งปวง ความเป็นคนหน้าไหว้หลังหลอก ความอิจฉา และการว่าร้ายทุกชนิด <u>2</u>เช่นเดียวกับเด็กทารกแรกเกิด คือจงกระหายน้ำนมอันบริสุทธิ์ฝ่ายวิญญาณ น้ำนมจะทำให้ท่านเติบโตสู่ความรอดพ้น <u>3</u>และท่านก็ได้ลิ้มรสแล้วว่า พระผู้เป็นเจ้าประเสริฐยิ่ง<br />   <u>4</u>จงเข้าหาพระองค์ผู้เป็นเสมือนศิลาที่ดำรงอยู่ ซึ่งมนุษย์ไม่ยอมรับ แต่ในสายตาของพระเจ้าแล้ว พระองค์ถูกเลือกและมีค่ายิ่ง <u>5</u>ท่านทั้งหลายก็เช่นกัน ท่านเป็นเสมือนพวกศิลาที่ดำรงอยู่ ซึ่งกำลังถูกสร้างให้เป็นเรือนฝ่ายวิญญาณ เพื่อเป็นบรรดาปุโรหิตผู้บริสุทธิ์ที่ถวายเครื่องสักการะฝ่ายวิญญาณ อันเป็นที่พอใจของพระเจ้าโดยผ่านพระเยซูคริสต์ <u>6</u>เพราะพระคัมภีร์ระบุว่า<br />   “ดูเถิด เราวางศิลาก้อนหนึ่งลงในศิโยน <br />   เป็นศิลามุมเอกที่ถูกเลือกไว้และมีค่ายิ่ง <br />   ผู้ที่ไว้วางใจในพระองค์ <br />   จะไม่ได้รับความอับอาย”*<br />   <u>7</u>ศิลานี้มีค่ายิ่งสำหรับท่านที่เชื่อ แต่สำหรับผู้ที่ไม่เชื่อ<br />   “ศิลาที่พวกช่างก่อสร้างทิ้ง <br />   ได้กลายเป็นศิลามุมเอก”*<br />   <u>8</u>และ<br />   “ศิลาก้อนหนึ่งที่เป็นเหตุให้คนสะดุด <br />   และเป็นหินที่ทำให้พวกเขาล้มลง”*<br />   เขาสะดุดก็เพราะไม่เชื่อฟังคำประกาศ ตามที่เขาถูกกำหนดไว้เช่นนั้น<br />   <u>9</u>แต่พวกท่านถูกเลือกให้เป็นเชื้อชาติ พวกท่านเป็นทั้งปุโรหิตหลวง ประชาชาติที่บริสุทธิ์ และชนชาติของพระเจ้า เพื่อให้ท่านประกาศการกระทำอันยิ่งใหญ่ของพระองค์ โดยเรียกท่านให้พ้นจากความมืดสู่ความสว่างอันมหัศจรรย์ <u>10</u>เมื่อก่อนท่านทั้งหลายไม่ได้เป็นชนชาติ แต่บัดนี้ท่านเป็นชนชาติของพระเจ้า เมื่อก่อนท่านทั้งหลายไม่ได้รับความเมตตา แต่บัดนี้ท่านได้รับความเมตตาแล้ว<br />   <u>11</u>ท่านที่รักทั้งหลาย ข้าพเจ้าขอสนับสนุนท่าน ในฐานะที่ท่านเป็นคนต่างด้าว และคนแปลกถิ่นในโลก ให้ละเว้นจากตัณหาของเนื้อหนัง ซึ่งยังคงต่อสู้กับจิตวิญญาณของท่าน <u>12</u>จงรักษาความประพฤติอันดีของท่านไว้ให้มั่นในท่ามกลางคนนอก เพื่อว่าในกรณีที่เขาจะกล่าวหาว่าท่านประพฤติผิด เขาจะได้เห็นความดีของท่าน และจะได้สรรเสริญพระเจ้าในวันแห่งการพิพากษา*<br />   <u>13</u>ท่านจงยอมเชื่อฟังผู้มีสิทธิ์บังคับบัญชาที่มนุษย์ตั้งไว้ทุกแขนง เพื่อเห็นแก่พระผู้เป็นเจ้า ไม่ว่าจะเป็นกษัตริย์ผู้มีสิทธิอำนาจยิ่ง <u>14</u>หรือจะเป็นบรรดาผู้ว่าราชการ ซึ่งได้รับคำสั่งจากกษัตริย์ให้ลงโทษผู้ประพฤติชั่ว และส่งเสริมผู้ประพฤติดี <u>15</u>เป็นความประสงค์ของพระเจ้า ที่ท่านจะทำให้คนโง่เขลานิ่งอึ้งโดยความประพฤติที่ดีของท่าน <u>16</u>จงดำเนินชีวิตอย่างผู้มีเสรีภาพ แต่อย่าใช้เสรีภาพนั้นเป็นข้ออ้างเพื่อทำความชั่ว จงดำเนินชีวิตเช่นผู้รับใช้ของพระเจ้า <u>17</u>จงให้เกียรติแก่ทุกคน รักเหล่าพี่น้อง ยำเกรงพระเจ้า และจงให้เกียรติแก่กษัตริย์<br />   <u>18</u>บรรดาทาส จงยอมเชื่อฟังนายของท่านด้วยความยำเกรงทุกอย่าง ไม่ใช่เฉพาะนายที่ดีและสุภาพเท่านั้น แต่นายที่แข็งกระด้างด้วย <u>19</u>ถ้าผู้ใดอดทนต่อความทุกข์ทรมานที่ตนไม่สมควรได้รับ และใจของเขายังตระหนักถึงความประสงค์ของพระเจ้า เขาก็จะเป็นที่พอใจของพระองค์ <u>20</u>ถ้าท่านทนต่อการเฆี่ยนตีเมื่อท่านกระทำผิด แล้วท่านจะได้รับการยกย่องอะไร แต่ถ้าท่านทนทุกข์ทรมานเนื่องจากการกระทำดีและอดกลั้นไว้ พระเจ้าก็จะชมเชยท่าน <u>21</u>พระเจ้าเรียกท่านมาด้วยจุดประสงค์นี้ เพราะพระคริสต์ได้ทนทุกข์ทรมานเพื่อท่าน และเป็นตัวอย่างให้ท่านปฏิบัติตาม <u>22</u>“พระองค์ไม่ได้กระทำบาปเลย และพระองค์ไม่เคยกล่าวคำที่ล่อลวง”* <u>23</u>เมื่อผู้คนกล่าวคำหยาบคายต่อพระองค์ พระองค์ก็มิได้ว่ากลับ เมื่อพระองค์รับทุกข์ทรมานก็มิได้ขู่ประการใด แต่ได้มอบพระองค์เองให้แก่พระเจ้าผู้ทำการพิพากษาด้วยความชอบธรรม <u>24</u>พระองค์รับบาปของเราทั้งหลายไว้ในร่างกายของพระองค์บนไม้กางเขนนั้น เพื่อให้เราตายต่อบาปและดำเนินชีวิตเพื่อความชอบธรรม ท่านทั้งหลายได้รับการรักษาให้หายได้ก็เพราะบาดแผลของพระองค์ <u>25</u>พวกท่านเป็นเสมือนแกะที่พลัดจากฝูง แต่บัดนี้ท่านกลับมาหาผู้เลี้ยงดูฝูงแกะและผู้ดูแลจิตวิญญาณของท่าน<br />   <strong>3</strong><u>1</u>ภรรยาทั้งหลายก็เช่นกัน จงยอมเชื่อฟังสามี หากสามีบางคนไม่เชื่อฟังคำกล่าวของพระเจ้า แต่ความประพฤติของภรรยาอาจจะจูงใจพวกเขาได้โดยไม่ต้องใช้คำพูดเลย <u>2</u>เขาจะได้เห็นความบริสุทธิ์และความยำเกรงในชีวิตของท่าน <u>3</u>ความงามของท่านไม่ควรเกิดจากการประดับกายภายนอก เช่น การถักผม สวมเครื่องประดับทองและเสื้อผ้าสวยงาม <u>4</u>แต่ควรเป็นความงามภายในที่ไม่มีวันเสื่อมสลาย คือความอ่อนโยนและความสงบของวิญญาณ ซึ่งมีคุณค่ายิ่งในสายตาของพระเจ้า <u>5</u>เพราะในวิธีนี้ที่บรรดาหญิงบริสุทธิ์ในอดีตมีความหวังในพระเจ้า และเคยแต่งกายให้งามโดยการยอมเชื่อฟังสามีของตน <u>6</u>ดังเช่นนางซาราห์ที่ได้เชื่อฟังอับราฮัม และเรียกท่านว่า นายท่าน ถ้าท่านทั้งหลายประพฤติถูกต้องและไม่หวาดกลัวสิ่งใด ท่านก็เป็นลูกสาวของนาง<br />   <u>7</u>สามีทั้งหลายก็เช่นกัน จงเข้าใจภรรยาที่อยู่ร่วมกัน ให้เกียรติเธอว่าเป็นเพศที่อ่อนแอกว่า และเธอรับมรดกร่วมกับท่าน คือชีวิตแห่งพระคุณ เพื่อว่าจะได้ไม่มีสิ่งใดขัดขวางคำอธิษฐานของท่านได้<br />   <u>8</u>สุดท้ายนี้ท่านทั้งหลาย จงดำเนินชีวิตให้สอดคล้องกัน มีความเห็นใจกัน รักกันฉันพี่น้อง จงมีใจสงสารและถ่อมตน <u>9</u>อย่าตอบสนองความเลวร้ายด้วยความเลวร้าย หรือสบประมาทด้วยการสบประมาท แต่จงตอบด้วยการอวยพรเขา พระองค์เรียกท่านมาด้วยจุดประสงค์นี้ เพื่อท่านจะได้รับพระพร <u>10</u>ด้วยว่า<br />   “ใครก็ตามที่จะรักชีวิต <br />   และจะประสบชีวิตที่ดี <br />   ต้องบังคับลิ้นไม่ให้พูดสิ่งที่ชั่ว <br />   และไม่ให้ปากพูดล่อลวง <br />   <u>11</u>เขาต้องหันจากความชั่วเพื่อทำความดี <br />   เขาต้องใฝ่หาสันติสุขและมุ่งมั่น <br />   เพื่อจะได้มาซึ่งสันติสุขนั้น <br />   <u>12</u>เพราะว่าตาของพระผู้เป็นเจ้าเฝ้าดูคนที่มีความชอบธรรม <br />   และพระองค์ฟังคำอธิษฐานของเขา <br />   แต่พระผู้เป็นเจ้าขัดขวางบรรดาผู้กระทำความชั่ว”*<br />   <u>13</u>ถ้าท่านมีความปรารถนาอย่างยิ่งที่จะทำความดีแล้ว ใครจะปองร้ายท่านได้ <u>14</u>แต่ถ้าหากว่าท่านต้องรับทุกข์ทรมานเพื่อการประพฤติที่ถูกต้อง ท่านก็จะเป็นสุข “อย่ากลัวสิ่งที่เขากลัว และอย่าตระหนกตกใจ”* <u>15</u>จงยกย่องนับถือในใจท่าน ว่าพระคริสต์เป็นพระผู้เป็นเจ้า และพร้อมเสมอที่จะตอบทุกคนที่ถามท่านว่า เหตุใดท่านจึงมีความหวัง แต่จงกระทำด้วยความอ่อนโยนและความเคารพ <u>16</u>จงมีมโนธรรมที่ดี เพื่อว่าเวลามีคนพูดคัดค้านต่อความประพฤติดีของท่านที่มีในพระคริสต์ เขาจะได้รู้สึกละอายใจกับการว่าร้ายของเขา <u>17</u>หากว่าเป็นความประสงค์ของพระเจ้าแล้ว ให้เรารับทุกข์ทรมานจากการทำดี ก็ยังจะดีกว่ารับทุกข์ทรมานจากการทำชั่ว<br />   <u>18</u>เพราะว่าพระคริสต์สิ้นชีวิตเพื่อบาปเพียงครั้งเดียวเป็นพอ องค์ผู้มีความชอบธรรมกระทำให้สำหรับคนที่ไม่มีความชอบธรรม เพื่อพาท่านเข้าถึงพระเจ้า คือพระองค์สิ้นชีวิตฝ่ายร่างกาย แต่พระองค์มีชีวิตฝ่ายวิญญาณ <u>19</u>และโดยทางวิญญาณนั้นพระองค์ไปประกาศแก่เหล่าวิญญาณที่ถูกจำคุกอยู่ <u>20</u>คือนานมาแล้วพวกเขาไม่เชื่อฟัง เมื่อครั้งที่พระเจ้ารอด้วยความอดทน ในสมัยของโนอาห์ขณะที่มีการสร้างเรือใหญ่อยู่ มีเพียงไม่กี่คน คือรวมทั้งหมดได้ 8 คนที่อยู่ในเรือใหญ่เท่านั้นที่รอดชีวิตจากน้ำ <u>21</u>และน้ำนี้เป็นสัญลักษณ์ของบัพติศมาซึ่งขณะนี้ช่วยให้ท่านรอดพ้นเช่นกัน ไม่ใช่เป็นการล้างสิ่งสกปรกออกจากร่างกาย แต่เป็นการขอร้องพระเจ้าให้ช่วยเราดำเนินชีวิตเยี่ยงผู้ติดตามของพระองค์ โดยการฟื้นคืนชีวิตจากความตายของพระเยซูคริสต์ <u>22</u>พระองค์ได้ไปสวรรค์และสถิตอยู่ ณ เบื้องขวาของพระเจ้า มีบรรดาทูตสวรรค์ บรรดาผู้มีสิทธิอำนาจ และผู้มีอานุภาพฝ่ายวิญญาณอยู่ใต้บัญชาของพระองค์ด้วย<br />   <strong>4</strong><u>1</u>ฉะนั้น ในเมื่อพระคริสต์ถูกทรมานทางร่างกาย ท่านจงมีความคิดอย่างเดียวกัน อันเป็นเสมือนอาวุธป้องกันตัวด้วย เพราะว่าผู้ที่ได้รับทุกข์ทรมานทางร่างกายไม่อยู่ใต้อำนาจบาป <u>2</u>ผลที่ได้รับก็คือ จะไม่ใช้ชีวิตที่ยังเหลืออยู่ในโลกเพื่อปฏิบัติตามกิเลสของมนุษย์ แต่อยู่เพื่อปฏิบัติตามความประสงค์ของพระเจ้า <u>3</u>พวกท่านได้ใช้ชีวิตที่ผ่านมาในสิ่งที่คนนอกเลือกกระทำ คือใช้ชีวิตหมดไปกับความมักมากทางกาม กิเลส ดื่มสุราเมามาย เฮฮามั่วสุม ดื่มจนหัวราน้ำ และบูชารูปเคารพอันน่าชัง <u>4</u>พวกเขาคงแปลกใจ ที่ท่านไม่ประพฤติชั่วคล้อยตามความเหลวแหลก และเขาก็ว่าร้ายท่าน <u>5</u>แต่พวกเขาจะต้องให้การต่อพระองค์ ซึ่งพร้อมที่จะพิพากษาทั้งคนเป็นและคนตาย <u>6</u>ด้วยเหตุนี้ข่าวประเสริฐได้ถูกประกาศ แม้แก่ผู้ที่เสียชีวิตไปแล้ว และถึงแม้ว่าฝ่ายร่างกายนั้นเขาถูกพิพากษาอย่างเช่นมนุษย์ทั่วๆ ไป แต่เขาจะได้มีชีวิตฝ่ายวิญญาณตามความประสงค์ของพระเจ้า<br />   <u>7</u>การสิ้นสุดของสิ่งทั้งหลายใกล้เข้ามาแล้ว ฉะนั้นจงมีสติสัมปชัญญะ และรู้จักควบคุมตนเองเพื่ออธิษฐาน <u>8</u>เหนือสิ่งอื่นใดแล้วท่านจงรักกันและกันอย่างลึกซึ้ง เพราะว่าความรักให้อภัยบาปมากมายได้ <u>9</u>จงต้อนรับกันและกันโดยไม่บ่น <u>10</u>ทุกคนควรใช้ของประทานที่ตนได้รับเพื่อรับใช้ผู้อื่น เป็นผู้รับมอบหมายที่ดี โดยการแสดงพระคุณนานาประการของพระเจ้า <u>11</u>ถ้าผู้ใดจะพูด ก็ให้พูดเสมือนเป็นคำที่มาจากพระเจ้า ถ้าผู้ใดรับใช้ก็ควรปฏิบัติด้วยพลังซึ่งพระเจ้าให้ เพื่อพระเจ้าจะได้รับการสรรเสริญโดยผ่านพระเยซูคริสต์ ในทุกสิ่งที่ท่านกระทำไป ขอพระบารมีและอานุภาพจงมีแด่พระองค์ชั่วนิรันดร์กาลเถิด อาเมน<br />   <u>12</u>ท่านที่รักทั้งหลาย อย่าประหลาดใจกับความทุกข์ที่ท่านรับอย่างแสนสาหัส เสมือนว่าเป็นสิ่งแปลกที่เกิดขึ้นกับท่าน <u>13</u>แต่จงชื่นชมยินดีว่าท่านร่วมรับความทุกข์กับพระคริสต์ เพื่อท่านจะได้ร่าเริงใจยิ่งเมื่อพระบารมีของพระองค์มาปรากฏ <u>14</u>ถ้าท่านถูกเหยียดหยามเพราะพระนามของพระคริสต์ ท่านก็ได้รับพระพร เพราะพระวิญญาณพระเจ้าอันกอปรด้วยพระสง่าราศีสถิตอยู่กับท่าน <u>15</u>ถ้าท่านทนทุกข์ทรมาน ก็อย่าให้เป็นเหตุอันเนื่องมาจากฆาตกรรม การลักขโมย เป็นคนชั่วร้าย หรือเป็นคนเข้าไปยุ่งกับกิจธุระของผู้อื่นโดยไม่จำเป็น <u>16</u>อย่างไรก็ตามถ้าท่านทนทุกข์ทรมานเพราะว่าท่านเป็นคริสเตียน ก็อย่าได้ละอายใจ แต่จงสรรเสริญพระเจ้าเพราะพระนามนั้น <u>17</u>ถึงเวลาที่การพิพากษาจะเริ่มต้นกับครอบครัวของพระเจ้า และถ้าเริ่มต้นกับพวกเราแล้ว ผู้ที่ไม่เชื่อฟังข่าวประเสริฐของพระเจ้าจะได้รับผลเช่นไร <u>18</u>และ<br />   “ถ้ายากสำหรับคนที่มีความชอบธรรมจะได้รับความรอดพ้น <br />   แล้วคนที่ไร้คุณธรรมกับคนบาปเล่าจะเป็นอย่างไร”*<br />   <u>19</u>ดังนั้นแล้ว เมื่อผู้ใดปฏิบัติตามความประสงค์ของพระเจ้าและต้องทนทุกข์ทรมาน ก็จงให้ผู้นั้นฝากฝังจิตวิญญาณของเขากับผู้ที่ไว้วางใจได้ คือองค์ผู้สร้างสิ่งทั้งปวง และจงประพฤติดีต่อไปเถิด<br />   <strong>5</strong><u>1</u>ฉะนั้น ในฐานะที่ข้าพเจ้าเป็นผู้ปกครองร่วมกับท่านคนหนึ่ง และเป็นพยานในเรื่องการทนทุกข์ทรมานของพระคริสต์ และจะเป็นผู้ร่วมในพระบารมีที่จะปรากฏด้วย ข้าพเจ้าจึงขอสนับสนุนบรรดาผู้ปกครองในหมู่ท่าน <u>2</u>คือจงเลี้ยงดูฝูงแกะของพระเจ้าที่อยู่ในความดูแลของท่านด้วยความเต็มใจ ไม่ใช่ด้วยการฝืนใจ แต่ตามความประสงค์ของพระเจ้า และกระทำอย่างกระตือรือร้นโดยไม่โลภมักได้ <u>3</u>ไม่ยกตนข่มท่านกับคนที่อยู่ใต้การดูแลของท่าน แต่เป็นแบบอย่างแก่ฝูงแกะนั้น <u>4</u>เมื่อหัวหน้าผู้เลี้ยงดูฝูงแกะมาปรากฏ ท่านจะได้รับมงกุฎแห่งพระสง่าราศีซึ่งไม่มีวันสูญสลาย <u>5</u>ในทำนองเดียวกัน คือท่านผู้เยาว์จงยอมเชื่อฟังผู้อาวุโสกว่า ทุกท่านจงรับใช้กันและกันอย่างถ่อมตนเพราะ “พระเจ้าต่อต้านผู้หยิ่งยโส แต่แสดงพระคุณแก่คนที่ถ่อมตน”*<br />   <u>6</u>ฉะนั้น ท่านจงถ่อมตนอยู่ใต้อานุภาพอันยิ่งใหญ่ของพระเจ้า เพื่อว่าพระองค์จะได้ยกย่องท่านเมื่อถึงเวลา <u>7</u>จงมอบความกังวลทั้งสิ้นไว้กับพระองค์ เพราะว่าพระองค์ห่วงใยท่าน <u>8</u>จงควบคุมตนเองและคอยระวังระไวไว้ ศัตรูของท่านคือพญามาร มันวนเวียนดุจสิงห์คำรามที่แสวงหาเหยื่อ <u>9</u>จงต่อต้านศัตรูนั้นด้วยการยืนหยัดในความเชื่อ เพราะท่านทราบว่า เหล่าพี่น้องทั่วโลกกำลังรับทุกข์ทรมานแบบเดียวกัน <u>10</u>พระเจ้าผู้มีพระคุณล้ำเลิศ ได้เรียกท่านเข้าสู่พระบารมีอันเป็นนิรันดร์ในพระคริสต์ หลังจากที่ท่านได้รับทุกข์ทรมานชั่วขณะหนึ่งแล้ว พระองค์จะเสริมสร้างท่านให้มีกำลังเข้มแข็งและมั่นคง <u>11</u>ขอพระอานุภาพจงมีแด่พระองค์ชั่วนิรันดร์กาลเถิด อาเมน<br />   <u>12</u>สิลวานัส คือคนที่ข้าพเจ้านับว่าเป็นพี่น้องผู้ภักดีคนหนึ่ง เขาได้ช่วยให้ข้าพเจ้าเขียนถึงท่านอย่างสั้นๆ เพื่อให้กำลังใจและยืนยันว่า นี่แหละคือพระคุณที่แท้จริงของพระเจ้า จงตั้งมั่นอยู่ในพระคุณนั้น <u>13</u>คริสตจักรที่เมืองบาบิโลนซึ่งพระองค์เลือกไว้เช่นเดียวกัน ส่งความคิดถึงมายังท่าน และมาระโกบุตรของข้าพเจ้าก็ส่งความคิดถึงมาด้วย <u>14</u>จงทักทายกันด้วยการจูบแก้ม*อันเป็นการแสดงความรักต่อกัน<br />   สันติสุขจงมีแด่ท่านทุกคนในพระคริสต์เถิด</p><h5>*1:16 จากฉบับเลวีนิติ 11:44,45; 19:2; 20:7<br />*1:25 จากฉบับอิสยาห์ 40:6-8<br />*2:6 จากฉบับอิสยาห์ 28:16<br />*2:7 จากฉบับสดุดี 118:22<br />*2:8 จากฉบับอิสยาห์ 8:14<br />*2:12 หรือ “วันที่พระองค์จะมาเยี่ยมเยียน”<br />*2:22 จากฉบับอิสยาห์ 53:9<br />*3:12 จากฉบับสดุดี 34:12-16<br />*3:14 จากฉบับอิสยาห์ 8:12<br />*4:18 จากฉบับสุภาษิต 11:31<br />*5:5 จากฉบับสุภาษิต 3:34<br />*5:14 จูบแก้มเป็นธรรมเนียมการทักทายซึ่งเปรียบเทียบได้กับการไหว้ของคนไทย</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"คำถามไหนที่โดดเด่นมากที่สุดสำหรับท่าน ทำไม","Question3":"ท่านมีคำถามอะไรเกี่ยวกับสิ่งที่เกิดขึ้นในเรื่องนี้","Question4":"ท่านสามารถทำอะไรเพื่อที่จะตอบคำถามเหล่านี้ได้","prevPath":"/391","nextPath":"/393"}},"pageContext":{}}