{"data":{"french":{"path":"/301","title":"L'étonnante naissance du Roi","display":"block","bookName":"Matthieu","ref":"1:1-2:23","html":"<p class=\"chapter-1\">   <strong>1</strong><u>1</u>Voici la généalogie de Jésus-Christ, de la descendance de David et d’Abraham.<br/>   <u>2</u>Abraham eut pour descendant Isaac. Isaac eut pour descendant Jacob. Jacob eut pour descendant Juda et ses frères. <u>3</u>De Thamar, Juda eut pour descendant Pérets et Zérah. Pérets eut pour descendant Hetsrôn. Hetsrôn eut pour descendant Aram. <u>4</u>Aram eut pour descendant Amminadab. Amminadab eut pour descendant Nahshôn, Nahshôn eut pour descendant Salma. <u>5</u>De Rahab, Salma eut pour descendant Booz. De Ruth, Booz eut pour descendant Obed. <u>6</u>Obed eut pour descendant Isaï. Isaï eut pour descendant le roi David.<br/>   De la femme d’Urie, David eut pour descendant Salomon. <u>7</u>Salomon eut pour descendant Roboam. Roboam eut pour descendant Abiya. Abiya eut pour descendant Asa. <u>8</u>Asa eut pour descendant Josaphat. Josaphat eut pour descendant Yoram. Yoram eut pour descendant Ozias. <u>9</u>Ozias eut pour descendant Yotam. Yotam eut pour descendant Ahaz. Ahaz eut pour descendant Ezéchias. <u>10</u>Ezéchias eut pour descendant Manassé. Manassé eut pour descendant Amôn. Amôn eut pour descendant Josias. <u>11</u>A l’époque de la déportation à Babylone, Josias eut pour descendant Yekonia et ses frères.<br/>   <u>12</u>Après la déportation à Babylone, Yekonia eut pour descendant Shealtiel. Shealtiel eut pour descendant Zorobabel. <u>13</u>Zorobabel eut pour descendant Abioud. Abioud eut pour descendant Eliaqim. Eliaqim eut pour descendant Azor. <u>14</u>Azor eut pour descendant Sadoq. Sadoq eut pour descendant Ahim. Ahim eut pour descendant Elioud. <u>15</u>Elioud eut pour descendant Eléazar. Eléazar eut pour descendant Matthan. Matthan eut pour descendant Jacob. <u>16</u>Jacob eut pour descendant Joseph, l’époux de Marie, de laquelle est né Jésus, appelé Christ.<br/>   <u>17</u>Il y eut donc en tout quatorze générations d’Abraham à David, quatorze de David jusqu’à la déportation à Babylone, et quatorze de cette déportation jusqu’à Christ.<br/>   <u>18</u>Voici dans quelles circonstances Jésus-Christ vint au monde: Marie, sa mère, était liée par fiançailles à Joseph; or elle se trouva enceinte par l’action du Saint-Esprit, avant qu’ils aient vécu ensemble.* <u>19</u>Joseph, son futur mari, était un homme juste. Il ne voulait pas la livrer au déshonneur. C’est pourquoi il se proposa de rompre ses fiançailles sans en ébruiter la raison.<br/>   <u>20</u>Il réfléchissait à ce projet quand un ange du Seigneur lui apparut en rêve et lui dit: </p><h1>Un ange</h1><h4>Joseph, descendant de David, ne crains pas de prendre Marie pour femme, car l’enfant qu’elle porte vient de l’Esprit Saint. <u>21</u>Elle donnera naissance à un fils, tu l’appelleras Jésus. C’est lui, en effet, qui sauvera son peuple de ses péchés.*</h4><p><u>   22</u>Tout cela arriva pour que s’accomplisse cette parole du Seigneur* transmise par le prophète:<br/>   <u>23</u>&quot;Voici, la jeune fille vierge sera enceinte.<br/>   Et elle enfantera un fils*<br/>   que l’on appellera Emmanuel,&quot;<br/>   ce qui veut dire: &quot;Dieu avec nous.&quot;*<br/>   <u>24</u>A son réveil, Joseph fit ce que l’ange du Seigneur lui avait commandé: il prit sa fiancée pour femme. <u>25</u>Mais il n’eut pas de relations conjugales avec elle avant qu’elle ait mis au monde un fils, auquel il donna le nom de Jésus.<br/>   <strong>2</strong><u>1</u>Jésus était né à Bethléhem* en Judée, sous le règne du roi Hérode.* Or, des mages* venant de l’Orient arrivèrent à Jérusalem. <u>2</u>Ils demandaient: </p><h1>Les mages</h1><h4>Où est le roi des Juifs qui vient de naître? Nous avons vu se lever son étoile, et nous sommes venus lui rendre hommage.*</h4><p><u>    3</u>Quand le roi Hérode apprit la nouvelle, il en fut profondément troublé, et tout Jérusalem avec lui. <u>4</u>Il convoqua tous les chefs des prêtres et les spécialistes de la Loi que comptait son peuple et il leur demanda où devait naître le Messie.</p><h1> Les responsables religieux juifs</h1><h4><u>5</u>A Bethléhem en Judée, </h4><p>lui répondirent-ils, </p><h1>les responsables religieux juifs</h1><h4>car voici ce que le prophète a écrit:<br/>   <u>6</u>&quot;Et toi, Bethléhem, village de Juda,<br/>   tu n’es certes pas le plus insignifiant<br/>   des chefs-lieux de Juda,<br/>   car c’est de toi que sortira le chef<br/>   qui, comme un berger, conduira Israël mon peuple.&quot;*</h4><p><u>    7</u>Là-dessus, Hérode fit appeler secrètement les mages et se fit préciser à quel moment l’étoile leur était apparue. <u>8</u>Puis il les envoya à Bethléhem en disant: </p><h1>Hérode le Grand</h1><h4>Allez là-bas et renseignez-vous avec précision sur cet enfant; puis, quand vous l’aurez trouvé, venez me le faire savoir, pour que j’aille, moi aussi, lui rendre hommage.</h4><p><u>    9</u>Quand le roi leur eut donné ces instructions, les mages se mirent en route. Et voici: l’étoile qu’ils avaient vue se lever* les précédait. Elle parvint au-dessus de l’endroit où se trouvait le petit enfant. Et là, elle s’arrêta. <u>10</u>En revoyant l’étoile, les mages furent remplis de joie. <u>11</u>Ils entrèrent dans la maison, virent l’enfant avec Marie, sa mère et, tombant à genoux, ils lui rendirent hommage. Puis ils ouvrirent leurs coffrets et lui offrirent en cadeau de l’or, de l’encens et de la myrrhe.<br/>   <u>12</u>Cependant, Dieu les avertit par un rêve de ne pas retourner auprès d’Hérode. Ils regagnèrent donc leur pays par un autre chemin.<br/>   <u>13 </u>Après leur départ, un ange du Seigneur apparut à Joseph dans un rêve et lui dit: </p><h1>Un ange</h1><h4>Lève-toi, emmène l’enfant et sa mère, et fuis en Égypte. Tu y resteras jusqu’à ce que je te dise de revenir, car Hérode fera rechercher l’enfant pour le tuer.</h4><p><u>    14</u>Joseph se leva donc, emmena l’enfant et sa mère, de nuit, pour se réfugier en Égypte. <u>15</u>Il y resta jusqu’à la mort d’Hérode. Ainsi s’accomplit ce que le Seigneur avait dit par le prophète: J’ai appelé mon fils à sortir de l’Égypte.*<br/>   <u>16</u>Quand Hérode s’aperçut que les mages s’étaient moqués de lui, il devint furieux: il donna l’ordre de tuer à Bethléhem et dans les environs tous les enfants de moins de deux ans, conformément aux précisions que lui avaient données les mages sur l’époque où l’étoile était apparue.<br/>   <u>17</u>Ainsi s’accomplit la parole transmise par Jérémie, le prophète:<br/>   <u>18</u>&quot;On entend à Rama une voix qui gémit<br/>   et d’abondants sanglots amers:<br/>   Rachel pleure ses enfants<br/>   et elle ne veut pas se laisser consoler<br/>   car ils ne sont plus.*&quot;<br/>   <u>19</u>Après la mort d’Hérode, un ange du Seigneur apparut en rêve à Joseph, en Égypte, <u>20</u>et lui dit: </p><h1>Un ange</h1><h4>Lève-toi, emmène l’enfant et sa mère et retourne avec eux dans le pays d’Israël, car ceux qui voulaient tuer l’enfant sont morts.</h4><p><u>    21</u>Joseph se leva donc, emmena l’enfant et sa mère et retourna dans le pays d’Israël. <u>22</u>Mais il apprit qu’Archélaüs était devenu roi de Judée à la place de son père Hérode. Il eut donc peur de s’y installer, et, averti par Dieu dans un rêve, il se retira dans la province de Galilée, <u>23</u>où il s’établit dans une ville appelée Nazareth. Ainsi s’accomplit cette parole des prophètes: On l’appellera le Nazaréen.*</p><h5>1.18* En Israël, les fiancés étaient juridiquement mariés mais n’avaient pas encore de vie commune.<br/>1.21* Jésus signifie: <i>l’Éternel sauve.</i><br/>1.22* Traduction adoptée par l’ancienne version grecque de l’Ancien Testament du nom que nous avons rendu par l’Éternel dans l’Ancien Testament.<br/>1.23* Es 7.14 cité selon l’ancienne version grecque.<br/>1.23* Es 8.8, 10 cité selon l’ancienne version grecque.<br/>2.1* Bethléhem était le lieu d’origine du roi David.<br/>2.1* Hérode le Grand est mort en 4 avant Jésus. La naissance de Jésus a eu lieu quelque temps auparavant, sans doute en 7 ou 6 avant notre ère.<br/>2.1* Les mages étaient des sages (ou savants) de l’Orient qui s’occupaient, entre autres, d’astronomie.<br/>2.2* Autre traduction: <i>l’adorer,</i> de même qu’aux v. 8 et 11.<br/>2.6* Mi 5.1 .<br/>2.9* Autre traduction: <i>en Orient.</i><br/>2.15* Os 11.1.<br/>2.18* Jr 31.15 .<br/>2.23* <i>Nazaréen</i> <i>:</i> c’est-à-dire de Nazareth. Les premiers chrétiens furent aussi appelés ainsi (voir Ac 24.5).</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage?","Question3":"A votre avis, que Dieu voulait-il enseigner à ce personnage?","Question4":"Que pensez-vous que Dieu veut vous apprendre par cette histoire? Comment pouvez-vous coopérer avec ses bons projets aujourd'hui?","prevPath":"/300","nextPath":"/302"}},"pageContext":{}}