{"data":{"french":{"path":"/351","title":"Introduction aux Actes des apôtres","display":"none","bookName":"Actes des apôtres","ref":null,"html":"<h6>Une bonne nouvelle pour tous les peuples</h6><p>Une explosion qui ébranle toujours le monde</p><h6>Comment lire les Actes des apôtres? </h6><p>Après sa mort, le ministère de Jésus s’est poursuivi dans la vie de l’église primitive et continue aujourd’hui par les vies de son peuple. Les Actes des apôtres sont l’histoire de ces premiers chrétiens, qui ont cherché à appliquer l’enseignement missionnel de Jésus à leur époque par la puissance du Saint-Esprit. Leur histoire est un encouragement pour nous: malgré les difficultés, l’église peut survivre, et même s’épanouir. La transformation, le réveil et la croissance de l’Église viennent, non par des efforts humains seuls, mais en partenariat avec le Saint-Esprit.<br/>Trente années d’histoire sont couvertes dans ce livre, et pourtant chaque page est remplie de descriptions et de détails dramatiques. Les premiers chapitres nous montrent comment l’église a commencé à se multiplier, par la présence et la puissance du Saint-Esprit. Une croissance dynamique s’est produite lorsque l’Évangile a renversé les vieux murs culturels séparant les Juifs des Gentils. L’église a alors étendu son témoignage géographiquement bien au-delà de Jérusalem. Pierre et Paul sont les personnages principaux dans ces histoires: Pierre comme une ancre pour les croyants Juifs à Jérusalem, et Paul ouvrant de nouveaux territoires en tant que premier grand missionnaire de l’église auprès des Gentils.<br/>Nous avons hérité de la promesse et du mandat que Jésus a d’abord confié à ces croyants. Le même Saint-Esprit si actif dans les Actes est toujours à l’œuvre dans notre histoire aujourd’hui; puisons donc abondamment dans le zèle et la foi de nos premiers frères et sœurs. C’est maintenant notre tour d’être ses témoins «jusqu’au bout du monde» (Actes 1:8).</p><h6>Qui a écrit ce livre et quand? </h6><p>Luc, l’auteur de l’évangile qui porte son nom, a écrit le livre des Actes entre 63 et 70 de notre ère. Les livres de Luc et des Actes représentent près d’un quart du Nouveau Testament. </p><h6>A qui a-t-il été écrit et pourquoi? </h6><p>En tant qu’historien, Luc a écrit à Théophile (un nom qui signifie «celui qui aime Dieu») pour lui expliquer ce qui s’est passé après la résurrection de Jésus. Le livre des Actes est le second volume de la bonne nouvelle – la continuation de l’évangile. Luc y relate la croissance explosive du christianisme, peut-être pour légitimiser l’Église aux yeux des autorités civiles ou pour confirmer la foi des croyants. Luc peut aussi avoir voulu que les croyants comprennent comment l’Esprit était en train de travailler pour en finir avec le conflit historique entre les Juifs et les Gentils. </p><h6>Ce que Sourceview nous indique. </h6><p>Il y a deux acteurs principaux dans le livre des Actes: Pierre et Paul. Pierre prend la parole à 36 reprises (2&#x27;376 mots) – 31 fois seul et 5 fois avec d’autres. Paul prend la parole à 56 reprises (3&#x27;708 mots) – 53 fois seul et 3 fois avec d’autres. Les paroles de ces deux personnages représentent plus d’un quart du texte du livre des Actes (Pierre 10 pour cent et Paul 16 pour cent). Considérez ces parallèles:</p><p>                                                                                                      Parallèles entre Pierre et Paul dans les Actes<br/></p><p>Tous deux…                                                                                  Pierre                                                Paul</p><p class=\"MsoNormal\">Ont guéri un homme paralysé de naissance                                 Act. 3:6                                             Act. 14:10<br/>Ont subi un complot contre leur vie                                               Act. 4:1-3; 5:17-18; 12:2-5               Act. 9:23-25,29; 13:45-50; 14:19; 16:19-39; 17:5-9, 13; 19:23-41; 20:3; 21:27-35; 23:12-15; 25:2-3<br/>Ont témoigné devant le sanhédrin                                                 Act. 4:5-22; 5:17-41                         Act. 22:30-23:10<br/>Ont fait des miracles extraordinaires                                             Act. 5:15-16                                      Act. 19:11-12<br/>Ont été surnaturellement libérés de prison                                    Act. 5:18-25; 12:6-16                       Act. 16:23-40<br/>Ont prêché courageusement au sein de la persécution                Act. 5:21                                           Act. 14:20<br/>Ont prié pour le baptême dans le Saint-Esprit                               Act. 8:17                                          Act. 19:6<br/>Ont rencontré un sorcier                                                                Act. 8:18-24                                     Act. 13:8-11<br/>Ont ressuscité un mort                                                                  Act. 9:36-42                                      Act. 20:7-12<br/>Ont une vision pour les Gentils                                                     Act. 10:10-16                                    Act. 16:9-10<br/>Sont adorés par les hommes                                                        Act. 10:25                                         Act. 14:11-18<br/>Ont prêché dans le foyer d’un dirigeant romain                            Act. 10:24                                         Act. 16:31<br/>Ont leur conversion racontée trois fois                                         A. Act. 10:1-47                                  A. Act. 9:1-22<br/>                                                                                                      B. Act. 11:4-18                                  B. Act. 22:3-21<br/>                                                                                                      C. Act. 15:7-11                                  C. Act. 26:2-23</p><p class=\"MsoNormal\">Lisez et méditez les trois discours les plus longs de chacun de ces deux acteurs principaux, en notant les similarités et les différences entre eux. Les trois discours les plus longs de Pierre sont:</p><p class=\"MsoNormal\">   Son message dans le temple de Jérusalem le jour de la Pentecôte (Act. 1:20-22; 2:14-36, 38-39);</p><p>   Son message dans le temple de Jérusalem après avoir guéri un homme paralysé de naissance (Act. 3:12-26);</p><p>   Son témoignage aux croyants de Jérusalem après sa rencontre avec Corneille (Act.11:5-15, 15-17).</p><p>Les principaux discours de Paul sont:</p><p>   Son message dans la synagogue d’Antioche de Pisidie pendant son premier voyage missionnaire (Act. 13:16,16-41);</p><p>   Son témoignage dans le temple de Jérusalem au moment de son arrestation (Act. 22:1,3-21);</p><p>   Son témoignage à Césarée devant Hérode Agrippa et le gouverneur Porcius Festus (Act. 26:2-23,25-27,29).</p><p>En plus de Pierre et de Paul, il y a 61 autres personnes ou groupes (des humains, des démons et des anges) qui prennent la parole dans les Actes. Ces sections bleues des Actes occupent 30 pour cent du livre. Les trois discours bleus les plus longs sont:</p><p>   Le message d’Etienne à Jérusalem pendant son procès devant le sanhédrin (Act. 7:2-53);</p><p>   L’explication de Festus à Hérode Agrippa concernant le cas de Paul (Act. 25:14-21);</p><p>   La décision de Jacques en conclusion du concile de Jérusalem (Act. 15:13-21).</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/350","nextPath":"/352"}},"pageContext":{}}