{"data":{"thai":{"path":"/350","title":"การเปลี่ยนแปลงของเปาโล","display":"block","bookName":"กิจการของอัครทูต","ref":"8:5-9:31","html":"<p><strong>8</strong><u>5</u>ฟีลิปได้ไปยังเมืองหนึ่งในแคว้นสะมาเรียเพื่อประกาศเรื่องพระคริสต์ที่นั่น <u>6</u>เมื่อฝูงชนได้ยินฟีลิปพูด และเห็นปรากฏการณ์อัศจรรย์ที่ท่านได้กระทำแล้วก็ตั้งใจฟัง <u>7</u>พวกวิญญาณร้ายพากันร้องเสียงดังและออกมาจากร่างของผู้ป่วยหลายคน ผู้ป่วยเป็นอัมพาตและคนง่อยจำนวนมากได้รับการรักษาให้หาย <u>8</u>ผู้คนในเมืองนั้นพากันยินดีอย่างยิ่ง<br />   <u>9</u>มีชายคนหนึ่งในเมืองนั้นชื่อซีโมน เขาอวดอ้างตัวว่าเป็นผู้วิเศษ เคยใช้เวทมนตร์คาถา ซึ่งทำให้พวกชนชาติสะมาเรียพากันพิศวง <u>10</u>คนทั่วไปทั้งผู้ใหญ่ผู้น้อยพากันสนใจฟังและอุทานว่า “ชายคนนี้เป็นที่รู้จักกันว่า เป็นอานุภาพอันยิ่งใหญ่ของพระเจ้า” <u>11</u>จึงได้ติดตามเขาไปด้วยอำนาจคาถาอาคมที่น่าพิศวงมานาน <u>12</u>แต่เมื่อพวกเขาเชื่อในข่าวประเสริฐ ขณะที่ฟีลิปประกาศเรื่องอาณาจักรของพระเจ้าและพระนามของพระเยซูคริสต์แล้ว ทั้งชายและหญิงต่างก็รับบัพติศมากัน <u>13</u>ซีโมนเองก็เป็นอีกคนที่เชื่อและรับบัพติศมา เขาได้ติดตามฟีลิปไปทุกแห่งหน เพราะแปลกใจกับปรากฏการณ์อัศจรรย์และฤทธานุภาพอันยิ่งใหญ่ต่างๆ ที่เกิดขึ้น<br />   <u>14</u>เมื่อพวกอัครทูตในเมืองเยรูซาเล็มทราบว่า แคว้นสะมาเรียยอมรับคำกล่าวของพระเจ้าแล้ว จึงส่งเปโตรและยอห์นไป <u>15</u>เมื่อทั้งสองไปถึงก็ได้อธิษฐาน เพื่อว่าคนเหล่านั้นจะได้รับพระวิญญาณบริสุทธิ์ <u>16</u>เพราะพระวิญญาณบริสุทธิ์ยังมิได้ลงมาสถิตกับพวกเขา เพียงแต่รับบัพติศมาในพระนามของพระเยซูเจ้าเท่านั้น <u>17</u>เมื่อเปโตรและยอห์นได้วางมือบนตัวคนเหล่านั้นแล้ว พวกเขาก็ได้รับพระวิญญาณบริสุทธิ์ <u>18</u>เมื่อซีโมนเห็นว่าผู้คนได้รับพระวิญญาณจากการที่อัครทูตวางมือบนตัว เขาจึงนำเงินมาให้อัครทูต <u>19</u>และพูดว่า</p><h1>ผู้วิเศษที่ชื่อซีโมน</h1><h4>ขอให้ข้าพเจ้าได้รับฤทธิ์นี้ด้วย เพื่อว่าเวลาข้าพเจ้าวางมือบนตัวผู้ใด ผู้นั้นก็จะได้รับพระวิญญาณบริสุทธิ์</h4><p><u>20</u>เปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>ขอให้เงินของเจ้าจงสูญสิ้นไปพร้อมกับเจ้า เพราะถ้าเจ้าคิดว่าจะสามารถซื้อของประทานจากพระเจ้าได้ด้วยเงิน <u>21</u>เจ้าก็ไม่มีส่วนร่วมใดๆ เกี่ยวข้องกับงานนี้ เพราะว่าใจของเจ้าไม่ซื่อต่อพระเจ้า <u>22</u>จงกลับใจจากความชั่วร้ายของเจ้าในเรื่องนี้ และถ้าเป็นไปได้ ก็จงอธิษฐานต่อพระผู้เป็นเจ้าเพื่อความคิดในใจของเจ้าจะได้รับการยกโทษ <u>23</u>เราเห็นว่าเจ้ามีความขมขื่นมากและเป็นทาสของบาป</h3><p><u>24</u>แล้วซีโมนตอบว่า</p><h1>ผู้วิเศษที่ชื่อซีโมน</h1><h4>โปรดอธิษฐานต่อพระผู้เป็นเจ้าให้ข้าพเจ้า เพื่อสิ่งที่ท่านกล่าวจะได้ไม่เกิดขึ้นกับข้าพเจ้า</h4><p>   <u>25</u>เมื่อเขาทั้งสองให้คำยืนยันและประกาศคำกล่าวของพระผู้เป็นเจ้าแล้ว เปโตรและยอห์นก็ประกาศข่าวประเสริฐที่หมู่บ้านหลายแห่งในแคว้นสะมาเรีย แล้วจึงกลับไปยังเมืองเยรูซาเล็ม<br />   <u>26</u>ทูตสวรรค์ของพระผู้เป็นเจ้าได้กล่าวกับฟีลิปว่า</p><h1>ทูตสวรรค์</h1><h4>จงลุกขึ้น ไปยังทิศใต้ ไปตามถนนที่เป็นถิ่นทุรกันดาร ซึ่งลงจากเมืองเยรูซาเล็มไปยังเมืองกาซา</h4><p><u>27</u>ฟีลิปจึงออกเดินทางไปตามทางนั้น และได้พบขันทีชาวเอทิโอเปีย ซึ่งเป็นผู้ดูแลการคลังทั้งหมดของราชินีคานดาสีของชาวเอทิโอเปีย ในขณะที่ขันทีเดินทางกลับจากนมัสการที่เมืองเยรูซาเล็ม <u>28</u>ระหว่างทางที่เขานั่งในรถม้าเพื่อกลับบ้าน ก็ได้อ่านหนังสือฉบับที่อิสยาห์ผู้เผยคำกล่าวของพระเจ้าเขียนไว้ <u>29</u>พระวิญญาณกล่าวกับฟีลิปว่า</p><h1>พระเจ้า</h1><h2>จงไปอยู่ใกล้ๆ รถม้านั้น</h2><p><u>30</u>ฟีลิปจึงวิ่งเข้าไปใกล้รถม้านั้น จนได้ยินเสียงอ่านข้อความที่อิสยาห์ผู้เผยคำกล่าวของพระเจ้าเขียนไว้ ฟีลิปจึงถามว่า</p><h1>ฟีลิป</h1><h4>ท่านเข้าใจสิ่งที่ท่านอ่านหรือไม่</h4><p><u>31</u>เขาตอบว่า</p><h1>ขันทีชาวเอทิโอเปีย</h1><h4>ข้าพเจ้าจะเข้าใจได้อย่างไรถ้าไม่มีคนอธิบายให้ข้าพเจ้าฟัง</h4><p>และขันทีได้เชิญฟีลิปขึ้นมานั่งด้วยกัน <u>32</u>พระคัมภีร์ตอนที่ขันทีกำลังอ่านอยู่ก็คือ<br />   “ท่านถูกนำไปดั่งแกะที่รอการประหาร<br />   ลูกแกะนิ่งอยู่เบื้องหน้าคนตัดขนของมันฉันใด<br />   ท่านก็ไม่ปริปากของท่านฉันนั้น<br />   <u>33</u>เมื่อท่านถูกเหยียดหยาม ท่านไม่ได้รับความยุติธรรม<br />   ใครเล่าจะพูดถึงเชื้อสายของท่าน<br />   เพราะชีวิตของท่านถูกชิงไปเสียจากโลกแล้ว*”<br />   <u>34</u>ขันทีถามฟีลิปว่า</p><h1>ขันทีชาวเอทิโอเปีย</h1><h4>โปรดบอกข้าพเจ้าเถิดว่า ผู้เผยคำกล่าวของพระเจ้าพูดถึงผู้ใด พูดถึงตัวท่านเองหรือคนอื่น</h4><p><u>35</u>ฟีลิปจึงบอกข่าวประเสริฐเรื่องพระเยซูเริ่มจากพระคัมภีร์ตอนนั้น <u>36</u>ขณะที่ทั้งสองเดินทางไปตามถนน จนมาถึงที่ซึ่งมีน้ำแห่งหนึ่ง ขันทีจึงพูดขึ้นว่า</p><h1>ขันทีชาวเอทิโอเปีย</h1><h4>ดูน้ำนั่นสิ มีอะไรขัดข้องไม่ให้ข้าพเจ้ารับบัพติศมาไหม</h4><p>[ <u>37</u>ฟีลิปตอบว่า</p><h1>ฟีลิป</h1><h4>ถ้าท่านเชื่ออย่างสุดใจ ก็เชิญท่าน</h4><p>ขันทีตอบว่า</p><h1>ขันทีชาวเอทิโอเปีย</h1><h4>ข้าพเจ้าเชื่อว่าพระเยซูคริสต์เป็นพระบุตรของพระเจ้า”]*<br />   <u>38</u>แล้วเขาก็ได้สั่งให้รถม้าหยุด ฟีลิปและขันทีจึงลงไปในน้ำ ฟีลิปก็ให้บัพติศมาแก่เขา <u>39</u>หลังจากขึ้นจากน้ำแล้วพระวิญญาณของพระผู้เป็นเจ้าก็รับฟีลิปไป ขันทีก็ไม่อาจเห็นฟีลิปได้อีก จึงออกเดินทางต่อไปด้วยความชื่นชมยินดี <u>40</u>ฟีลิปไปปรากฏตัวที่เมืองอาโซทัส แล้วเดินทางเรื่อยไปเพื่อประกาศข่าวประเสริฐทั่วทุกเมืองจนถึงเมืองซีซารียา</h4><p>   <strong>9</strong><u>1</u>ในเวลานั้นเซาโลยังคงขู่ฆ่าพวกสาวกของพระผู้เป็นเจ้าต่อไป ทั้งยังไปหาหัวหน้ามหาปุโรหิต <u>2</u>เพื่อทำหนังสือยื่นไปยังศาลาที่ประชุมต่างๆ ในเมืองดามัสกัสว่า หากมีผู้ใดไม่ว่าชายหรือหญิงที่ดำเนินตามใน “วิถีทางนั้น” ให้จับมัดพามายังเมืองเยรูซาเล็ม <u>3</u>ขณะที่เซาโลเดินทางจวนจะถึงเมืองดามัสกัส ในทันใดนั้น ก็มีแสงวาบมาจากสวรรค์ส่องล้อมรอบตัวท่าน <u>4</u>ท่านทรุดตัวลงบนพื้นและได้ยินเสียงพูดกับท่านว่า</p><h1>พระเยซู</h1><h2>เซาโล เซาโลเอ๋ย ทำไมเจ้าจึงกดขี่ข่มเหงเรา</h2><p><u>5</u>เซาโลถามว่า</p><h1>เปาโล</h1><h3>พระองค์ท่าน พระองค์เป็นผู้ใด</h3><p>พระองค์ตอบว่า</p><h1>พระเยซู</h1><h2>เราคือเยซูผู้ที่เจ้ากำลังข่มเหง <u>6</u>จงลุกขึ้นเถิด เข้าไปในเมือง และจะมีคนบอกว่าเจ้าจะต้องทำสิ่งใดบ้าง</h2><p><u>7</u>ชายพวกที่เดินทางไปกับเซาโลได้แต่ยืนนิ่งอึ้ง พูดไม่ออกเพราะได้ยินเสียงแต่ไม่เห็นตัวผู้พูด <u>8</u>เมื่อเซาโลลุกขึ้นมา แม้จะเปิดตา แต่กลับมองอะไรไม่เห็น เขาเหล่านั้นจึงต้องช่วยจูงมือไปยังเมืองดามัสกัส <u>9</u>เซาโลตาบอดอยู่ 3 วันและไม่ได้ดื่มกินสิ่งใดเลย<br />   <u>10</u>ในเมืองดามัสกัสมีสาวกคนหนึ่งชื่ออานาเนีย พระผู้เป็นเจ้ากล่าวกับเขาในภาพนิมิตว่า</p><h1>พระเจ้า</h1><h2>อานาเนียเอ๋ย</h2><p>เขาตอบว่า</p><h1>อานาเนียจากเมืองดามัสกัส</h1><h4>พระผู้เป็นเจ้า ข้าพเจ้าอยู่ที่นี่</h4><p><u>11</u>พระผู้เป็นเจ้ากล่าวกับเขาว่า</p><h1>พระเจ้า</h1><h2>เจ้าจงลุกขึ้น ไปที่ถนนที่เรียกว่า ถนนตรง ไปยังบ้านของยูดาสและถามหาเซาโลที่มาจากเมืองทาร์ซัส เขากำลังอธิษฐานอยู่ <u>12</u>และเขาได้เห็นภาพนิมิตของชายผู้หนึ่งชื่ออานาเนีย ซึ่งมาและวางมือทั้งสองบนตัวเขาเพื่อจะได้มองเห็นอีก</h2><p><u>13</u>อานาเนียตอบว่า</p><h1>อานาเนียจากเมืองดามัสกัส</h1><h4>พระผู้เป็นเจ้า ข้าพเจ้าเคยได้ยินเรื่องของชายคนนี้จากคนจำนวนมาก เขาได้กระทำความชั่วมากมายต่อบรรดาผู้บริสุทธิ์ของพระเจ้าในเมืองเยรูซาเล็ม <u>14</u>และที่นี่เขาก็ยืมสิทธิอำนาจของพวกมหาปุโรหิต เพื่อจับกุมทุกคนที่ออกพระนามของพระองค์</h4><p><u>15</u>แต่พระผู้เป็นเจ้ากล่าวกับอานาเนียว่า</p><h1>พระเจ้า</h1><h2>จงไปเถิด ชายคนนี้เป็นเครื่องมือที่เราเลือกไว้ เพื่อจะนำชื่อของเราไปยังบรรดาคนนอก บรรดากษัตริย์ และไปยังชนชาติอิสราเอล <u>16</u>เราจะแสดงให้เขาเห็นว่า เขาจะต้องรับความทุกข์ทรมานมากเพียงไรเพื่อนามของเรา</h2><p><u>17</u>แล้วอานาเนียก็ไปยังบ้านนั้น แล้ววางมือทั้งสองบนตัวเซาโลพลางพูดว่า</p><h1>อานาเนียจากเมืองดามัสกัส</h1><h4>พี่เซาโลเอ๋ย พระเยซูเจ้าได้ส่งข้าพเจ้ามา พระองค์เป็นผู้ปรากฏแก่ท่านที่ถนนระหว่างทางที่จะมาที่นี่ พระองค์ส่งข้าพเจ้ามาเพื่อให้ท่านมองเห็นได้อีก และเพื่อท่านจะได้เปี่ยมล้นด้วยพระวิญญาณบริสุทธิ์</h4><p><u>18</u>ในทันใดนั้น มีสิ่งหนึ่งคล้ายเกล็ดหลุดจากตาของเซาโล จึงทำให้ท่านสามารถมองเห็นได้อีก เซาโลจึงลุกขึ้นและรับบัพติศมา <u>19</u>และหลังจากที่ได้รับประทานอาหารแล้วท่านก็มีกำลังขึ้น<br />   เซาโลอยู่กับพวกสาวกในเมืองดามัสกัสเป็นเวลาหลายวัน <u>20</u>ท่านประกาศที่ศาลาที่ประชุมต่างๆ ทันทีว่า พระเยซูเป็นพระบุตรของพระเจ้า <u>21</u>ทุกคนที่ได้ยินพากันประหลาดใจและถามว่า</p><h1>ชาวยิวจากเมืองดามัสกัส</h1><h4>ชายคนนี้พยายามทำลายคนที่ออกนามนี้ในเมืองเยรูซาเล็มมิใช่หรือ และมาที่นี่เพื่อจับกุมคนไปให้พวกมหาปุโรหิตมิใช่หรือ</h4><p><u>22</u>อย่างไรก็ดี การประกาศของเซาโลเป็นที่น่าเชื่อยิ่งขึ้น จนชาวยิวที่อาศัยอยู่ในเมืองดามัสกัสโต้กลับไม่ได้ เพราะข้อพิสูจน์ที่ว่าพระเยซูเป็นพระคริสต์นั้นน่าเชื่ออย่างยิ่ง<br />   <u>23</u>หลายวันต่อมา ชาวยิวจึงคบคิดกันจะฆ่าเซาโล <u>24</u>แต่ว่าเซาโลกลับทราบถึงแผนการนั้น ตลอดทั้งวันทั้งคืนที่คนเหล่านั้นคอยเฝ้าดูตามประตูเมืองเพื่อหาโอกาสฆ่าเซาโล <u>25</u>แต่เหล่าสาวกพาท่านไปนั่งลงในเข่ง แล้วหย่อนลงออกทางช่องกำแพงเมือง ในเวลากลางคืน<br />   <u>26</u>เมื่อท่านมาถึงเมืองเยรูซาเล็มก็พยายามที่จะสมาคมกับพวกสาวก แต่พวกเขาหวาดกลัวและไม่เชื่อว่าท่านเป็นสาวกที่แท้จริง <u>27</u>บาร์นาบัสจึงพาเซาโลไปหาพวกอัครทูต แล้วเล่าเรื่องของท่านว่า ระหว่างทางที่เซาโลไปยังเมืองดามัสกัส ก็เห็นพระผู้เป็นเจ้าและพระองค์ได้กล่าวกับท่าน และท่านได้ประกาศในพระนามของพระเยซูด้วยใจกล้าหาญในเมืองดามัสกัส <u>28</u>ดังนั้นเซาโลจึงเข้านอกออกในอยู่กับพวกเขาในเมืองเยรูซาเล็ม ได้พูดด้วยใจกล้าหาญโดยอ้างพระนามของพระผู้เป็นเจ้า <u>29</u>ท่านสนทนาและโต้ตอบกับกลุ่มชาวยิวที่พููดภาษากรีก แม้กระนั้นพวกเขาก็พยายามจะฆ่าท่าน <u>30</u>เมื่อพวกพี่น้องทราบเรื่องนี้ก็ได้พาท่านลงไปยังเมืองซีซารียา เพื่อให้เดินทางต่อไปยังเมืองทาร์ซัส<br />   <u>31</u>จากนั้นคริสตจักรทั่วแคว้นยูเดีย กาลิลีและสะมาเรียก็สงบสุขขึ้น เพราะได้รับกำลังใจและการปลอบประโลมโดยพระวิญญาณบริสุทธิ์ ผู้ที่เชื่อมีจำนวนเพิ่มมากขึ้น และคริสตจักรอยู่กันด้วยความเกรงกลัวในพระผู้เป็นเจ้า</p><h5>*8:33 ฉบับอิสยาห์ 53:7,8<br />*8:37 […] มีหนังสือฉบับแรกๆ บางฉบับที่บันทึกไว้ครั้งโบราณ มีข้อความบันทึกตามนี้</h5>","questionsTitle":"คำถาม คำถาม และ คำถาม","Question1":"เขียนคำถามทั้งหมดที่ท่านมีจากเรื่อง ใครเป็นผู้ตั้งคำถาม และคำถามเหล่านี้ถูกตั้งเพื่อใคร","Question2":"คำถามไหนที่โดดเด่นมากที่สุดสำหรับท่าน ทำไม","Question3":"ถ้าเป็นไปได้ ท่านอยากจะถามคำถามอะไรเกี่ยวกับเรื่องนี้ต่อผู้เขียน","Question4":"คำถามเหล่านี้บ่งบอกถึงชีวิตของท่านอย่างไร","prevPath":"/349","nextPath":"/351"}},"pageContext":{}}