{"data":{"french":{"path":"/376","title":"Sur la résurrection et la générosité","display":"block","bookName":"1 Corinthiens","ref":"15:1-16:24","html":"<p class=\"chapter-2\">   <strong>15</strong><u>1</u>Frères et sœurs, je vous rappelle l’Évangile que je vous ai annoncé, que vous avez reçu et auquel vous demeurez attachés. <u>2</u>C’est par cet Évangile que vous êtes sauvés si vous le retenez tel que je vous l’ai annoncé; autrement vous auriez cru en vain.<br/>   <u>3</u>Je vous ai transmis, comme un enseignement de première importance, ce que j’avais moi-même reçu: Christ est mort pour nos péchés, conformément aux Écritures; <u>4</u>il a été mis au tombeau, il est ressuscité le troisième jour, comme l’avaient annoncé les Écritures. <u>5</u>Il est apparu à Pierre, puis aux Douze. <u>6</u>Après cela, il a été vu par plus de cinq cents frères à la fois, dont la plupart vivent encore aujourd’hui – quelques-uns d’entre eux seulement sont morts. <u>7</u>Ensuite, il est apparu à Jacques, puis à tous les apôtres. <u>8</u>En tout dernier lieu, il m’est apparu à moi, comme à un enfant né après terme.* <u>9</u>Oui, je suis le moindre des apôtres; je ne mérite pas de porter le titre d’apôtre, puisque j’ai persécuté l’Église de Dieu. <u>10</u>Ce que je suis à présent, c’est à la grâce de Dieu que je le dois, et cette grâce qu’il m’a témoignée n’a pas été inefficace. Loin de là, j’ai peiné à la tâche plus que tous les autres apôtres – non pas moi, certes, mais la grâce de Dieu qui est avec moi. <u>11</u>Bref, que ce soient eux ou que ce soit moi, voilà le message que nous proclamons et voilà aussi ce que vous avez cru.<br/>   <u>12</u>Or, si nous proclamons que Christ est ressuscité, comment quelques-uns parmi vous peuvent-ils prétendre qu’il n’y a pas de résurrection des morts?<br/>   <u>13</u>S’il n’y a pas de résurrection des morts, alors Christ lui non plus n’est pas ressuscité. <u>14</u>Et si Christ n’est pas ressuscité, notre prédication n’a plus de contenu, et votre foi est sans objet.<br/>   <u>15</u>Il y a plus: s’il est vrai que les morts ne ressuscitent pas, nous devons être considérés comme de faux témoins à l’égard de Dieu. En effet, nous avons porté témoignage que Dieu a ressuscité Christ. Mais s’il est vrai que les morts ne ressuscitent pas, il ne l’a pas fait. <u>16</u>Car, si les morts ne peuvent pas revivre, Christ non plus n’est pas revenu à la vie.<br/>   <u>17</u>Or, si Christ n’est pas ressuscité, votre foi est une illusion, et vous êtes encore sous le poids de vos péchés. <u>18</u>De plus, ceux qui sont morts unis à Christ sont à jamais perdus. <u>19</u>Si c’est seulement pour la vie présente que nous avons mis notre espérance en Christ, nous sommes les plus à plaindre des hommes.<br/>   <u>20</u>Mais, en réalité, Christ est bien revenu à la vie et, comme les premiers fruits de la moisson, il annonce la résurrection des morts.<br/>   <u>21</u>Car, tout comme la mort a fait son entrée dans ce monde par un homme, la résurrection vient aussi par un homme. <u>22</u>En effet, de même que tous les hommes meurent du fait de leur union avec Adam, tous seront ramenés à la vie du fait de leur union avec Christ.<br/>   <u>23</u>Mais cette résurrection s’effectue selon un ordre bien déterminé: Christ est ressuscité en premier lieu, comme le premier fruit de la moisson; ensuite, au moment où il viendra, ceux qui lui appartiennent ressusciteront à leur tour. <u>24</u>Puis viendra la fin, lorsque Christ remettra la royauté à Dieu le Père, après avoir réduit à l’impuissance toute Domination, toute Autorité et toute Puissance hostiles.<br/>   <u>25</u>Il faut, en effet, qu’il règne jusqu’à ce que Dieu ait mis tous ses ennemis sous ses pieds.* <u>26</u>Et le dernier ennemi qui sera anéanti, c’est la mort. <u>27</u>Car, comme il est écrit: Dieu a tout mis sous ses pieds.* Mais quand l’Écriture déclare: Tout lui a été soumis, il faut, de toute évidence, en excepter celui qui lui a donné cette domination universelle. <u>28</u>Et lorsque tout se trouvera ainsi amené sous l’autorité de Christ, alors le Fils lui-même se placera sous l’autorité de celui qui lui a tout soumis. Ainsi Dieu sera tout en tous.<br/>   <u>29</u>D’autre part, pourquoi certains se font-ils baptiser pour les morts? S’il est vrai que les morts ne ressuscitent pas, pourquoi donc se font-ils baptiser pour eux?*<br/>   <u>30</u>Et nous-mêmes, pourquoi affronterions-nous à tous moments des dangers de mort? <u>31</u>Journellement, je vois la mort en face, frères et sœurs, aussi vrai que je suis fier de vous, à cause de l’œuvre de Jésus-Christ notre Seigneur.<br/>   <u>32</u>Si la lutte que j’ai soutenue à Éphèse, véritable combat contre des fauves,* n’a été inspirée que par des motifs purement humains, à quoi cela m’a-t-il servi? Si les morts ne ressuscitent pas, alors, comme le dit le proverbe: «Mangeons et buvons, car demain nous mourrons.*» <u>33</u>Attention, ne vous y trompez pas: Les mauvaises compagnies corrompent les bonnes mœurs.* <u>34</u>Revenez une fois pour toutes à votre bon sens, et ne péchez pas; car certains d’entre vous ne connaissent pas Dieu. Je le dis à votre honte.<br/>   <u>35</u>Mais, demandera peut-être quelqu’un, comment les morts ressusciteront-ils? Avec quel corps reviendront-ils à la vie?<br/>   <u>36</u>Insensés que vous êtes! Dans la nature, la graine que vous semez ne peut reprendre vie qu’après être passée par la mort. <u>37</u>Lorsque vous faites vos semailles, vous ne mettez pas en terre le corps que la plante aura quand elle aura poussé, mais une simple graine, un grain de blé par exemple ou quelque autre semence. <u>38</u>Et Dieu lui donne le corps qu’il veut. A chaque semence correspond un corps particulier. <u>39</u>Tous les êtres vivants n’ont pas non plus la même chair: les hommes ont leur propre chair, les animaux en ont une autre, les oiseaux une autre encore, une autre aussi les poissons. <u>40</u>De même, nous distinguons les «corps» des astres de ceux des créatures terrestres; chacun d’entre eux a son aspect propre. <u>41</u>Le soleil a son propre éclat, de même que la lune, et le rayonnement des étoiles est encore différent. Et chaque étoile même brille d’un éclat particulier.<br/>   <u>42</u>Il en va de même pour la résurrection. Lorsque le corps est porté en terre comme la graine que l’on sème, il est corruptible, et il ressuscite incorruptible; <u>43</u>semé infirme et faible, il ressuscite plein de force et glorieux. <u>44</u>Ce que l’on enterre, c’est un corps doué de la seule vie naturelle; ce qui revit, c’est un corps dans lequel règne l’Esprit de Dieu. Aussi vrai qu’il existe un corps doté de la seule vie naturelle, il existe aussi un corps régi par l’Esprit. <u>45</u>L’Écriture ne déclare-t-elle pas: Le premier homme, Adam, devint un être vivant,* doué de la vie naturelle? Le dernier Adam est devenu, lui,un être qui, animé par l’Esprit, communique la vie.<br/>   <u>46</u>Mais ce qui vient en premier lieu, ce n’est pas ce qui appartient au règne de l’Esprit, c’est ce qui appartient à l’ordre naturel; ce qui appartient au règne de l’Esprit ne vient qu’ensuite. <u>47</u>Le premier homme, formé de la poussière du sol, appartient à la terre. Le «second homme» appartient au ciel.* <u>48</u>Or, tous ceux qui ont été formés de poussière sont semblables à celui qui a été formé de poussière. De même aussi, ceux qui appartiennent au ciel sont semblables à celui qui appartient au ciel. <u>49</u>Et comme nous avons porté l’image de l’homme formé de poussière, nous porterons aussi l’image de l’homme qui appartient au ciel.<br/>   <u>50</u>Ce que je dis, frères et sœurs, c’est que notre corps de chair et de sang ne peut accéder au royaume de Dieu: ce qui est corruptible ne peut avoir part à l’incorruptibilité.<br/>   <u>51</u>Voici, je vais vous révéler un mystère: nous ne passerons pas tous par la mort, mais nous serons tous transformés, <u>52</u>en un instant, en un clin d’œil, au son de la trompette dernière. Car, lorsque cette trompette retentira, les morts ressusciteront pour être désormais incorruptibles, tandis que nous, nous serons changés. <u>53</u>En effet, ce corps corruptible doit se revêtir d’incorruptibilité et ce corps mortel doit se revêtir d’immortalité.<br/>   <u>54</u>Lorsque ce corps corruptible aura revêtu l’incorruptibilité et que ce corps mortel aura revêtu l’immortalité, alors se trouvera réalisée cette parole de l’Écriture:<br/>   &quot;La victoire totale sur la mort a été remportée.*<br/>   <u>55</u>O mort, qu’est devenue ta victoire?<br/>   O mort, où est ton dard?&quot;*<br/>   <u>56</u>Le dard de la mort, c’est le péché, et le péché tire sa force de la Loi.<br/>   <u>57</u>Mais loué soit Dieu qui nous donne la victoire par notre Seigneur Jésus-Christ.<br/>   <u>58</u>C’est pourquoi, mes chers frères et sœurs, soyez fermes, ne vous laissez pas ébranler, travaillez sans relâche pour le Seigneur, sachant que la peine que vous vous donnez au service du Seigneur n’est pas inutile.<br/>   <strong>16</strong><u>1</u>Venons-en à la question* de la collecte en faveur de ceux qui, en Judée, font partie du peuple saint: j’ai déjà donné mes directives aux Églises de la Galatie. Suivez-les, vous aussi.<br/>   <u>2</u>Que tous les dimanches chacun de vous mette de côté, chez lui, une somme d’argent selon ce qu’il aura lui-même gagné, pour qu’on n’ait pas besoin d’organiser des collectes au moment de mon arrivée. <u>3</u>Quand je serai venu, j’enverrai à Jérusalem, pour y porter vos dons, les hommes que vous aurez choisis, munis de lettres de recommandation. <u>4</u>S’il vaut la peine que j’y aille moi-même, ils iront avec moi.<br/>   <u>5</u>Je compte venir chez vous après avoir traversé la Macédoine – car je vais passer par cette province. <u>6</u>Peut-être séjournerai-je quelque temps chez vous, ou même y passerai-je l’hiver:* ce sera pour vous l’occasion de m’aider à continuer mon voyage vers ma destination.<br/>   <u>7</u>En effet, je ne veux pas me contenter de vous voir en passant. Je compte demeurer quelque temps avec vous, si le Seigneur le permet. <u>8</u>Pour le moment, je vais rester à Éphèse jusqu’à la Pentecôte, <u>9</u>car j’y ai trouvé de grandes possibilités d’action – en même temps que beaucoup d’adversaires.<br/>   <u>10</u>Si Timothée arrive, veillez à ce qu’il se sente à l’aise parmi vous, car il travaille à l’œuvre du Seigneur, tout comme moi.<br/>   <u>11</u>Que personne ne le méprise donc. A son départ, fournissez-lui les moyens de revenir dans la paix auprès de moi, car je l’attends, lui et les frères qui l’accompagnent.<br/>   <u>12</u>Quant à notre frère Apollos, je l’ai encouragé à plusieurs reprises à se joindre aux frères qui retournent chez vous, mais il n’a pas du tout l’intention d’entreprendre ce voyage maintenant. Il ira certainement dès qu’il en trouvera l’occasion.<br/>   <u>13</u>Soyez vigilants, demeurez fermes dans la foi, faites preuve de courage, soyez forts. <u>14</u>Que l’amour inspire toutes vos actions.<br/>   <u>15</u>Encore une recommandation, frères et sœurs: vous connaissez Stéphanas et sa famille. Vous vous souvenez qu’ils ont été les premiers à se convertir au Seigneur dans toute l’Achaïe. Vous savez qu’ils se sont spontanément mis au service des membres du peuple saint. <u>16</u>Soumettez-vous, vous aussi, à de telles personnes et à ceux qui partagent leur travail et leurs efforts.<br/>   <u>17</u>Je suis heureux de la visite de Stéphanas, de Fortunatus et d’Achaïcus:* ils ont fait pour moi ce que votre éloignement vous a empêchés de faire. <u>18</u>Ils m’ont réconforté, comme ils l’ont souvent fait pour vous. Sachez donc apprécier de tels hommes.<br/>   <u>19</u>Les Églises de la province d’Asie vous saluent. Aquilas et Prisca vous envoient leurs salutations au nom du Seigneur, ainsi que l’Église qui se réunit dans leur maison.<br/>   <u>20</u>Tous les frères et sœurs vous saluent. Saluez-vous les uns les autres en vous donnant le baiser fraternel.<br/>   <u>21</u>C’est moi, Paul, qui écris cette salutation de ma propre main. <u>22</u>Si quelqu’un n’aime pas le Seigneur, qu’il soit maudit.*<br/>   Marana tha.* (Notre Seigneur, viens!)<br/>   <u>23</u>Que la grâce du Seigneur Jésus soit avec vous!<br/>   <u>24</u>Mon amour vous accompagne tous, dans l’union avec Jésus-Christ.<br/>   Amen!</p><h5>*15.8 Paul, contrairement aux autres apôtres, a été appelé après la mort de Christ. D’autres comprennent: <i>l’avorton, le «moins que rien»</i> qui serait un sobriquet par lequel ses adversaires le désignaient.<br/>*15.25 Ps 110.1.<br/>*15.27 Ps 8.7.<br/>*15.29 Il est difficile de savoir à quoi Paul fait référence ici. Certains proposent la traduction suivante: <i>pourquoi certains se font-ils baptiser au risque d’être mis à mort? … pourquoi donc se font-ils baptiser au risque de mourir?</i> en voyant là une référence au martyre auquel on s’exposait en adhérant publiquement à la foi chrétienne.<br/>*15.32 Voir Ps 22.13-14, 17. L’apôtre emploie sans doute cette expression au sens figuré car, étant citoyen romain, il ne pouvait pas être condamné à ce supplice.<br/>*15.32 Es 22.13.<br/>*15.33 Citation d’un vers du poète grec Ménandre.<br/>*15.45 Gn 2.7.<br/>*15.47 <i>appartient à la terre … appartient au ciel.</i> Autre traduction: <i>vient de la terre … vient du ciel.</i><br/>*15.54 Es 25.8 cité selon l’ancienne version grecque.<br/>*15.55 Os 13.14 cité selon l’ancienne version grecque.<br/>*16.1 Voir 7.1 et note.<br/>*16.6 Alors que la mer était fermée à la navigation et qu’il ne pouvait pas se rendre en Israël. Paul a effectivement passé trois mois d’hiver à Corinthe (Ac 20.3).<br/>*16.17 Sans doute, ces trois chrétiens de Corinthe avaient-ils apporté à Paul la lettre des Corinthiens.<br/>*16.22 Autre traduction: <i>il n’a pas sa place parmi vous.</i><br/>*16.22 Expression araméenne. On peut aussi comprendre: <i>Maran atha,</i> ce qui veut dire: <i>le Seigneur vient.</i></h5>","questionsTitle":"OUVRIR LA PAROLE","Question1":"Qu'est-ce qui ressort de ce passage pour vous?","Question2":"Quelles vérités apprend-on sur le caractère de Dieu?","Question3":"Quelles vérités apprenez-vous sur les hommes et les femmes?","Question4":"Quels changements être vous motivé à entreprendre suite à la lecture de ce passage?","prevPath":"/375","nextPath":"/377"}},"pageContext":{}}