{"data":{"german":{"path":"/329","title":"Vollmacht, Wunder und Glaube","display":"block","bookName":"Lukas","ref":"7:1-8:56","html":"<p><strong>7</strong><u>1-10 </u>Jesus kam zum Ende mit dem, was er öffentlich vor allen Leuten sagen wollte. Danach ging er wieder nach Kapernaum hinein. ° Dort lebte auch ein Offizier. Der hatte einen Diener, der todkrank war. Dieser Diener war ihm besonders lieb und wert. ° Weil er einiges über Jesus gehört hatte, sandte er eine Abordnung jüdischer Würdenträger zu ihm mit der Bitte, zu kommen und seinen Diener gesund zu machen. ° Als die bei Jesus angelangt waren, baten sie ihn eindringlich und betonten:</p><h1>Einige der Ältesten</h1><h4>»Dieser Offizier ist es wirklich wert, ° denn er hat eine besondere Liebe für unser jüdisches Volk und er hat diese Synagoge für uns gebaut!«</h4><p>° Da ging Jesus mit ihnen mit. Als er dann nicht mehr weit von dem Haus entfernt war, sandte der Offizier einige seiner Freunde ihm entgegen und ließ ihm ausrichten:</p><h1>Freunde eines römischen Hauptmannes</h1><h4>»Herr, mach dir doch bitte keine Umstände! Denn ich bin es nicht wert, dass du zu mir ins Haus kommst! ° Deshalb habe ich mich selbst auch nicht für würdig angesehen, zu dir zu kommen! Sprich doch einfach dein Machtwort, und dann wird mein Mitarbeiter gesund! ° Ich kenne mich damit nämlich aus: Auch ich stehe ja unter der Autorität meiner Vorgesetzten und habe andererseits auch Soldaten, die mir untergeordnet sind. Wenn ich zu einem sage: ›Geh!‹, dann geht er auch, und wenn ich zu einem anderen sage: ›Komm her!‹, dann kommt er her. Und wenn ich zu meinem Diener sage: ›Tu dies oder das!‹, dann tut er es.«</h4><p>° Als Jesus das hörte, staunte er sehr über ihn. Er drehte sich um und sagte zu den Menschen, die mit ihm dorthin gekommen waren:</p><h1>Jesus</h1><h2>»Ich sage es euch ganz klar: Ich habe im Volk Israel noch nirgends erlebt, dass jemand ein so großes Vertrauen hatte.«</h2><p>° Als die Leute, die der Offizier zu Jesus geschickt hatte, wieder zu dessen Haus zurückgekehrt waren, fanden sie seinen Diener gesund und wohlauf.<br/>   <u>11-16 </u>° Bald darauf war Jesus auf dem Weg in eine Ortschaft namens Naïn. Seine Schüler waren zusammen mit ihm unterwegs, gefolgt von einer großen Menschenmenge. ° Als sie nahe ans Stadttor kamen, wurde gerade ein junger Mann herausgetragen, der kurz vorher gestorben war. Er war der einzige Sohn seiner Mutter, die dazu noch verwitwet war. Eine sehr große Menschenmenge begleitete sie. ° Als Jesus die Frau anschaute, ergriff ihn starkes Mitleid mit ihr. Er sagte zu ihr:</p><h1>Jesus</h1><h2>»Hör auf zu weinen!«</h2><p>° Dann trat er an die Bahre heran und fasste sie an. Die Träger hielten an. Jesus sagte:</p><h1>Jesus</h1><h2>»Junger Mann, ich sage dir: steh auf!«</h2><p>° Da setzte sich der Tote auf und fing an zu sprechen. So gab Jesus ihn seiner Mutter wieder zurück. ° Alle wurden von großer Furcht erfasst und sie begannen, Gott zu loben und zu preisen. Sie sagten:</p><h1>Menschen in Nain</h1><h4>»Ein großer Prophet ist in unserer Mitte aufgestanden! Das bedeutet, dass Gott sich endlich wieder seinem Volk zuwendet!«</h4><p class=\"text_noindent\"><u>   17-20 </u>° Die Nachricht von diesem Ereignis verbreitete sich in der ganzen Provinz Judäa und den angrenzenden Gebieten. ° Auch die Schüler von Johannes berichteten ihm von all diesen Geschehnissen. Da rief er zwei seiner Nachfolger zu sich ° und sandte sie zu Jesus, dem Herrn, mit der Frage:</p><h1>Johannes der Täufer</h1><h4>»Bist du der, dessen Kommen vorausgesagt ist, oder sollen wir unsere Erwartung auf einen anderen richten?«</h4><p class=\"text_noindent\">° Als diese Männer bei Jesus ankamen, sagten sie:</p><h1>Jünger des Johannes</h1><h4>»Johannes, der die Menschen durch das Untertauchen zu Gott führt, hat uns zu dir geschickt mit der Frage: ›Bist du der, dessen Kommen vorausgesagt ist, oder sollen wir auf einen anderen warten?‹«</h4><p class=\"text_noindent\"><u>   21-23 </u>° Zu diesem Zeitpunkt heilte Jesus gerade viele Menschen und befreite sie von ihren Krankheiten, ihren Beschwernissen und von bösen Geistern. Auch vielen Blinden schenkte er das Augenlicht. ° Das war seine Antwort:</p><h1>Jesus</h1><h2>»Geht wieder zu Johannes zurück und berichtet ihm, was ihr zu sehen und zu hören bekommt: Blinde können wieder sehen, Gelähmte wieder gehen, am Aussatz Erkrankte werden gesund und rein, Gehörlose können wieder hören, Tote werden zum Leben erweckt und den Armen wird Gottes befreiende Botschaft verkündet. ° Glücklich zu nennen ist jeder, der nicht wegen mir zu Fall kommt!«</h2><p class=\"text_noindent\"><u>   24-27 </u>° Als dann die Boten von Johannes wieder fortgegangen waren, begann Jesus, zu den Menschen, die dort zusammengekommen waren, über Johannes zu sprechen.</p><h1>Jesus</h1><h2>»Wozu seid ihr denn damals in die Wüste hinausgegangen? Wolltet ihr euch ein Schilfrohr ansehen, das vom Wind hin und her bewegt wird? ° Oder wozu sonst seid ihr dorthin gelaufen? Wolltet ihr einen Mann sehen, der in vornehmer Kleidung herumläuft? Nein, die, die vornehme Kleidung tragen, sind in den Königspalästen anzutreffen! ° Wozu seid ihr sonst in die Wüste hinausgezogen? Um einen Propheten zu sehen? Ja, ich sage euch, er ist noch viel mehr als nur ein Prophet! ° Er ist es, von dem im Buch Gottes geschrieben steht:<br/>›Achte genau darauf! Ich sende meinen persönlichen Boten vor dir her. Er wird den Weg vorbereiten, auf dem du gehen sollst.‹<br/>   <u>28-30 </u>° Ich sage euch: Unter allen Menschen, die auf natürliche Weise auf die Welt gekommen sind, gibt es keinen einzigen, der bedeutender ist als Johannes. Aber der Allergeringste in der neuen Wirklichkeit Gottes ist bedeutender als er! ° Das ganze jüdische Volk hörte auf ihn, sogar die Zolleintreiber, und sie stellten sich ganz auf Gottes Seite, indem sie die Taufe des Johannes akzeptierten und sich von ihm untertauchen ließen. ° Aber die Pharisäer und die Experten in Gottes Gesetz haben Gottes Plan für sich selbst abgelehnt. Sie waren nicht bereit, von ihm untergetaucht zu werden.<br/>   <u>31-35 </u>° Womit kann ich die Menschen dieser Generation wohl vergleichen? Wem sind sie gleich? ° Sie verhalten sich wie Kinder, die draußen auf einem Platz spielen. Sie sitzen da und rufen einander zu: ›Wir haben lustige Lieder für euch gepfiffen, und ihr habt nicht getanzt! Wir haben Klagelieder angestimmt, und ihr habt nicht mitgeheult!‹ ° Als Johannes, der Täufer, auftrat, aß er kein Brot und trank keinen Wein. Da habt ihr gesagt: ›Er ist von einem Dämon getrieben!‹ ° Als dann der von Gott beauftragte Menschensohn kam und aß und trank, da war euer Urteil: ›Schaut euch doch einmal diesen Fresser und Weinsäufer an! Er ist mit Steuereintreibern und anderen Gesetzesbrechern befreundet!‹ ° Und trotzdem behält die wahre Weisheit recht! Das bestätigen alle, die ihr folgen.«</h2><p class=\"text_noindent\"><u>   36-39 </u>° Einer von den Pharisäern lud nun Jesus zu einem Essen ein. Er trat also in das Haus dieses Pharisäers ein und ließ sich an der Tafel nieder. ° Plötzlich erschien dort auch eine Frau. Sie stammte aus dem gleichen Ort und war bekannt als eine Person, die gegen Gottes Gebote verstieß. Sie hatte erfahren, dass sich Jesus in dem Haus des Pharisäers aufhielt. Die Frau trug eine Alabasterflasche mit kostbarem Parfüm bei sich, ° stellte sich hinter Jesus an das Fußende seines Sitzkissens und fing an zu weinen. Als ihre Tränen über seine Füße liefen, fing sie an, sie mit ihren Haaren wieder zu trocknen. Immer wieder küsste sie seine Füße und rieb sie mit dem Parfüm ein. ° Als das der Pharisäer sah, der ihn eingeladen hatte, bewegte er folgenden Gedanken in sich:</p><h1>Simon, der Pharisäer</h1><h4>»Wenn dieser Mann wirklich ein Prophet wäre, dann wüsste er, was für eine Frau das ist, die ihn berührt. Denn sie ist doch eine Gesetzesübertreterin!«</h4><p class=\"text_noindent\"><u>   40-43 </u>° Da ergriff Jesus das Wort und sagte:</p><h1>Jesus</h1><h2>»Simon, ich will etwas mit dir besprechen!«</h2><p class=\"text_noindent\">Der antwortete:</p><h1>Simon, der Pharisäer</h1><h4>»Sprich, Lehrer!«</h4><p class=\"text_noindent\">° Jesus sagte:</p><h1>Jesus</h1><h2>»Es waren einmal zwei Männer, die einem anderen Geld schuldeten. Der eine schuldete ihm fünfhundert Denare, der andere fünfzig. ° Weil sie beide nicht in der Lage waren, es ihm zurückzuerstatten, erließ er beiden ihre Schuld. Wer von diesen beiden wird ihn wohl mehr schätzen?«</h2><p class=\"text_noindent\">° Da antwortete Simon:</p><h1>Simon, der Pharisäer</h1><h4>»Ich nehme an, der, dem er mehr Geld erlassen hat!«</h4><p class=\"text_noindent\">Jesus sagte:</p><h1>Jesus</h1><h2>»Du hast die Sache richtig beurteilt.«</h2><p class=\"text_indent2\"><u>   44-50</u> ° Dann drehte er sich zu der Frau um und sagte zu Simon:</p><h1>Jesus</h1><h2>»Siehst du diese Frau? Ich bin in dein Haus gekommen. Doch du hast mir kein Wasser für meine Füße gereicht. Aber sie hat meine Füße mit ihren Tränen benetzt und mit ihren Haaren abgetrocknet. ° Einen Begrüßungskuss hast du mir nicht gegeben. Aber sie hat von dem Augenblick an, wo sie hereingekommen ist, nicht aufgehört, meine Füße zu küssen. ° Du hast meinen Kopf nicht mit wohlriechendem Öl gesalbt. Doch sie hat meine Füße mit Parfüm übergossen. ° Aufgrund dessen sage ich dir: Ja, ihre große Schuld ist ihr vergeben, denn sie hat große Liebe bewiesen. Wem aber nur wenige Sünden erlassen sind, der trägt auch nur wenig Liebe in sich!«</h2><p class=\"text_indent2\">° Dann sagte Jesus zu ihr:</p><h1>Jesus</h1><h2>»Deine Sünden sind dir wirklich vergeben!«</h2><p class=\"text_indent2\">° Die, die mit ihm beim Festessen zu Tisch lagen, fingen an, untereinander zu reden:</p><h1>Einige im Haus von Simon</h1><h4>»Wer ist dieser Mann, dass er sogar Sünden vergibt?«</h4><p class=\"text_indent2\">° Doch Jesus sagte zu der Frau:</p><h1>Jesus</h1><h2>»Dein Vertrauen hat dir die Rettung gebracht. Geh nun im Frieden!«</h2><p class=\"h3\"><strong>8</strong><u>1-3 </u>In der Folgezeit durchzog Jesus nacheinander Städte und Dörfer. Überall sprach er öffentlich und übermittelte den Menschen die gute Nachricht von Gottes kommender Wirklichkeit. Seine zwölf Gefährten waren mit ihm unterwegs ° und auch eine Gruppe von Frauen, die er von der Macht böser Geister befreit und von Krankheiten geheilt hatte. Es war Maria, die auch Magdalena genannt wurde, von der sieben Dämonen ausgefahren waren, ° außerdem Johanna, die Frau von Chuza, dem Verwaltungsbeamten von Herodes, und Susanna und viele andere, die sie tatkräftig mit ihrem Hab und Gut unterstützten.<br/>   <u>4-8 </u>° Es versammelte sich eine große Menge von Menschen, die aus allen Ortschaften herbeigeströmt war, um Jesus. Zu ihnen sprach er mithilfe von bildhaften Beispielgeschichten. Er sagte:</p><h1>Jesus</h1><h2>° »Es war ein Bauer, der über seine Felder ging und das Saatgut ausstreute. Dabei fiel einiges auf den festgetrampelten Weg. Da kamen die Vögel, die in der Luft fliegen, herbei und fraßen alles auf. ° Ein anderer Teil der Saat fiel auf steinigen Untergrund. Als sie aufwuchs, verdorrte sie schnell wieder, weil der Boden nicht genügend Feuchtigkeit speichern konnte. ° Ein anderer Teil fiel mitten unter das Dornengestrüpp. Und als die Saat aufging, wuchsen die Dornen mit und erstickten sie. ° Noch ein anderer Teil fiel auf guten Boden. Er wuchs heran und brachte Frucht hervor, und zwar hundertfach!«</h2><p class=\"h3\">Als er das gesagt hatte, rief er laut:</p><h1>Jesus</h1><h2>»Wer Ohren hat, soll genau zuhören!«</h2><p class=\"text_indent2\"><u>   9/10 </u>° Danach befragten ihn seine Schüler, was dieses Beispiel bedeuten sollte. ° Jesus sagte zu ihnen:</p><h1>Jesus</h1><h2>»Euch ist es geschenkt worden, die tiefsten Geheimnisse der neuen Wirklichkeit Gottes zu kennen. Zu den andern aber spreche ich in Bildern. So sehen sie zwar, aber sehen dennoch nicht, sie hören und verstehen doch nichts!<br/>   <u>11-15</u> ° Das ist die Bedeutung dieser Beispielgeschichte: Die ausgestreute Saat ist die Botschaft Gottes. ° Die auf dem Weg, das sind die Menschen, die zuerst auf Gottes Wort hören. Aber dann kommt der Zerstörer und reißt das Wort aus ihren Herzen heraus. So finden sie nicht zum Vertrauen auf Gott und verpassen das Heil, das Gott für sie bereithält. ° Der steinige Untergrund, das sind die Menschen, die die Botschaft Gottes, die sie hören, mit Freude aufnehmen. Doch weil sie keine tiefe Wurzel entwickelt haben, sind sie wankelmütig. In dem einen Augenblick vertrauen sie auf Gott, doch dann, wenn sie auf die Probe gestellt werden, wenden sie sich von ihm ab. ° Das Saatgut, das unter die Dornen fällt, das sind Menschen, die zuerst hören. Aber wenn die Sorgen, der Reichtum und die Annehmlichkeiten des Lebens zunehmen, werden sie erstickt und bringen nichts zur Reife. ° Das Saatgut, das auf gutes Land fällt, bezeichnet die Menschen, die mit aufrichtigem und gutem Herzen das Wort aufnehmen und Frucht hervorbringen, ohne sich davon abbringen zu lassen.<br/>   <u>16-18 </u>° Keiner ist so dumm, dass er eine Kerze anzündet und sie dann unter einem Eimer versteckt oder unter ein Bett stellt! Nein, er stellt sie auf einen Leuchter, damit alle, die in das Haus kommen, das Licht sehen können. ° Alles, was im Verborgenen gehalten werden soll, wird doch öffentlich bekannt werden, und das, was keiner weiß, wird allen bekannt werden. ° Achtet also genau darauf, wie ihr zuhört! Dem, der etwas besitzt, wird noch mehr dazugegeben werden, und dem, der nichts hat, wird das noch weggenommen werden, was er zu haben meint.«</h2><p class=\"h3\"><u>   19-21 </u>° Danach geschah Folgendes: Seine Mutter kam zusammen mit seinen Geschwistern dorthin, wo Jesus sich aufhielt. Doch wegen der Menschenmenge konnten sie nicht an ihn herankommen. ° Da gab man Jesus die Nachricht:</p><h1>Einer in Kapernaum</h1><h4>»Deine Mutter und deine Geschwister stehen draußen und wollen dich gern persönlich sprechen!«</h4><p class=\"h3\">° Aber Jesus antwortete ihnen:</p><h1>Jesus</h1><h2>»Meine Mutter und meine Geschwister, das sind in Wirklichkeit die, die das Wort Gottes hören und es dann auch in die Tat umsetzen!«</h2><p class=\"h3\"><u>   22-25 </u>° An einem anderen Tag ereignete sich Folgendes: Jesus stieg zusammen mit seinen Gefährten in ein Boot. Da sagte er zu ihnen:</p><h1>Jesus</h1><h2>»Lasst uns zum gegenüberliegenden Ufer fahren!«</h2><p class=\"h3\">So legten sie ab. ° Während sie hinübersegelten, schlief Jesus ein. Da kam ein heftiger Sturmwind auf den See herab. Die Wellen schlugen über sie und brachten sie in große Gefahr. ° Da kamen seine Schüler zu Jesus und weckten ihn auf mit den Worten:</p><h1>Die Jünger</h1><h3>»Meister, Meister, wir gehen unter!«</h3><p class=\"h3\">Jesus richtete sich auf und wies den Sturm in seine Schranken, genauso wie die wogenden Wassermassen. Da kam alles zur Ruhe und es wurde ganz ruhig. ° Dann fragte Jesus seine Gefährten:</p><h1>Jesus</h1><h2>»Wo ist denn euer Vertrauen geblieben?«</h2><p class=\"h3\">Großes Staunen überkam sie und sie sagten zueinander:</p><h1>Die Jünger</h1><h3>»Wer ist dieser Mann eigentlich? Dem Wind und dem Wasser kann er Befehle erteilen und sie leisten ihm Gehorsam!«</h3><p class=\"h3\"><u>   26-33 </u>° Sie segelten weiter bis zum Land der Gerasener, das der Provinz Galiläa gegenüberliegt. ° Als Jesus an Land stieg, kam ihm aus der Stadt ein Mann entgegen. Der war von dämonischen Geistern geplagt. Er trug schon seit langer Zeit keine Kleidung, hielt sich auch in keinem Haus auf, sondern hauste in den Gräberstätten. ° Als er Jesus zu Gesicht bekam, schrie er laut auf, fiel vor ihm nieder und rief mit gewaltiger Stimme:</p><h1>Von Dämonen gequälter Mann</h1><h4>»Was habe ich mit dir zu schaffen, Jesus, du Sohn des allerhöchsten Gottes! Ich flehe dich an, quäle mich nicht!«</h4><p class=\"h3\">° Jesus war nämlich gerade dabei, dem unreinen Geist zu befehlen, aus dem Mann herauszukommen. Denn immer wieder wurde er von dem bösen Geist gepackt. Und obwohl er mit Ketten gefesselt war, sogar an den Füßen, und auch noch bewacht wurde, zerriss er immer wieder die Fesseln und wurde dann von dem Dämon in die Wüste getrieben. ° Jesus fragte ihn:</p><h1>Jesus</h1><h2>»Was ist dein Name?«</h2><p class=\"h3\">Er antwortete:</p><h1>Von Dämonen gequälter Mann</h1><h3>»Legion!«</h3><p class=\"h3\">Denn es war so, dass viele Dämonen in ihn gefahren waren. ° Die baten Jesus inständig darum, sie nicht in den Abgrund zu verbannen. ° Dort auf dem Hügel weidete auch eine ziemlich große Schweineherde. Deshalb flehten die Dämonen Jesus an, ihnen zu erlauben, sich in diese hineinzubegeben. Das erlaubte er ihnen. ° Da kamen die Dämonen aus dem Mann heraus und fuhren in die Schweine. Die Schweineherde raste dann den Abhang hinab in den See hinein und ertrank.<br/>   <u>34-39 </u>° Als die Schweinehirten sahen, was geschehen war, rannten sie von dort weg und erzählten überall in der Stadt und auf dem Land davon. ° Da liefen die Leute herbei, um das zu sehen, und kamen so zu Jesus. Dort fanden sie auch den Mann, aus dem die Dämonen herausgekommen waren. Er saß zu den Füßen von Jesus, ganz geheilt und bei vollem Verstand. Da bekamen sie es mit der Angst zu tun. ° Die, die das Ganze mit eigenen Augen gesehen hatten, berichteten ihnen, wie der von Dämonen Gequälte befreit worden war. ° Alle Leute aus der gesamten Region der Gerasener baten Jesus, von dort wegzugehen. Denn eine große Angst hatte sie erfasst. Und so stieg Jesus in das Boot, um wieder zurückzufahren. ° Aber der Mann, von dem die Dämonen ausgefahren waren, bat ihn, bei ihm bleiben zu dürfen. Doch Jesus schickte ihn fort und sagte:</p><h1>jesus</h1><h2>° »Geh wieder zurück in dein Haus und erzähle den Leuten dort, was Gott dir Gutes getan hat!«</h2><p class=\"h3\">Da ging er los und berichtete überall in der Stadt, wie viel Gutes Jesus für ihn getan hatte.<br/>   <u>40-48 </u>° Als Jesus wieder ans Ufer zurückkam, wurde er von der Menschenmenge willkommen geheißen. Die Leute hatten ihn schon sehnsüchtig erwartet. ° Da kam ein Mann auf ihn zu, Jaïrus, ein leitender Mann in der Synagoge. Er fiel zu den Füßen von Jesus nieder und bat ihn inständig, mit ihm in sein Haus zu kommen. ° Er hatte nämlich nur eine einzige Tochter, etwa zwölf Jahre alt, und die lag im Sterben. Jesus machte sich auf den Weg dorthin und wurde dabei von der Menschenmenge bedrängt. ° Darunter befand sich auch eine Frau, die schon zwölf Jahre lang an schlimmen Blutungen litt. Sie hatte ihr gesamtes Hab und Gut für die Ärzte aufgewandt, aber keiner war in der Lage, sie gesund zu machen. ° Sie trat von hinten an Jesus heran und berührte den Saum seines Gewandes. Augenblicklich stoppten die Blutungen. ° Jesus sagte:</p><h1>Jesus</h1><h2>»Wer war das, der mich berührt hat?«</h2><p class=\"h3\">Als es alle abstritten, sagte Petrus:</p><h1>Simon Petrus</h1><h3>»Meister, die Leute drängen und schubsen dich doch von allen Seiten!«</h3><p class=\"h3\">° Doch Jesus sagte:</p><h1>Jesus</h1><h2>»Jemand hat mich berührt! Ich habe gemerkt, dass eine Kraft von mir ausgegangen ist!«</h2><p class=\"h3\">° Da merkte die Frau, dass sie es nicht verheimlichen konnte. Sie kam zitternd zu Jesus und fiel vor ihm nieder. Dann erzählte sie vor allen Leuten, weshalb sie ihn berührt hatte und wie sie sofort geheilt worden war.</p><p class=\"h3\">° Jesus sagte zu ihr:</p><h1>Jesus</h1><h2>»Meine Tochter, dein Vertrauen hat dir die entscheidende Hilfe gebracht! Geh und lebe von nun an im Frieden!«</h2><p class=\"h3\"><u>   49-56 </u>° Während Jesus noch mit ihr redete, kam jemand zum Synagogenvorsteher und sagte:</p><h1>Bote des Jairus</h1><h4>»Deine Tochter ist gestorben! Belästige den Lehrer nicht länger!«</h4><p class=\"h3\">° Jesus hörte das und sagte zu ihm:</p><h1>Jesus</h1><h2>»Hab keine Angst, sondern vertraue! Dann wird sie wieder gesund werden.«</h2><p class=\"h3\">° Als er zum Haus kam, erlaubte er niemandem, mit ihm hineinzugehen, außer Petrus, Johannes und Jakobus und dem Vater und der Mutter des Kindes. ° Alle, die dort waren, weinten und klagten über sie. Da sagte Jesus:</p><h1>Jesus</h1><h2>»Weint nicht, denn sie ist nicht gestorben, sondern schläft nur!«</h2><p class=\"h3\">° Doch sie lachten ihn nur aus, weil sie wussten, dass sie wirklich gestorben war. ° Da ergriff Jesus ihre Hand und rief laut:</p><h1>Jesus</h1><h2>»Kind, steh auf!«</h2><p class=\"h3\">° Da kehrte ihr Geist wieder in sie zurück und sie stand augenblicklich auf. Jesus sagte ihnen, dass sie ihr etwas zu essen geben sollten. ° Die Eltern des Mädchens konnten das alles gar nicht fassen. Und Jesus gab ihnen die Anweisung, niemandem zu erzählen, was geschehen war.</p>","questionsTitle":"Vergleich, Gegensatz und Wiederholung","Question1":"Das Vergleichen zwei ähnlicher Personen, Ideen oder Umständen bedeutet, dass man Unterschiede oder Übereinstimmungen feststellt. Kannst du in dieser Geschichte Gegenüberstellungen des Autors entdecken? Warum denkst du macht der Autor diese Vergleiche?","Question2":"Kannst du Gegensätze, die der Autor aufzeigt, feststellen? Warum denkst du zeigt uns der Autor diese Gegensätze?","Question3":"Nimm die Zeit, um wiederholende Wörter oder Konzepte aus der Geschichte aufzuschreiben.","Question4":"Nimm dir bitte auch Zeit, um ein kurzes Gebet über das Gelernte und Entdeckte zu sprechen und aufzuschreiben.","prevPath":"/328","nextPath":"/330"}},"pageContext":{}}