{"data":{"russian":{"path":"/352","title":"Ascension & Pentecost","display":"block","bookName":"Деяния","ref":"1:1-2:47","html":"<p>   <strong>1 </strong><u>1 </u>Первую книгу написал я [к тебе], Феофил, о всем, что Иисус делал и чему учил от начала<br />   <u>2 </u>до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,<br />   <u>3 </u>которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.<br />   <u>4 </u>И, собрав их, Он повелел им: </p><h1>JESUS</h1><h2>не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,<br />   <u>5 </u>ибо Иоанн крестил водою, а вы, через несколько дней после сего, будете крещены Духом Святым.</h2><p>   <u>6 </u>Посему они, сойдясь, спрашивали Его, говоря: </p><h1>ELEVEN DISCIPLES</h1><h3>не в сие ли время, Господи, восстановляешь Ты царство Израилю?</h3><p>   <u>7 </u>Он же сказал им: </p><h1>JESUS</h1><h2>не ваше дело знать времена или сроки, которые Отец положил в Своей власти,<br />   <u>8 </u>но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</h2><p>   <u>9 </u>Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.<br />   <u>10 </u>И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде<br />   <u>11 </u>и сказали: </p><h1>TWO ANGELS</h1><h4>мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</h4><p>   <u>12 </u>Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, в расстоянии субботнего пути.<br />   <u>13 </u>И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, [брат] Иакова.<br />   <u>14 </u>Все они единодушно пребывали в молитве и молении, с [некоторыми] женами и Мариею, Материю Иисуса, и с братьями Его.<br />   <u>15 </u>И в те дни Петр, став посреди учеников, сказал<br />   <u>16 </u>(было же собрание человек около ста двадцати): </p><h1>SIMON PETER</h1><h3>мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;<br />   <u>17 </u>он был сопричислен к нам и получил жребий служения сего;<br />   <u>18 </u>но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;<br />   <u>19 </u>и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови.<br />   <u>20 </u>В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.<br />   <u>21 </u>Итак надобно, чтобы один из тех, которые находились с нами во всё время, когда пребывал и обращался с нами Господь Иисус,<br />   <u>22 </u>начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его.</h3><p>   <u>23 </u>И поставили двоих: Иосифа, называемого Варсавою, который прозван Иустом, и Матфия;<br />   <u>24 </u>и помолились и сказали: </p><h1>BELIEVERS IN JERUSALEM</h1><h4>Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал<br />   <u>25 </u>принять жребий сего служения и Апостольства, от которого отпал Иуда, чтобы идти в свое место.</h4><p>   <u>26 </u>И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати Апостолам.<br />   <strong>2 </strong><u>1 </u>При наступлении дня Пятидесятницы все они были единодушно вместе.<br />   <u>2 </u>И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.<br />   <u>3 </u>И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.<br />   <u>4 </u>И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.<br />   <u>5 </u>В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.<br />   <u>6 </u>Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.<br />   <u>7 </u>И все изумлялись и дивились, говоря между собою: </p><h1>JEWS FROM MANY NATIONS</h1><h4>сии говорящие не все ли Галилеяне?<br />   <u>8 </u>Как же мы слышим каждый собственное наречие, в котором родились.<br />   <u>9 </u>Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,<br />   <u>10 </u>Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,<br />   <u>11 </u>критяне и аравитяне, слышим их нашими языками говорящих о великих [делах] Божиих?</h4><p>   <u>12 </u>И изумлялись все и, недоумевая, говорили друг другу: </p><h1>JEWS FROM MANY NATIONS</h1><h4>что это значит?</h4><p>   <u>13 </u>А иные, насмехаясь, говорили: </p><h1>JEWS FROM MANY NATIONS</h1><h4>они напились сладкого вина.</h4><p>   <u>14 </u>Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: </p><h1>SIMON PETER</h1><h3>мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:<br />   <u>15 </u>они не пьяны, как вы думаете, ибо теперь третий час дня;<br />   <u>16 </u>но это есть предреченное пророком Иоилем:<br />   <u>17 </u>И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.<br />   <u>18 </u>И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать.<br />   <u>19 </u>И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма.<br />   <u>20 </u>Солнце превратится во тьму, и луна--в кровь, прежде нежели наступит день Господень, великий и славный.<br />   <u>21 </u>И будет: всякий, кто призовет имя Господне, спасется.<br />   <u>22 </u>Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,<br />   <u>23 </u>Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;<br />   <u>24 </u>но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.<br />   <u>25 </u>Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался.<br />   <u>26 </u>Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,<br />   <u>27 </u>ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления.<br />   <u>28 </u>Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим.<br />   <u>29 </u>Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня.<br />   <u>30 </u>Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,<br />   <u>31 </u>Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.<br />   <u>32 </u>Сего Иисуса Бог воскресил, чему все мы свидетели.<br />   <u>33 </u>Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.<br />   <u>34 </u>Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,<br />   <u>35 </u>доколе положу врагов Твоих в подножие ног Твоих.<br />   <u>36 </u>Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</h3><p>   <u>37 </u>Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: </p><h1>JEWS FROM MANY NATIONS</h1><h4>что нам делать, мужи братия?</h4><p>   <u>38 </u>Петр же сказал им: </p><h1>SIMON PETER</h1><h3>покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.<br />   <u>39 </u>Ибо вам принадлежит обетование и детям вашим и всем дальним, кого ни призовет Господь Бог наш.</h3><p>   <u>40 </u>И другими многими словами он свидетельствовал и увещевал, говоря: </p><h1>SIMON PETER</h1><h3>спасайтесь от рода сего развращенного.</h3><p>   <u>41 </u>Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.<br />   <u>42 </u>И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах.<br />   <u>43 </u>Был же страх на всякой душе; и много чудес и знамений совершилось через Апостолов в Иерусалиме.<br />   <u>44 </u>Все же верующие были вместе и имели всё общее.<br />   <u>45 </u>И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого.<br />   <u>46 </u>И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,<br />   <u>47 </u>хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви.<br />   <br />  </p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/351","nextPath":"/353"}},"pageContext":{}}