{"data":{"thai":{"path":"/398","title":"บทนำสู่ 2 ทิโมธี","display":"none","bookName":"2 ทิโมธี","ref":null,"html":"<h6>จดหมายจากนักโทษประหาร</h6><p class=\"p6\">คำสั่งลาของเปาโลที่ท้าทายให้กับทิโมธีที่จะปกป้องและส่งต่อความจริง</p><h6>อ่าน 2 ทิโมธีอย่างไร</h6><p class=\"p10\">คำพูดสุดท้ายของคนที่กำลังจะเผชิญความตายนั้น ส่วนมากจะเป็นคำพูดที่มีอิทธิพลอย่างมาก นี้เกิดขึ้นในกรณีของจดหมายฉบับสุดท้ายของเปาโลที่ได้เขียนถึงลูกศิษย์สุดที่รักและเป็นผู้ร่วมงานที่สัตย์ซื่อของเขา! เปาโลได้ถูกกักขังในกรุงโรมเป็นครั้งที่สอง และได้เผชิญกับความทุกข์ทรมาน<br/>คำพูดสุดท้ายของเขานั้นช่างชัดเจนและมีพลังอำนาจอย่างมาก เพราะว่ามันไม่ใช่แค่ช่วยทิโมธีบุตรชายในความเชื่อของเขาเท่านั้น แต่ยังคงเป็นคำพูดที่ก้องในห้วใจของผู้เชื่อทั่วโลกมาโดยตลอด “คำพูดก่อนที่เขาจะตาย” นั้นคือ เป็นคำที่ควรจะดำเนินชีวิตตาม! <br/>คำแนะนำที่ลึกซึ้งของเปาโลนั้นเป็นคำแนะนำที่สำคัญกับเราเหมือนกับที่มันสำคัญกับทิโมธีในตอนนั้น: ให้ปกป้องของขวัญอันล้ำค่า นั้นก็คือ ข่าวประเสริฐแห่งความรอดโดยพระคุณอันบริสุทธิ์เท่านั้น อดทนต่อความยากลำบาก ไว้วางใจในพระคำที่พระเจ้าเป็นผู้ดลใจให้เขียนขึ้น และให้จดจ่อกับการประกาศข่าวประเสริฐ ให้มองหาถ้อยคำที่มีเนื้อหาสาระ ในขณะที่เปาโลพยายามที่จะรวบรวมสติปัญญาตลอดทั้งชีวิตที่ได้รับใช้พระเจ้ามาเข้าไว้ด้วยกัน <br/>ให้จดวิธีที่เปาโลได้ท้าทายให้ทิโมธีทำเพื่อที่จะได้ทำพันธกิจได้อย่างมีประสิทธิภาพ ทองคำที่ซ้อนอยู่จะถูกหลอมโดยประสบการณ์ชีวิตที่อันตราย แต่พวกเขาจะจดจ่อไปที่ความหวังที่เป็นของเราทั้งหลายในพระเยซูคริสต์</p><h6>ใครเป็นผู้เขียนจดหมายฉบับนี้ และ เมื่อไหร่?</h6><p class=\"p10\">อัครทูตเปาโลได้เขียนถึงทิโมธี ในช่วงประมาณปี ค.ศ. 66 หรือ 67 ในขณะที่เขาได้ถูกคุมขังในกรุงโรม ภายหลังจากที่เกิดไฟไหม้ครั้งใหญ่ของกรุงโรม ถึงแม้ว่านีโรจะเป็นผู้บ่งการ แต่ไฟไหม้ครั้งนี้ก็ได้กลายมาเป็นฉนวนทำให้เกิดการข่มเหงคริสตจักรครั้งใหญ่เมื่อพวกเขาถูกกล่าวหาว่าเป็นผู้ลอบวางเพลิง</p><h6>แล้วจดหมายฉบับบนี้อยู่ตรงส่วนไหนของภาพใหญ่ในเรื่องราวของพระเจ้า?</h6><p class=\"p10\">เปาโล ถูกขังในกรุงโรมเป็นครั้งที่สอง ได้ตระหนักว่าเขาจะไม่ได้รับการถูกปล่อยตัว หลายๆ คนที่เป็นผู้สนับสนุนเขา อาจจะคิดว่ามันไม่มีหนทางแล้ว และได้ทิ้งเขาให้อยู่ในคุก ด้วยความคึกคะนองของนีโรทำให้ผู้เชื่อหลายพันคนต้องถูกสังเวยชีวิต เปาโลรู้ว่าเวลาที่เหลือบนโลกนี้นั้นมีไม่มากแล้ว ด้วยสถานการณ์ที่ยากลำบากของตัวเขาเอง ความกังวลที่เขามีให้กับหลายๆ คริสตจักรที่เขาได้บุกเบิก และความรักที่เขามีให้กับทิโมธี ได้กระตุ้นให้เขาที่จะเขียนจดหมายสั่งลา</p><p class=\"p11\">เราจะเข้าใจพระคัมภีร์แบบแสดงผู้พูดให้ลึกซึ้งได้อย่างไร</p><p class=\"p11\">ตัวหนังสือของพระคัมภีร์แบบแสดงผู้พูดทั้งหมดเป็นสีดำเพราะว่าจดหมายของเปาโลได้บรรจุด้วยบทสนทนาฝ่ายเดี่ยวที่มีให้กับทิโมธี </p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/397","nextPath":"/399"}},"pageContext":{}}