{"data":{"afrikaans":{"path":"/353","title":null,"display":"block","bookName":null,"ref":"3:1-5:11","html":"<p><strong>3</strong><u>1</u>Petrus en Johannes was een middag op pad tempel toe. Dit was drie-uur, die gebedstyd. <u>2</u>Net tóé word daar ’n man aangedra wat van sy geboorte af lam was. Mense het hom daagliks laat sit by die tempelpoort wat as Mooipoort bekend staan, om by die tempelgangers te bedel. <u>3</u>Petrus en Johannes wou net in die tempel ingaan, toe hy hulle sien en ’n bydrae by hulle vra.</p><p><u>4</u>Petrus kyk hom toe saam met Johannes stip aan, en sê: </p><h1>Simon Petrus<br/></h1><h3>Kyk na ons!</h3><p><u>5</u>Die verlamde man kyk toe na hulle in die verwagting dat hy ’n bydrae gaan kry. <u>6</u>Maar Petrus sê:</p><h1>Simon Petrus<br/><br/></h1><h3>Geld het ek nie. Maar wat ek het, dít gee ek vir jou: Op gesag van Jesus Christus van Nasaret, staan op en loop!</h3><p><u>7</u>Petrus vat die man toe aan sy regterhand en help hom op. En onmiddellik het sy voete en enkels gesond en sterk geword. <u>8</u>Hy het opgespring, op sy voete gestaan, en begin rondstap. Daarna, terwyl hy rondstap, huppel en God prys, is hy saam met hulle die tempel in.</p><p><u>9</u>Die hele volk het gesien hoe hy loop en gehoor hoe hy God prys.</p><p><u>10</u>Toe hulle hom eien en besef dat dit hý is wat voor die tempel by Mooipoort gesit en bedel het, was hulle heeltemal verstom. <u>11</u>Hulle het van verwondering by die Pilaargang van Salomo saamgedrom terwyl die man gesorg het dat hy bý Petrus en Johannes bly.</p><p><u>12</u>Toe Petrus dit agterkom, het hy soos volg op die mense gereageer: </p><h1>Simon Petrus<br/><br/></h1><h3>Geagte Israeliete, wat is so besonders hieraan? Wat kyk julle ons so aan asof ons deur ons eie krag of godsdienstigheid veroorsaak het dat hierdie man kan rondstap?<br/><u>13</u>Dis die God van Abraham, die God van Isak, die God van Jakob, die God van ons voorvaders wat met hierdie daad Goddelike eer aan Jesus, sy Dienaar, gee. Dis hierdie selfde Jesus vir wie júlle uitgelewer en voor Pilatus verwerp het, al was Pilatus se uitspraak dat Hy vrygelaat moes word. <u>14</u>Julle het hierdie heilige en opregte man verwerp, en eerder geëis dat ’n moordenaar vir julle vrygelaat word. <u>15</u>Julle het die Bron van lewe doodgemaak, maar God het Hom uit die dood opgewek! Van Hóm is óns getuies!<br/><u>16</u>Die Naam van Jesus het hierdie man se bene weer sterk gemaak – en julle weet hoe verlam hy was.<br/>Geloof in die Naam van Jesus het hom heeltemal gesond laat word, hier reg voor julle oë.<br/><u>17</u>Volksgenote, ek weet dat wat julle aan Jesus gedoen het, in onkunde gebeur het, en dieselfde geld van julle leiers.<br/><u>18</u>God was egter besig om te laat gebeur wat al die profete vroeër oor die Messias aangekondig het – dat Hy sou ly. <u>19</u>Kom tot inkeer en maak reg met God sodat Hy julle sondes sal uitwis. <u>20</u>Dan sal die teenwoordigheid van die Here tye van oplewing tot gevolg hê, en Hy sal Jesus julle Messias weer na julle toe stuur. <u>21</u>Hy moet in die hemel bly totdat die tyd aangebreek het wanneer God alles nuut maak, soos God dit lank gelede deur sy heilige profete belowe het.<br/><u>22</u>Moses het gesê: ‘Die Here julle God sal ’n Profeet soos ek uit julle volk vir julle laat voortkom. Luister mooi na alles wat Hy vir julle sê.’ <u>23</u>Moses het ook nog verder gesê: ‘Elkeen wat nie na daardie Profeet luister nie, sal van die volk van God afgesny en vernietig word.’<br/><u>24</u>Van Samuel af het elke profeet gepraat oor wat vandag gebeur. <u>25</u>Júlle is die kinders van daardie profete, en julle het deel aan die verbond wat God met julle voorvaders gesluit het. God het mos vir Abraham gesê: ‘In jou nageslag sal al die families van die aarde geseën word.’ <u>26</u>Toe God sy Dienaar in die wêreld laat kom het, het Hy Hom heel eerste na julle, Israeliete, toe gestuur om vir julle tot ’n seën te wees deurdat julle almal van julle verkeerde paaie af omdraai.</h3><p><strong>4</strong><u>1</u>Petrus en Johannes was nog besig om met die mense te praat toe die priesterhoofde, die bevelvoerder van die tempelwag en sommige van die Sadduseërs op hulle afstorm. <u>2</u>Hulle was baie ontsteld omdat Petrus en Johannes die volk geleer het en die opstanding uit die dood in Jesus verkondig het. <u>3</u>Die tempelwag het hulle gearresteer, en omdat dit al laat was, hulle oornag in die tronk gesit. <u>4</u>Tog het baie van die mense wat hulle boodskap gehoor het, gelowig geword. Gevolglik het die getal gelowiges aangegroei tot omtrent 5 000.</p><p><u>5</u>Die volgende môre het die priesterhoofde, die leiers, die familiehoofde en die skrifgeleerdes in Jerusalem vergadering gehou. <u>6</u>Annas die hoofpriester was daar, asook Kajafas, Johannes, Aleksander en ander familielede van die hoofpriester. <u>7</u>Hulle het die twee apostels voor hulle laat bring en hulle onder druk gesit met die vraag: </p><h1>Joodse Leiers<br/></h1><h4>Deur watter krag en in watter naam het julle dit reggekry?</h4><p><u>8</u>Toe het Petrus, vervul met die Heilige Gees, vir hulle gesê: </p><h3>Leiers en familiehoofde van ons volk, <u>9</u>word ons vandag verhoor oor ’n goeie daad aan ’n verlamde man? Wil julle weet hoe hy gesond gemaak is? <u>10</u>Ek wil dit duidelik stel aan julle almal en aan die hele volk Israel dat hy gesond gemaak is in die Naam van Jesus Christus van Nasaret, dié Jesus vir wie júlle gekruisig het, maar wat God uit die dood opgewek het. <u>11</u>Hy is:<br/>‘Dié klip wat deur julle bouers<br/>geminag is;<br/>Hý het nou die sluitklip geword.’<br/><u>12</u>Daar is geen verlossing by iemand anders nie. Daar is geen ander naam op aarde wat mense kan aanroep om verlos te word nie.”</h3><p><u>13</u>Die raadslede was verbaas toe hulle Petrus en Johannes se waagmoed sien, want hulle het besef dis gewone mense sonder enige besondere opleiding. Hulle het hulle ook herken as mense wat saam met Jesus was. <u>14</u>Maar omdat die man wat gesond gemaak is, daar reg by hulle gestaan het, het die raadslede niks gehad om te sê nie. <u>15</u>Daarom het hulle Petrus en Johannes uit die raadsaal gestuur en die saak met mekaar bespreek.</p><h1>Joodse Leiers<br/></h1><h4><u>16</u>Wat gaan ons met hierdie mans aanvang?</h4><p> het hulle gevra. </p><h1>Joodse Leiers<br/><br/></h1><h4>Dit is vir almal wat in Jerusalem woon, duidelik dat ’n onmiskenbare teken deur hulle plaasgevind het, en ook ons kan dit nie ontken nie. <u>17</u>Maar om te keer dat dit nog verder onder die volk versprei, kom ons dreig hulle om nie weer met iemand in die Naam van Jesus te praat nie.</h4><p><u>18</u>Hulle roep toe die apostels weer in en beveel hulle om glad nie verder iets in die Naam van Jesus te verkondig of te leer nie.</p><p><u>19</u>Petrus en Johannes het egter in reaksie vir hulle gesê: </p><h1>Simon Petrus &amp; Johannes die Dissipel<br/><br/></h1><h3>Dink julle God wil hê dat ons eerder aan júlle gehoorsaam moet wees as aan Hom?<br/><u>20</u>Ons kan nie anders as om te praat oor die wonderlike dinge wat ons gesien en gehoor het nie.</h3><p><u>21</u>Die Raad het hulle nog verder gedreig. Uiteindelik het hulle hulle egter laat gaan, want hulle het nie geweet hoe om hulle te straf sonder om ’n volksopstand te veroorsaak nie. Almal was inderdaad besig om God te prys <u>22</u>vir die wonderteken – ’n man wat al oor die 40 jaar verlam was, is immers gesond gemaak!</p><p><u>23</u>Toe hulle losgelaat is, het Petrus en Johannes dadelik die ander gelowiges opgesoek en vir hulle vertel wat die priesterhoofde en die familiehoofde alles gesê het. <u>24</u>Toe het al die gelowiges saam tot God gebid: </p><h1>Gelowiges in Jerusalem<br/><br/></h1><h4>Almagtige Here, Skepper van die hemel en die aarde, die see en alles daarin – <u>25</u>U het lank gelede u dienaar, ons voorvader Dawid, deur die Heilige Gees laat sê:<br/>‘Waarom het die nasies<br/>tekere gegaan?<br/>Waarom het die volke<br/>sinlose planne beraam?<br/><u>26</u>Die konings van die aarde<br/>het hulle slaggereed gemaak;<br/>die heersers het saamgespan<br/>teen die Here<br/>en teen sy Messias.’<br/><u>27</u>Dit is wat hier in hierdie stad gebeur het! Herodes Antipas, Pontius Pilatus die goewerneur, die ander volke en die volk Israel het saamgespan teen Jesus, u heilige Dienaar, wat deur U toegerus is vir sy taak. <u>28</u>Eintlik was alles wat hulle gedoen het, volgens u beskikking en besluit. <u>29</u>En nou, Here, hoor hoe dreig hulle ons. Gee dat ons, u diensknegte, u woord met waagmoed sal verkondig. <u>30</u>Steek u hand uit en bewerk genesing, en laat daar tekens en wonders plaasvind deur die Naam van u heilige Dienaar, Jesus.</h4><p><u>31</u>Na hierdie gebed het die gebou waar hulle bymekaar was, geskud, en hulle is almal met die Heilige Gees vervul. En hulle het God se boodskap onverskrokke verkondig.</p><p><u>32</u>Al die gelowiges was in hart en siel één. Niemand het opgetree asof sy besittings net sy eie was nie, hulle het alles gedeel wat hulle gehad het.</p><p><u>33</u>Die apostels het kragtige getuienis gegee oor die opstanding van die Here Jesus, en God het sy genade ryklik aan elkeen gegee. <u>34</u>Nie een van hulle het ’n tekort gehad nie, want gelowiges wat grond of huise besit het, het dit verkoop en die opbrengs daarvan gebring <u>35</u>en vir die apostels gegee. Dié het dit dan uitgedeel volgens elkeen se behoefte.</p><p><u>36</u>So was daar byvoorbeeld Josef wat deur die apostels Barnabas genoem is (dit beteken iemand wat mense moed inpraat). Hy was uit die stam van Levi, en is op Siprus gebore. <u>37</u>Hy het sy grond verkoop en die geld vir die apostels gebring om vir dié te gee wat tekort het.</p><p><strong>5</strong><u>1</u>Daar was egter ook ’n sekere man, Ananias, wat saam met sy vrou, Saffira, ’n eiendom verkoop het. <u>2</u>Hy het met die medewete van sy vrou van die verkoopprys vir hulleself gehou en net ’n gedeelte daarvan gebring en vir die apostels gegee.</p><p><u>3</u>Petrus sê toe: </p><h1>Simon Petrus<br/><br/></h1><h3>Ananias, hoekom het jy jou deur Satan laat omhaal? Jy het vir die Heilige Gees gelieg toe jy ’n deel van die geld teruggehou het. <u>4</u>Die grond was joune om te verkoop of nie. En selfs ná jy dit verkoop het, kon jy met die geld gemaak het wat jy wou. Hoe kon jy so iets doen? Jy het nie vir mense gelieg nie, maar vir God.</h3><p><u>5</u>Toe Ananias hierdie woorde hoor, het hy neergeval en gesterf. Almal wat hiervan gehoor het, het groot geskrik. <u>6</u>’n Paar jong mans het hom toegedraai en gaan begrawe.</p><p><u>7</u>Omtrent drie ure later het sy vrou ingekom, onbewus van wat gebeur het. <u>8</u>Petrus vra haar toe: </p><h1>Simon Petrus<br/></h1><h3>Het julle die grond vir hierdie bedrag verkoop?</h3><h1>Saffira<br/></h1><h4>Ja,</h4><p>het sy geantwoord,</p><h4>dit was die bedrag.</h4><p><u>9</u>Toe sê Petrus vir haar: </p><h1>Simon Petrus<br/></h1><h3>Waarom het julle twee saamgesweer om die Gees van die Here te toets? Net hier buite die deur is die jong mans wat jou man begrawe het, en hulle gaan jou ook uitdra.</h3><p><u>10</u>Onmiddellik het sy by sy voete neergeval en gesterf. Toe die jong mans inkom en sien sy is dood, het hulle haar by haar man gaan begrawe. <u>11</u>Die hele gemeente het groot geskrik en al die ander wat hiervan gehoor het, het net so geskrik.</p>","questionsTitle":null,"Question1":null,"Question2":null,"Question3":null,"Question4":null,"prevPath":"/352","nextPath":"/354"}},"pageContext":{}}