{"data":{"adventLectionary":{"path":"/017","title":"Jesus comes to preach good news","display":"block","bookName":"Luk 4:14-21; Eph 2:8-18","ref":"(Seg 16)","html":"<h6>Luk 4:14-21</h6><p class=\"first-line-none\"><strong>   4</strong><u>14</u>Then Jesus returned to Galilee, filled with the Holy Spirit’s power. Reports about him spread quickly through the whole region. <u>15</u>He taught regularly in their synagogues and was praised by everyone.</p><p><u>   16</u>When he came to the village of Nazareth, his boyhood home, he went as usual to the synagogue on the Sabbath and stood up to read the Scriptures. <u>17</u>The scroll of Isaiah the prophet was handed to him. He unrolled the scroll and found the place where this was written:</p><h1>jesus</h1><h2><u>   18</u>The Spirit of the Lord is upon me,<br/>   for he has anointed me to bring Good News to the poor.<br/>   He has sent me to proclaim that captives will be released,<br/>   that the blind will see,<br/>   that the oppressed will be set free,<br/>   <u>19</u>and that the time of the Lord’s favor has come.*</h2><p class=\"top-1\"><u>   20</u>He rolled up the scroll, handed it back to the attendant, and sat down. All eyes in the synagogue looked at him intently. <u>21</u>Then he began to speak to them.</p><h1>jesus</h1><h2>The Scripture you’ve just heard has been fulfilled this very day!</h2><h5></h5><h6>Eph 2:8-18</h6><p><strong>   2</strong><u>8</u>God saved you by his grace when you believed. And you can’t take credit for this; it is a gift from God. <u>9</u>Salvation is not a reward for the good things we have done, so none of us can boast about it. <u>10</u>For we are God’s masterpiece. He has created us anew in Christ Jesus, so we can do the good things he planned for us long ago.</p><p class=\"first-line-none\"><u>   11</u>Don’t forget that you Gentiles used to be outsiders. You were called “uncircumcised heathens” by the Jews, who were proud of their circumcision, even though it affected only their bodies and not their hearts. <u>12</u>In those days you were living apart from Christ. You were excluded from citizenship among the people of Israel, and you did not know the covenant promises God had made to them. You lived in this world without God and without hope. <u>13</u>But now you have been united with Christ Jesus. Once you were far away from God, but now you have been brought near to him through the blood of Christ.</p><p><u>   14</u>For Christ himself has brought peace to us. He united Jews and Gentiles into one people when, in his own body on the cross, he broke down the wall of hostility that separated us. <u>15</u>He did this by ending the system of law with its commandments and regulations. He made peace between Jews and Gentiles by creating in himself one new people from the two groups. <u>16</u>Together as one body, Christ reconciled both groups to God by means of his death on the cross, and our hostility toward each other was put to death.</p><p><u>   17</u>He brought this Good News of peace to you Gentiles who were far away from him, and peace to the Jews who were near. <u>18</u>Now all of us can come to the Father through the same Holy Spirit because of what Christ has done for us.</p><h5>Luk 4:18-19 Or <i>and to proclaim the acceptable year of the Lord</i>. Isa 61:1-2 (Greek version); 58:6.</h5>","questionsTitle":"LEARNING FROM THE PAST","Question1":"With which character do you most identify in this story ? Why?","Question2":"What strengths and/or weaknesses do you see in this character?","Question3":"What do you think God was wanting your selected character to learn?","Question4":"What do you think God is wanting you to learn through this story? How can you cooperate with his good purposes today?","prevPath":"/016","nextPath":"/018"}},"pageContext":{}}