{"data":{"russian":{"path":"/358","title":"Council at Jerusalem","display":"block","bookName":"Деяния","ref":"15:1-15:36","html":"<p>   <strong>15 </strong><u>1 </u>Некоторые, пришедшие из Иудеи, учили братьев: </p><h1>JUDAIZERS</h1><h4>если не обрежетесь по обряду Моисееву, не можете спастись.</h4><p>   <u>2 </u>Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.<br />   <u>3 </u>Итак, быв провожены церковью, они проходили Финикию и Самарию, рассказывая об обращении язычников, и производили радость великую во всех братиях.<br />   <u>4 </u>По прибытии же в Иерусалим они были приняты церковью, Апостолами и пресвитерами, и возвестили всё, что Бог сотворил с ними и как отверз дверь веры язычникам.<br />   <u>5 </u>Тогда восстали некоторые из фарисейской ереси уверовавшие и говорили, что должно обрезывать [язычников] и заповедывать соблюдать закон Моисеев.<br />   <u>6 </u>Апостолы и пресвитеры собрались для рассмотрения сего дела.<br />   <u>7 </u>По долгом рассуждении Петр, встав, сказал им: </p><h1>SIMON PETER</h1><h3>мужи братия! вы знаете, что Бог от дней первых избрал из нас [меня], чтобы из уст моих язычники услышали слово Евангелия и уверовали;<br />   <u>8 </u>и Сердцеведец Бог дал им свидетельство, даровав им Духа Святаго, как и нам;<br />   <u>9 </u>и не положил никакого различия между нами и ими, верою очистив сердца их.<br />   <u>10 </u>Что же вы ныне искушаете Бога, [желая] возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?<br />   <u>11 </u>Но мы веруем, что благодатию Господа Иисуса Христа спасемся, как и они.</h3><p>   <u>12 </u>Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников.<br />   <u>13 </u>После же того, как они умолкли, начал речь Иаков и сказал: </p><h1>JAMES BROTHER OF JESUS</h1><h4>мужи братия! послушайте меня.<br />   <u>14 </u>Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое.<br />   <u>15 </u>И с сим согласны слова пророков, как написано:<br />   <u>16 </u>Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,<br />   <u>17 </u>чтобы взыскали Господа прочие человеки и все народы, между которыми возвестится имя Мое, говорит Господь, творящий все сие.<br />   <u>18 </u>Ведомы Богу от вечности все дела Его.<br />   <u>19 </u>Посему я полагаю не затруднять обращающихся к Богу из язычников,<br />   <u>20 </u>а написать им, чтобы они воздерживались от оскверненного идолами, от блуда, удавленины и крови, и чтобы не делали другим того, чего не хотят себе.<br />   <u>21 </u>Ибо [закон] Моисеев от древних родов по всем городам имеет проповедующих его и читается в синагогах каждую субботу.</h4><p>   <u>22 </u>Тогда Апостолы и пресвитеры со всею церковью рассудили, избрав из среды себя мужей, послать их в Антиохию с Павлом и Варнавою, [именно]: Иуду, прозываемого Варсавою, и Силу, мужей, начальствующих между братиями,<br />   <u>23 </u>написав и вручив им следующее: </p><h1>THE COUNCIL OF JERUSALEM</h1><h4>'Апостолы и пресвитеры и братия--находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться.<br />   <u>24 </u>Поелику мы услышали, что некоторые, вышедшие от нас, смутили вас [своими] речами и поколебали ваши души, говоря, что должно обрезываться и соблюдать закон, чего мы им не поручали,<br />   <u>25 </u>то мы, собравшись, единодушно рассудили, избрав мужей, послать их к вам с возлюбленными нашими Варнавою и Павлом,<br />   <u>26 </u>человеками, предавшими души свои за имя Господа нашего Иисуса Христа.<br />   <u>27 </u>Итак мы послали Иуду и Силу, которые изъяснят вам то же и словесно.<br />   <u>28 </u>Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:<br />   <u>29 </u>воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы'.</h4><p>   <u>30 </u>Итак, отправленные пришли в Антиохию и, собрав людей, вручили письмо.<br />   <u>31 </u>Они же, прочитав, возрадовались о сем наставлении.<br />   <u>32 </u>Иуда и Сила, будучи также пророками, обильным словом преподали наставление братиям и утвердили их.<br />   <u>33 </u>Пробыв там [некоторое] время, они с миром отпущены были братиями к Апостолам.<br />   <u>34 </u>Но Силе рассудилось остаться там. (А Иуда возвратился в Иерусалим.)<br />   <u>35 </u>Павел же и Варнава жили в Антиохии, уча и благовествуя, вместе с другими многими, слово Господне.<br />   <u>36 </u>По некотором времени Павел сказал Варнаве: </p><h1>PAUL</h1><h3>пойдем опять, посетим братьев наших по всем городам, в которых мы проповедали слово Господне, как они живут.<br />   </h3>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/357","nextPath":"/359"}},"pageContext":{}}