{"data":{"french":{"path":"/408","title":"Mieux que tous les héros de la foi","display":"block","bookName":"Hébreux","ref":"10:19-12:13","html":"<p>   <strong>10</strong><u>19</u>Ainsi donc, frères et sœurs, nous avons une pleine liberté pour entrer dans le lieu très saint, grâce au sang du sacrifice de Jésus. <u>20</u>Il nous en a ouvert le chemin, un chemin nouveau et vivant à travers le rideau du sanctuaire,* c’est-à-dire à travers son propre corps. <u>21</u>Ainsi, nous avons un grand-prêtre éminent placé à la tête de la maison de Dieu. <u>22</u>Approchons-nous donc de Dieu avec un cœur sincère, avec la pleine assurance que donne la foi, le cœur purifié de toute mauvaise conscience, et le corps lavé d’une eau pure.<br/>   <u>23</u>Restons fermement attachés à l’espérance que nous reconnaissons comme vraie, sans fléchir, car celui qui nous a fait les promesses est fidèle. <u>24</u>Et veillons les uns sur les autres pour nous encourager mutuellement à l’amour et à la pratique du bien.<br/>   <u>25</u>Ne délaissons pas nos réunions, comme certains en ont pris l’habitude. Au contraire, encourageons-nous mutuellement, et cela d’autant plus que vous voyez se rapprocher le jour du Seigneur.<br/>   <u>26</u>En effet, si, après avoir reçu la connaissance de la vérité, nous vivons délibérément dans le péché, il ne reste plus pour nous de sacrifice pour les péchés. <u>27</u>La seule perspective est alors l’attente terrifiante du jugement et du feu ardent qui embrasera ceux qui se révoltent contre Dieu.<br/>   <u>28</u>Celui qui désobéit à la Loi de Moïse est mis à mort sans pitié, sur la déposition de deux ou trois témoins.* <u>29</u>A votre avis, si quelqu’un couvre de mépris le Fils de Dieu, s’il considère comme sans valeur le sang de l’alliance, par lequel il a été purifié,* s’il outrage le Saint-Esprit, qui nous transmet la grâce divine, ne pensez-vous pas qu’il mérite un châtiment plus sévère encore?<br/>   <u>30</u>Nous connaissons bien celui qui a déclaré: C’est à moi qu’il appartient de faire justice; c’est moi qui rendrai à chacun son dû, et encore: Le Seigneur jugera son peuple.* <u>31</u>Il est terrible de tomber entre les mains du Dieu vivant!<br/>   <u>32</u>Rappelez-vous au contraire les premiers temps où, après avoir été éclairés par Dieu, vous avez enduré les souffrances d’un rude combat. <u>33</u>Car tantôt vous avez été exposés publiquement aux injures et aux mauvais traitements, tantôt vous vous êtes rendus solidaires de ceux qui étaient traités de cette manière-là. <u>34</u>Oui, vous avez pris part à la souffrance des prisonniers et vous avez accepté avec joie d’être dépouillés de vos biens, car vous vous saviez en possession de richesses plus précieuses, et qui durent toujours.<br/>   <u>35</u>N’abandonnez donc pas votre assurance: une grande récompense lui appartient. <u>36</u>Car il vous faut de la persévérance, afin qu’après avoir accompli la volonté de Dieu vous obteniez ce qu’il a promis. <u>37</u>Encore un peu de temps, un tout petit peu de temps,* et celui qui doit venir viendra, il ne tardera pas. <u>38</u>Celui qui est juste à mes yeux vivra par la foi,mais s’il retourne en arrière, je ne prends pas plaisir en lui.*<br/>   <u>39</u>Quant à nous, nous ne sommes pas de ceux qui retournent en arrière pour aller se perdre, mais de ceux qui ont la foi pour être sauvés.<br/>   <strong>11</strong><u>1</u>La foi est une façon de posséder* ce qu’on espère, c’est un moyen d’être sûr des réalités qu’on ne voit pas.  <u>2 </u>C’est parce qu’ils ont eu cette foi que les hommes des temps passés ont été approuvés par Dieu.<br/>   <u>3</u>Par la foi, nous comprenons que l’univers a été harmonieusement organisé par la parole de Dieu, et qu’ainsi le monde visible tire son origine de l’invisible.<br/>   <u>4</u>Par la foi, Abel a offert à Dieu un sacrifice meilleur que celui de Caïn. Grâce à elle, il a été reconnu comme juste par Dieu qui a témoigné lui-même qu’il approuvait ses dons, et grâce à elle Abel parle encore, bien que mort.<br/>   <u>5</u>Par la foi, Hénok a été enlevé auprès de Dieu pour échapper à la mort et on ne le trouva plus, parce que Dieu l’avait enlevé. En effet, avant de nous parler de son enlèvement, l’Écriture lui rend ce témoignage: il était agréable à Dieu.* <u>6</u>Or, sans la foi, il est impossible de lui être agréable. Car celui qui s’approche de Dieu doit croire qu’il existe et qu’il récompense ceux qui se tournent vers lui.<br/>   <u>7</u>Par la foi, Noé a construit un bateau pour sauver sa famille: il avait pris au sérieux la révélation qu’il avait reçue au sujet d’événements qu’on ne voyait pas encore. En agissant ainsi, il a condamné le monde. Et Dieu lui a accordé d’être déclaré juste en raison de sa foi.<br/>   <u>8</u>Par la foi, Abraham a obéi à l’appel de Dieu qui lui ordonnait de partir pour un pays qu’il devait recevoir plus tard en héritage. Il est parti sans savoir où il allait. <u>9</u>Par la foi, il a séjourné en étranger dans le pays qui lui avait été promis, vivant sous des tentes, de même qu’Isaac et Jacob qui sont héritiers avec lui de la même promesse. <u>10</u>Car il attendait la cité aux fondements inébranlables dont Dieu lui-même est l’architecte et le constructeur.<br/>   <u>11</u>Par la foi, Sara, elle aussi, qui était stérile, a été rendue capable de devenir mère alors qu’elle en avait depuis longtemps passé l’âge. En effet, elle était convaincue que celui qui avait fait la promesse est fidèle. <u>12</u>C’est pourquoi aussi, d’un seul homme – plus encore: d’un homme déjà marqué par la mort – sont issus des descendants aussi nombreux que les étoiles du ciel et que les grains de sable qu’on ne saurait compter sur le rivage de la mer.*<br/>   <u>13</u>C’est dans la foi que tous ces gens sont morts sans avoir reçu ce qui leur avait été promis. Mais ils l’ont vu et salué de loin, et ils ont reconnu qu’ils étaient eux-mêmes étrangers et voyageurs sur la terre.* <u>14</u>Ceux qui parlent ainsi montrent clairement qu’ils recherchent une patrie. <u>15</u>En effet, s’ils avaient eu la nostalgie de celle qu’ils avaient quittée, ils auraient eu l’occasion d’y retourner. <u>16</u>En fait, c’est une meilleure patrie qu’ils désirent, c’est-à-dire la patrie céleste. Aussi Dieu n’a pas honte d’être appelé «leur Dieu», et il leur a préparé une cité.<br/>   <u>17</u>Par la foi, Abraham a offert Isaac lorsque Dieu l’a mis à l’épreuve. Oui, il était en train d’offrir son fils unique, lui qui avait eu la promesse, <u>18</u>et à qui Dieu avait dit: C’est par Isaac que te sera suscitée une descendance.* <u>19</u>Dieu, estimait-il, est assez puissant pour ressusciter un mort. Et son fils lui a été rendu: c’est une préfiguration.<br/>   <u>20</u>Par la foi aussi, Isaac a béni Jacob et Esaü, en vue de l’avenir.  <u>21 </u>Par la foi, Jacob a béni, peu avant sa mort, chacun des fils de Joseph et s’est prosterné pour adorer Dieu, en prenant appui sur l’extrémité de son bâton.*<br/>   <u>22</u>Par la foi, Joseph, à la fin de sa vie, a évoqué la sortie d’Égypte des descendants d’Israël, et a donné des instructions au sujet de ses ossements.<br/>   <u>23</u>Par la foi, Moïse, après sa naissance, a été tenu caché pendant trois mois par ses parents, car en voyant combien cet enfant était beau, ils ne se sont pas laissés intimider par le décret du roi.<br/>   <u>24</u>Par la foi, Moïse, devenu adulte, a refusé d’être reconnu comme le fils de la fille du pharaon.* <u>25</u>Il a choisi de prendre part aux souffrances du peuple de Dieu plutôt que de jouir – momentanément – d’une vie dans le péché. <u>26</u>Car, estimait-il, subir l’humiliation que Christ devait connaître constituait une richesse bien supérieure aux trésors de l’Égypte: il avait, en effet, les yeux fixés sur la récompense à venir.<br/>   <u>27</u>Par la foi, il a quitté l’Égypte sans craindre la fureur du roi et il est resté ferme, en homme qui voit le Dieu invisible. <u>28</u>Par la foi, il a célébré la Pâque et a fait répandre du sang sur les linteaux des portes pour que l’ange exterminateur ne touche pas les fils aînés des Israélites.<br/>   <u>29</u>Par la foi, les Israélites ont traversé la mer Rouge comme une terre sèche; alors que les Égyptiens, qui ont essayé d’en faire autant, ont été engloutis.<br/>   <u>30</u>Par la foi, les murailles de Jéricho se sont écroulées quand le peuple en eut fait le tour pendant sept jours.<br/>   <u>31</u>Par la foi, Rahab la prostituée n’est pas morte avec ceux qui étaient désobéissants envers Dieu, parce qu’elle avait accueilli avec bienveillance les Israélites envoyés en éclaireurs.<br/>   <u>32</u>Que dirai-je encore? Le temps me manquerait pour parler en détail de Gédéon, de Baraq, de Samson, de Jephté, de David, de Samuel et des prophètes. <u>33</u>Grâce à la foi, ils ont remporté la victoire sur des royaumes, exercé la justice, obtenu la réalisation de promesses, fermé la gueule des lions. <u>34</u>Ils ont éteint des feux violents, ont échappé au tranchant de l’épée. Ils ont été remplis de force alors qu’ils étaient faibles. Ils se sont montrés vaillants dans les batailles, ils ont mis en fuite des armées ennemies; <u>35</u>des femmes ont vu leurs morts ressusciter pour leur être rendus.<br/>   D’autres, en revanche, ont été torturés; ils ont refusé d’être délivrés, afin d’obtenir ce qui est meilleur: la résurrection. <u>36</u>D’autres encore ont enduré les moqueries, le fouet, ainsi que les chaînes et la prison. <u>37</u>Certains ont été lapidés, d’autres ont été torturés,* sciés en deux ou mis à mort par l’épée. D’autres ont mené une vie errante, vêtus de peaux de moutons ou de chèvres, dénués de tout, persécutés et maltraités, <u>38</u>eux dont le monde n’était pas digne. Ils ont erré dans les déserts et sur les montagnes, vivant dans les cavernes et les antres de la terre.<br/>   <u>39</u>Dieu a approuvé tous ces gens à cause de leur foi, et pourtant, aucun d’eux n’a reçu ce qu’il leur avait promis. <u>40</u>C’est que Dieu avait prévu quelque chose de meilleur pour nous: ils ne devaient donc pas parvenir sans nous à la perfection.<br/>   <strong>12</strong><u>1</u>C’est pourquoi, nous aussi qui sommes entourés d’une si grande nuée de témoins,* débarrassons-nous de tout fardeau, et du péché qui nous cerne si facilement de tous côtés, et courons avec endurance l’épreuve qui nous est proposée. <u>2</u>Gardons les yeux fixés sur Jésus, qui nous a ouvert le chemin de la foi* et qui la porte à la perfection. Parce qu’il avait en vue la joie qui lui était réservée,* il a enduré la mort sur la croix, en méprisant la honte attachée à un tel supplice, et désormais il siège à la droite du trône de Dieu.<br/>   <u>3</u>Pensez à celui qui a enduré de la part des hommes pécheurs une telle opposition contre lui, pour que vous ne vous laissiez pas abattre par le découragement. <u>4</u>Vous n’avez pas encore résisté jusqu’à la mort dans votre lutte contre le péché, <u>5</u>et vous avez oublié cette parole d’encouragement que Dieu vous adresse comme à des fils:<br/>   &quot;Mon fils, ne prends pas à la légère la correction du Seigneur<br/>   et ne te décourage pas lorsqu’il te reprend.<br/>   <u>6</u>Car le Seigneur corrige celui qu’il aime:<br/>   il châtie tous ceux qu’il reconnaît pour ses fils.&quot;*<br/>   <u>7</u>Supportez vos souffrances: elles servent à vous corriger. C’est en fils que Dieu vous traite. Quel est le fils que son père ne corrige pas? <u>8</u>Si vous êtes dispensés de la correction qui est le lot de tous les fils, alors vous êtes des enfants illégitimes, et non des fils.<br/>   <u>9</u>D’ailleurs, nous avions notre père terrestre pour nous corriger, et nous le respections. N’allons-nous pas, à plus forte raison, nous soumettre à notre Père céleste pour avoir la vie? <u>10</u>Notre père nous corrigeait pour un temps limité, selon ses idées, mais Dieu, c’est pour notre bien qu’il nous corrige, afin de nous faire participer à sa sainteté.<br/>   <u>11</u>Certes, sur le moment, une correction ne semble pas être un sujet de joie mais plutôt une cause de tristesse. Mais par la suite, elle a pour fruit, chez ceux qui ont ainsi été formés, une vie juste, vécue dans la paix.<br/>   <u>12</u>C’est pourquoi: Relevez vos mains qui faiblissent et raffermissez vos genoux qui fléchissent.* <u>13</u>Faites-vous des pistes droites pour votre course,* afin que le pied qui boite ne se démette pas complètement, mais qu’il guérisse plutôt.</p><h5>*10.20 C’est-à-dire dans le lieu très saint, dans la présence même de Dieu.<br/>*10.28 Dt 17.6.<br/>*10.29 Autre traduction: <i>par lequel cette alliance a été consacrée.</i><br/>*10.30 Dt 32.35-36.<br/>*10.37 Es 26.20 cité selon l’ancienne version grecque.<br/>*10.38 Ha 2.3-4 cité selon l’ancienne version grecque.<br/>*11.1 Autre traduction: <i>l’assurance de posséder.</i><br/>*11.5 Gn 5.24 cité selon l’ancienne version grecque.<br/>*11.12 Gn 15.15.<br/>*11.13 Gn 23.4.<br/>*11.18 Gn 21.12.<br/>*11.21 Gn 47.31 cité selon l’ancienne version grecque.<br/>*11.24 Voir Ex 2.10.<br/>*11.37 Les mots <i>d’autres ont été torturés</i> sont absents dans plusieurs manuscrits.<br/>*12.1 Il s’agit de tous ceux qui ont témoigné de leur foi.<br/>*12.2 Voir 2.10.<br/>*12.2 Autre traduction: <i>en renonçant à la joie qui lui revenait.</i><br/>*12.6 Pr 3.11-12 cité selon l’ancienne version grecque.<br/>*12.12 Es 35.3.<br/>*12.13 Pr 4.26.</h5>","questionsTitle":"APPRENDRE DU PASSÉ","Question1":"A quel personnage de cette histoire vous identifiez-vous le plus? Pourquoi?","Question2":"Quelles forces et/ou faiblesses voyez-vous dans ce personnage dans ce passage?","Question3":"A votre avis, que Dieu voulait-il faire dans la vie de ce personnage?","Question4":"Que pensez-vous que Dieu veut faire dans votre vie alors que vous méditez sur ce passage? Comment pouvez-vous coopérer avec ses bons projets cette semaine?","prevPath":"/407","nextPath":"/409"}},"pageContext":{}}