{"data":{"thai":{"path":"/368","title":"เกี่ยวกับความรักและการนมัสการ","display":"block","bookName":"1 โครินธ์","ref":"11:2-14:40","html":"<p>   <strong>11</strong><u>2</u>ข้าพเจ้าขอชมท่าน ที่ท่านระลึกถึงข้าพเจ้าทุกประการ ท่านรักษาและปฏิบัติตามคำสั่งสอนที่ข้าพเจ้าได้ให้ไว้กับท่าน <u>3</u>ข้าพเจ้าต้องการให้ท่านทราบว่า ชายทุกคนมีผู้นำ*คือพระคริสต์ หญิงทุกคนมีผู้นำคือชาย และพระคริสต์มีผู้นำคือพระเจ้า <u>4</u>ชายทุกคนที่ใช้อะไรก็ตามคลุมศีรษะขณะอธิษฐาน หรือเผยคำกล่าวของพระเจ้าก็หลู่เกียรติศีรษะของเขา <u>5</u>และหญิงทุกคนที่ไม่มีอะไรคลุมศีรษะขณะอธิษฐาน หรือเผยคำกล่าวของพระเจ้าก็หลู่เกียรติศีรษะของเธอ เหมือนกับว่าเธอโกนผมออกหมดแล้ว <u>6</u>ถ้าหญิงไม่มีอะไรคลุมศีรษะก็ควรตัดผมออกเสีย ถ้าเป็นความอัปยศอดสูสำหรับผู้หญิงที่ถูกตัดหรือโกนผม เธอก็ควรคลุมศีรษะเสีย <u>7</u>ชายไม่ควรคลุมศีรษะ เพราะเขาเป็นภาพลักษณ์และสง่าราศีของพระเจ้า แต่หญิงเป็นสง่าราศีของชาย <u>8</u>เพราะว่าชายไม่ได้มาจากหญิง แต่หญิงมาจากชาย <u>9</u>ชายไม่ได้ถูกสร้างไว้เพื่อหญิง หญิงต่างหากถูกสร้างไว้เพื่อชาย <u>10</u>ด้วยเหตุผลนี้และเป็นเพราะเหล่าทูตสวรรค์ หญิงจึงควรมีสัญลักษณ์แห่งสิทธิอำนาจนี้บนศีรษะของเธอ <u>11</u>อย่างไรก็ดี ในพระผู้เป็นเจ้าหญิงต้องพึ่งชายและชายต้องพึ่งหญิง <u>12</u>เพราะว่าหญิงมาจากชาย และชายก็เกิดจากหญิงด้วย แต่ทุกสิ่งมาจากพระเจ้า <u>13</u>ท่านพิจารณาดูเถิด ว่าเป็นการเหมาะสมหรือ ที่หญิงจะอธิษฐานต่อพระเจ้าโดยปราศจากการคลุมศีรษะ <u>14</u>ธรรมชาติไม่ได้สอนท่านหรือว่า ถ้าชายมีผมยาวก็นับว่าเป็นความอัปยศ <u>15</u>แต่ถ้าหญิงมีผมยาวก็นับว่าเป็นความภาคภูมิของเธอ เพราะว่าผมยาวที่เธอได้รับก็เพื่อคลุมศีรษะ <u>16</u>ถ้าผู้ใดต้องการจะหาเรื่องโต้แย้งเรื่องนี้ เราไม่มีการกระทำนอกเหนือกว่านี้ และบรรดาคริสตจักรของพระเจ้าก็ไม่มีเช่นกัน<br />   <u>17</u>ในการให้คำสั่งต่อไปนี้ ข้าพเจ้าไม่ขอชมท่าน เพราะท่านมาประชุมกันแล้ว ใช่ว่าจะดีขึ้น แต่กลับแย่ลงมากกว่า <u>18</u>ประการแรก ข้าพเจ้าได้ยินว่าเมื่อท่านมาประชุมกันเป็นกลุ่มของคริสตจักร ท่านก็แตกคอกันเอง ข้าพเจ้าพอจะเชื่ออยู่บ้าง <u>19</u>เพราะจะต้องมีการแบ่งแยกกันในพวกท่านเป็นแน่ เพื่อให้เด่นชัดว่าใครเป็นฝ่ายถูก <u>20</u>เมื่อท่านมาประชุมกัน มิใช่ว่าท่านจะมารับประทานในงานเลี้ยงของพระผู้เป็นเจ้า <u>21</u>เวลาที่ท่านรับประทาน ต่างฝ่ายต่างก็รับประทานก่อนคนอื่น บ้างก็ยังหิว และบ้างก็เมา <u>22</u>ท่านไม่มีบ้านเป็นที่สำหรับดื่มกินหรือ หรือว่าท่านดูหมิ่นคริสตจักรของพระเจ้า และทำให้พี่น้องที่ขัดสนได้รับความอับอาย ข้าพเจ้าควรจะกล่าวอย่างไรกับท่านเล่าข้าพเจ้าควรชมท่านหรือ ในเรื่องนี้ไม่ขอชม<br />   <u>23</u>ด้วยเหตุว่าสิ่งที่ข้าพเจ้าได้ให้แก่ท่าน คือสิ่งที่พระผู้เป็นเจ้าได้มอบให้แก่ข้าพเจ้า ในคืนที่พระเยซูเจ้าถูกทรยศ พระองค์หยิบขนมปัง <u>24</u>เมื่อพระองค์ได้กล่าวขอบคุณพระเจ้าแล้ว ก็บิขนมปังและกล่าวว่า “นี่เป็นกายของเรา เพื่อพวกเจ้า จงปฏิบัติเช่นนี้ เพื่อระลึกถึงเรา” <u>25</u>ในวิธีเดียวกัน หลังจากอาหารเย็นนั้นพระองค์หยิบถ้วยเหล้าองุ่นขึ้นพลางกล่าวว่า “ถ้วยนี้เป็นพันธสัญญาใหม่ในโลหิตของเรา เมื่อใดก็ตามที่เจ้าดื่ม จงปฏิบัติเช่นนี้ เพื่อระลึกถึงเรา” <u>26</u>เพราะว่าเมื่อท่านรับประทานขนมปังและดื่มจากถ้วยนี้ ท่านก็ประกาศการสิ้นชีวิตของพระผู้เป็นเจ้าจนกว่าพระองค์จะกลับมา<br />   <u>27</u>ฉะนั้น ผู้ใดที่รับประทานขนมปัง หรือดื่มจากถ้วยของพระผู้เป็นเจ้าด้วยการปฏิบัติอันไม่สมควร ผู้นั้นจะมีความผิดต่อกายและโลหิตของพระผู้เป็นเจ้า <u>28</u>คนที่จะรับประทานขนมปังและดื่มจากถ้วยนี้ควรพิจารณาตนเองก่อน <u>29</u>เพราะว่าผู้ใดที่รับประทานและดื่มโดยไม่ได้ระลึกถึงกายของพระผู้เป็นเจ้า ผู้นั้นก็รับประทานและดื่มการพิพากษาให้แก่ตนเอง <u>30</u>ฉะนั้นหลายคนในพวกท่านจึงอ่อนแอและเจ็บป่วย ขณะที่หลายคนก็ล่วงลับไปแล้ว <u>31</u>แต่ถ้าเราพิจารณาตนเองแล้ว เราก็จะไม่ถูกกล่าวโทษ <u>32</u>เมื่อพระผู้เป็นเจ้ากล่าวโทษเรา พระองค์ฝึกเราให้มีวินัย เพื่อว่าเราจะได้ไม่ถูกกล่าวโทษพร้อมกับโลก<br />   <u>33</u>ฉะนั้น พี่น้องทั้งหลาย เมื่อท่านมารับประทานร่วมกัน จงคอยซึ่งกันและกัน <u>34</u>ถ้าผู้ใดหิว ก็ควรรับประทานที่บ้าน เพื่อว่าเวลาที่ท่านประชุมร่วมกันจะได้ไม่ถูกกล่าวโทษ ส่วนเรื่องอื่นๆ เมื่อข้าพเจ้ามาข้าพเจ้าจะจัดการให้<br />   <strong>12</strong><u>1</u>พี่น้องทั้งหลาย ส่วนเรื่องของประทานจากพระวิญญาณนั้น ข้าพเจ้าอยากให้ท่านทราบไว้ <u>2</u>ท่านทราบว่าเมื่อก่อนท่านเคยเป็นคนนอก อย่างไรไม่ทราบ ท่านถูกชักนำให้หลงผิดเข้าหารูปเคารพซึ่งพูดไม่ได้ <u>3</u>ฉะนั้นข้าพเจ้าขอบอกท่านว่า ไม่มีผู้ใดที่พูดโดยพระวิญญาณของพระเจ้าว่า “ขอให้พระเยซูถูกสาปแช่ง” และไม่มีผู้ใดพูดว่า “พระเยซูเป็นพระผู้เป็นเจ้า” ยกเว้นว่าพระวิญญาณบริสุทธิ์จะดลใจให้ผู้นั้นพูด<br />   <u>4</u>แม้ว่าของประทานจากพระวิญญาณมีต่างๆ กัน แต่เป็นพระวิญญาณเดียวกันที่เป็นผู้ให้ <u>5</u>การรับใช้มีต่างๆ วิธี แต่ทุกคนรับใช้พระผู้เป็นเจ้าองค์เดียวกัน <u>6</u>กิจการงานมีต่างๆ กัน แต่พระเจ้าองค์เดียวกันที่ปฏิบัติการทุกสิ่งในทุกคน <u>7</u>การสำแดงของพระวิญญาณมีต่อทุกคน เพื่อคุณประโยชน์ของมวลชน <u>8</u>พระวิญญาณโปรดให้คนหนึ่งมีคำประกาศที่เปี่ยมด้วยสติปัญญา และให้อีกคนมีคำประกาศที่เปี่ยมด้วยความรู้โดยพระวิญญาณเดียวกัน <u>9</u>พระวิญญาณเดียวกันให้อีกคนมีความเชื่อ และให้อีกคนได้รับของประทานต่างๆ ในการรักษาโรคภัยไข้เจ็บโดยพระวิญญาณเดียวกัน <u>10</u>พระวิญญาณให้อีกคนมีอานุภาพอันน่าอัศจรรย์ และให้อีกคนสามารถเผยคำกล่าวของพระเจ้า บางคนสามารถสังเกตเห็นความแตกต่างของวิญญาณต่างๆ ได้ ขณะที่อีกคนมีความสามารถพูดภาษาที่ตนไม่รู้จัก และให้อีกคนที่สามารถแปลภาษาที่ตนไม่รู้จักนั้น <u>11</u>พระวิญญาณเดียวกันนี้เป็นผู้กระทำสิ่งต่างๆ เหล่านี้ และพระองค์จะมอบให้แต่ละคนตามความประสงค์ของพระองค์<br />   <u>12</u>ด้วยว่า ร่างกายนั้นเป็นร่างกายเดียวที่ประกอบด้วยอวัยวะต่างๆ ถึงจะมีหลายส่วน แต่ก็รวมเป็นร่างกายเดียวกัน เช่นเดียวกับกายของพระคริสต์ <u>13</u>เราทุกคนได้รับบัพติศมาโดยพระวิญญาณเดียวกันเข้าเป็นกายเดียว ไม่ว่าเป็นชาวยิวหรือกรีก จะเป็นทาสหรือไท และเราทุกคนได้ดื่มจากพระวิญญาณเดียวกัน<br />   <u>14</u>ร่างกายไม่ใช่อวัยวะส่วนเดียว แต่ประกอบด้วยหลายๆ ส่วน <u>15</u>ถ้าเท้าจะพูดว่า “ข้าพเจ้าไม่ได้เป็นอวัยวะส่วนหนึ่งของร่างกาย เพราะข้าพเจ้าไม่ใช่มือ” เท้านั้นก็ยังไม่พ้นจากการเป็นส่วนหนึ่งของร่างกาย <u>16</u>และถ้าหูจะพูดว่า “ข้าพเจ้าไม่ใช่อวัยวะส่วนหนึ่งของร่างกาย เพราะข้าพเจ้าไม่ใช่ตา” หูนั้นก็ยังไม่พ้นจากการเป็นส่วนหนึ่งของร่างกาย <u>17</u>ถ้าอวัยวะทั้งหมดในร่างกายเป็นตา แล้วการได้ยินจะอยู่ที่ไหน ถ้าอวัยวะทุกส่วนของร่างกายเป็นหู แล้วการรับรู้กลิ่นจะอยู่ที่ไหน <u>18</u>พระเจ้าจัดอวัยวะส่วนต่างๆ แต่ละส่วนไว้ในร่างกายตามความประสงค์ของพระองค์ <u>19</u>ถ้าอวัยวะทั้งหมดเป็นอวัยวะเดียว แล้วร่างกายจะอยู่ที่ไหน <u>20</u>ตามที่เป็นอยู่ ก็มีอวัยวะหลายส่วนแต่ร่างกายเดียว<br />   <u>21</u>ตาไม่สามารถพูดกับมือว่า “ข้าพเจ้าไม่จำเป็นต้องมีท่าน” และศีรษะไม่สามารถพูดกับเท้าว่า “ข้าพเจ้าไม่จำเป็นต้องมีท่าน” <u>22</u>แต่ในทางตรงกันข้าม คืออวัยวะของร่างกายที่ดูคล้ายกับว่าอ่อนแอกว่า ก็เป็นส่วนที่จำเป็น <u>23</u>และอวัยวะส่วนที่เราคิดว่ามีเกียรติน้อย เราก็ให้เกียรติเป็นพิเศษ และอวัยวะส่วนที่ไม่ควรแสดงให้เห็น เราก็ปกปิดอย่างสุภาพ <u>24</u>อวัยวะส่วนที่เราแสดงให้เห็นได้ ก็ไม่จำเป็นต้องปกปิด พระเจ้าได้จัดส่วนของร่างกาย และให้เกียรติแก่อวัยวะส่วนที่ด้อยกว่าให้มากขึ้น <u>25</u>เพื่อว่าจะได้ไม่มีการแบ่งแยกกันในร่างกาย อวัยวะทุกส่วนควรห่วงใยซึ่งกันและกัน <u>26</u>ถ้าอวัยวะส่วนหนึ่งรับทุกข์ทรมาน ทุกส่วนก็รับทุกข์ทรมานด้วย ถ้าอวัยวะส่วนหนึ่งได้รับเกียรติ ทุกส่วนก็ชื่นชมยินดีด้วย<br />   <u>27</u>ท่านทั้งหลายล้วนเป็นกายของพระคริสต์ คือแต่ละท่านเป็นอวัยวะแต่ละส่วนของกาย <u>28</u>ในคริสตจักรนั้น อันดับแรกที่พระเจ้าแต่งตั้งคือเหล่าอัครทูต อันดับสอง คือผู้เผยคำกล่าวของพระเจ้า อันดับสาม คือครูอาจารย์ อันดับต่อมาคือผู้กระทำสิ่งอัศจรรย์ ผู้มีของประทานต่างๆ ในการรักษาโรค การช่วยเหลือทั่วไป การบริหาร และผู้พูดภาษาที่ตนไม่รู้จัก <u>29</u>ทุกคนเป็นอัครทูตหรือ ทุกคนเป็นผู้เผยคำกล่าวของพระเจ้าหรือ ทุกคนเป็นครูอาจารย์หรือ ทุกคนกระทำสิ่งอัศจรรย์หรือ <u>30</u>ทุกคนมีของประทานต่างๆ ในการรักษาโรคหรือ ทุกคนพูดภาษาที่ตนไม่รู้จักได้หรือ ทุกคนแปลภาษาที่ตนไม่รู้จักได้หรือ <u>31</u>แต่ท่านจงมุ่งมั่นในของประทานต่างๆ อันยิ่งใหญ่กว่า และข้าพเจ้าจะชี้ทางที่วิเศษสุดให้ท่านทั้งหลายเห็น<br />   <strong>13</strong><u>1</u>ถ้าข้าพเจ้าพูดภาษาที่ไม่รู้จัก ทั้งที่เป็นของมนุษย์และของทูตสวรรค์ แต่ไร้ความรัก ข้าพเจ้าก็เป็นเพียงแค่เสียงฆ้องหรือฉาบอันโฉ่งฉ่าง <u>2</u>ถ้าข้าพเจ้ามีของประทานในการเผยคำกล่าวของพระเจ้า โดยทราบสิ่งลึกลับซับซ้อนและรอบรู้ในทุกเรื่อง และมีความเชื่อจนสามารถเคลื่อนแม้แต่ภูเขาได้ แต่ไร้ความรัก ข้าพเจ้าก็ไม่มีคุณค่าอะไรเลย <u>3</u>ถ้าข้าพเจ้าให้ทุกสิ่งที่มีแก่คนขัดสน และยอมให้เผาตัวเองโดยไร้ความรัก ข้าพเจ้าก็ไม่ได้ประโยชน์อะไรเลย<br />   <u>4</u>ความรักกอปรด้วยความอดทนและความกรุณา ความรักไม่มีการอิจฉา ไม่โอ้อวดหรือหยิ่งผยอง <u>5</u>ความรักไม่หยาบคาย ไม่เอาแต่ความคิดของตนเองฝ่ายเดียว ไม่โกรธง่าย ไม่ช่างจำสิ่งผิดที่คนอื่นทำ <u>6</u>ไม่ยินดีกับการกระทำผิดแต่ชื่นชมยินดีกับความจริง <u>7</u>ความรักปกป้องทุกสิ่ง ไว้วางใจในทุกสิ่ง หวังทุกสิ่ง บากบั่นต่อทุกสิ่ง<br />   <u>8</u>ความรักย่อมยั่งยืนตลอดกาล แม้การเผยคำกล่าวของพระเจ้าก็จะเสื่อมสูญไป หรือภาษาที่ตนไม่รู้จักก็จะยุติลง หรือความรู้ใดๆ ก็จะเสื่อมสูญไป <u>9</u>ด้วยเหตุว่าเราทราบเพียงบางส่วน และเราเผยคำกล่าวของพระเจ้าเฉพาะบางส่วน <u>10</u>แต่เมื่อความสมบูรณ์มาถึง บางส่วนบางเสี้ยวที่เป็นอยู่ ก็จะเสื่อมสูญไป <u>11</u>เมื่อข้าพเจ้ายังเป็นเด็กก็พูด คิด และใคร่ครวญหาเหตุผลแบบเด็กๆ เมื่อข้าพเจ้าเป็นผู้ใหญ่ก็เลิกกระทำอย่างเด็ก <u>12</u>ขณะนี้ เราเห็นเพียงภาพมัวๆ ที่สะท้อนจากกระจกเงา แต่เวลานั้นเราจะเห็นภาพชัดเจนตามความเป็นจริง ขณะนี้ข้าพเจ้าทราบเพียงบางส่วน แต่เวลานั้นข้าพเจ้าจะทราบหมดสิ้น เหมือนกับที่พระองค์ทราบเกี่ยวกับข้าพเจ้าแล้ว<br />   <u>13</u>และบัดนี้ 3 สิ่งที่ยังดำรงอยู่คือ ความเชื่อ ความหวัง ความรัก แต่สิ่งที่ยิ่งใหญ่สุดคือความรัก<br />   <strong>14</strong><u>1</u>จงมุ่งหาความรัก และมุ่งมั่นในของประทานจากพระวิญญาณ โดยเฉพาะอย่างยิ่งการเผยคำกล่าวของพระเจ้า <u>2</u>ถ้าผู้ใดพูดภาษาที่ตนไม่รู้จัก ผู้นั้นไม่ได้พูดต่อมนุษย์แต่พูดต่อพระเจ้าเพราะว่าไม่มีคนเข้าใจ เขาพูดถึงสิ่งลึกลับซับซ้อนในฝ่ายวิญญาณ <u>3</u>แต่ทุกคนที่เผยคำกล่าวของพระเจ้าพูดต่อมนุษย์เพื่อการเสริมสร้าง การให้กำลังใจ และการปลอบโยน <u>4</u>คนที่พูดภาษาที่ตนไม่รู้จักก็เสริมสร้างตนเอง แต่คนที่เผยคำกล่าวของพระเจ้าก็เสริมสร้างคริสตจักร <u>5</u>ข้าพเจ้าอยากให้ทุกท่านพูดภาษาที่ตนไม่รู้จัก แต่ข้าพเจ้าก็อยากให้ท่านเผยคำกล่าวของพระเจ้ามากกว่า คนที่เผยคำกล่าวของพระเจ้ายิ่งใหญ่กว่าคนที่พูดภาษาที่ตนไม่รู้จัก นอกจากว่าเขาจะแปลด้วย เพื่อจะได้เสริมสร้างคริสตจักร<br />   <u>6</u>พี่น้องทั้งหลาย ถ้าข้าพเจ้ามาหาท่านโดยพูดภาษาที่ไม่รู้จัก แล้วจะเป็นผลดีอย่างไรกับท่านเล่า นอกจากว่าข้าพเจ้าจะนำความจากพระเจ้ามาเผยแก่ท่าน นำความรู้ คำพยากรณ์หรือคำสั่งสอนมายังท่าน <u>7</u>แม้ในกรณีของเครื่องประกอบเสียงที่ไม่มีชีวิต เช่นขลุ่ยหรือพิณ จะมีใครทราบได้อย่างไรว่าเล่นทำนองอะไร ถ้าเสียงสูงต่ำของเครื่องดนตรีออกมาไม่ชัดเจน <u>8</u>ถ้าเสียงของแตรเดี่ยวไม่ชัด ใครจะเตรียมตัวให้พร้อมศึกได้ <u>9</u>ท่านทั้งหลายก็เช่นกัน ถ้าท่านไม่ใช้คำพูดเป็นภาษาที่ชัดเจน แล้วใครจะทราบได้อย่างไรว่าท่านพูดอะไร ด้วยว่าเสียงที่ท่านพูดจะลอยหายไปกับลม <u>10</u>ไม่ต้องสงสัยเลยว่าแม้มีภาษาที่หลากหลายในโลกนี้ แต่ไม่มีภาษาใดที่ปราศจากความหมาย <u>11</u>ถ้าข้าพเจ้าไม่เข้าใจความหมายของสิ่งที่คนพูด ข้าพเจ้าและเขาก็เป็นคนต่างชาติต่างภาษาต่อกัน <u>12</u>ท่านทั้งหลายก็เป็นเช่นนั้น ในเมื่อท่านปรารถนาที่จะได้ของประทานจากพระวิญญาณ ก็จงมุ่งมั่นที่จะได้ของประทานที่เสริมสร้างคริสตจักรมากขึ้น<br />   <u>13</u>ด้วยเหตุนี้ผู้พูดภาษาที่ตนไม่รู้จัก ควรอธิษฐานขอให้แปลได้ด้วย <u>14</u>ถ้าข้าพเจ้าอธิษฐานด้วยภาษาที่ไม่รู้จัก วิญญาณของข้าพเจ้าก็อธิษฐาน แต่ไม่มีผลต่อความคิดเลย <u>15</u>แล้วข้าพเจ้าควรจะทำอย่างไร ข้าพเจ้าจะอธิษฐานทางฝ่ายวิญญาณและทางความคิดด้วย ข้าพเจ้าจะร้องเพลงฝ่ายวิญญาณและจะร้องเพลงทางความคิดด้วย <u>16</u>ถ้าท่านสรรเสริญพระเจ้าฝ่ายวิญญาณโดยกล่าวขอบคุณพระเจ้า แล้วคนที่ตกในที่นั่งของผู้ไม่มีของประทานจะพูดว่า “อาเมน” ได้อย่างไร ในเมื่อเขาไม่ทราบว่าท่านพูดอะไรไป <u>17</u>ท่านอาจจะกล่าวขอบคุณพระเจ้าได้ดีพอ แต่อีกคนไม่ได้รับการเสริมสร้าง <u>18</u>ข้าพเจ้าขอบคุณพระเจ้าที่ข้าพเจ้าพูดภาษาที่ไม่รู้จักมากกว่าท่านทั้งหลาย <u>19</u>แต่เวลาอยู่ในคริสตจักร ข้าพเจ้าอยากจะกล่าวผ่านทางความคิดเพียง 5 คำ เพื่อสั่งสอนคนมากกว่าพูดภาษาที่ไม่รู้จักนับหมื่นคำ<br />   <u>20</u>พี่น้องทั้งหลาย อย่าคิดแบบเด็ก แต่จงไม่ประสีประสาในความชั่วร้าย และคิดแบบผู้ใหญ่เถิด <u>21</u>ในกฎบัญญัติบันทึกไว้ตามที่พระผู้เป็นเจ้ากล่าวว่า “เราจะพูดกับชนชาตินี้ โดยใช้คนที่พูดภาษาต่างแดนและโดยริมฝีปากของชนต่างชาติ แต่ถึงกระนั้นพวกเขาก็จะไม่ฟังเรา”* <u>22</u>ฉะนั้นภาษาที่ตนไม่รู้จักจะเป็นปรากฏการณ์สำคัญสำหรับผู้ที่ไม่เชื่อในพระเจ้า มิใช่สำหรับผู้ที่เชื่อ และการเผยคำกล่าวของพระเจ้านั้นก็สำหรับผู้ที่เชื่อ มิใช่สำหรับผู้ที่ไม่เชื่อ อย่างนั้นหรือ <u>23</u>ถ้าเป็นเช่นนั้น หากว่าทั้งคริสตจักรมาประชุมกัน และทุกคนต่างก็พูดภาษาที่ตนไม่รู้จัก บางคนที่ไม่เข้าใจ หรือผู้ที่ไม่เชื่อในพระเจ้าซึ่งเข้ามาในคริสตจักรจะไม่พูดว่า ท่านเสียสติไปแล้วหรือ <u>24</u>แล้วถ้าคนที่ไม่เชื่อ หรือบางคนที่ไม่เข้าใจเข้ามาในคริสตจักร ขณะที่ทุกคนกำลังเผยคำกล่าวของพระเจ้าอยู่ ทุกสิ่งที่เขาได้ยินก็จะทำให้รู้สำนึกว่าเขาเป็นคนบาป และทุกสิ่งก็ตำหนิเขา <u>25</u>ความลับในใจของเขาจะเปิดออก แล้วเขาจะก้มลงกราบนมัสการพระเจ้าและแจ้งว่า “พระเจ้าสถิตอยู่ท่ามกลางท่านทั้งหลายจริง”<br />   <u>26</u>พี่น้องทั้งหลาย เราจะว่าอย่างไรดีเวลาที่ท่านมาประชุมกัน บางคนมีเพลงสดุดี หรือคำสั่งสอน บางคนนำความจากพระเจ้ามาเผย บางคนพูดภาษาที่ตนไม่รู้จัก หรือแปลภาษาที่ตนไม่รู้จัก จงให้ทุกสิ่งเป็นไปเพื่อเสริมสร้างคริสตจักรเถิด <u>27</u>ถ้ามีคนพูดภาษาที่ตนไม่รู้จัก ควรมีเพียง 2 หรือ 3 คนเป็นอย่างมาก และให้พูดทีละคนโดยต้องมีคนแปล <u>28</u>ถ้าไม่มีคนแปล คนที่พูดได้ควรเงียบไว้ในคริสตจักร แล้วพูดกับตนเองและต่อพระเจ้า <u>29</u>ให้ผู้เผยคำกล่าวของพระเจ้า 2 หรือ 3 คนพูด และให้คนอื่นพิจารณาอย่างระมัดระวัง <u>30</u>ถ้าผู้ที่นั่งอยู่มีการเผยความซึ่งมาจากพระเจ้า คนแรกที่พูดควรนิ่งก่อน <u>31</u>เพราะท่านทุกคนเผยความจากพระเจ้าได้ทีละคน เพื่อว่าทุกคนจะได้เรียนรู้และได้รับกำลังใจ <u>32</u>วิญญาณของผู้เผยคำกล่าวอยู่ในการควบคุมของผู้เผยคำกล่าวเอง <u>33</u>ด้วยเหตุว่าพระเจ้าไม่ใช่พระเจ้าแห่งความยุ่งเหยิง แต่เป็นพระเจ้าแห่งสันติสุข<br />   ตามที่เป็นไปในทุกคริสตจักรของบรรดาผู้บริสุทธิ์ของพระเจ้า <u>34</u>ผู้หญิงควรนิ่งเงียบในคริสตจักร ด้วยว่าพวกนางไม่ได้รับอนุญาตให้พูด แต่ควรยอมเชื่อฟังตามที่กฎบัญญัติกล่าวไว้ <u>35</u>ถ้าผู้หญิงต้องการจะถามสิ่งใดก็ควรถามสามีที่บ้าน เพราะเป็นสิ่งที่น่าละอายที่ผู้หญิงจะพูดในคริสตจักร<br />   <u>36</u>คำกล่าวของพระเจ้าเริ่มมาจากพวกท่านหรือ หรือว่าพวกท่านเป็นผู้เดียวที่ได้รับคำกล่าว <u>37</u>ถ้าผู้ใดคิดว่าตนเป็นผู้เผยคำกล่าวของพระเจ้า หรือมีความสามารถพิเศษจากพระวิญญาณ ก็จงยอมรับด้วยว่า สิ่งที่ข้าพเจ้าเขียนถึงท่านเป็นพระบัญญัติของพระผู้เป็นเจ้า <u>38</u>ถ้าผู้ใดเพิกเฉยเรื่องนี้ เขาเองก็จะถูกเมิน <u>39</u>ฉะนั้นพี่น้องทั้งหลายของข้าพเจ้า ท่านจงปรารถนาอย่างแรงกล้าที่จะเผยคำกล่าวของพระเจ้าเถิด และถ้ามีคนพูดภาษาที่ตนไม่รู้จักก็อย่าห้ามเขา <u>40</u>แต่ทุกสิ่งควรกระทำให้เหมาะสมและด้วยความเป็นระเบียบ</p><h5>*11:4 ผู้นำ ตามความหมายของคำในภาษาต้นฉบับ (ภาษากรีก) แปลตรง ๆ ว่า “ศีรษะ” และสัญลักษณ์ของคำว่า “ศีรษะ” นั้นบัณฑิตลงความเห็นต่าง ๆ กันว่าหมายถึงอะไร<br />*14:21 จากฉบับอิสยาห์ 28:11,12</h5>","questionsTitle":"คำสั่ง และ พระสัญญา","Question1":"ท่านค้นพบคำสั่งอะไรจากพระเจ้าในเรื่องนี้","Question2":"ลองจิตนาการว่าท่านอยู่ในเรื่องนี้ ท่านจะรู้สึกอย่างไรเมื่อท่านรับคำสั่งนี้จากพระเจ้า เรื่องนี้เกี่ยวข้องกับชีวิตส่วนตัวของท่านในวันนี้อย่างไร","Question3":"ท่านค้นพบพระสัญญาอะไรจากพระเจ้าในเรื่องนี้ ท่านจะสามารถดำเนินชีวิตให้สอดคล้องกับพระสัญญาของพระองค์อย่างไร","Question4":"วาดภาพเพื่อแสดงให้เห็นว่าพระสัญญานี้มีความหมายกับท่านอย่างไร","prevPath":"/367","nextPath":"/369"}},"pageContext":{}}