{"data":{"thai":{"path":"/318","title":"พระเยซู คือ พระคริสต์","display":"block","bookName":"มาระโก","ref":"8:1-9:50","html":"<p>   <strong>8</strong><u>1</u>ในครั้งนั้น มีมหาชนที่ชุมนุมกันอีก และไม่มีสิ่งใดรับประทาน พระองค์เรียกบรรดาสาวกมาหาและกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2><u>2</u>เราสงสารบรรดาฝูงชนเพราะพวกเขาอยู่กับเรามาได้ 3 วันแล้วโดยไม่มีอะไรรับประทาน <u>3</u>ถ้าเราส่งเขากลับบ้านทั้งๆ ที่หิวโหย เขาก็จะเป็นลมระหว่างทาง บางคนก็มาจากที่ไกล</h2><p><u>4</u>บรรดาสาวกตอบพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ทำอย่างไรจึงจะหาขนมปังพอที่จะเลี้ยงคนเหล่านี้ในที่กันดารอย่างนี้</h3><p><u>5</u>พระองค์ถามพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้ามีขนมปังกี่ก้อน</h2><p>เขาพูดว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>7 ก้อน</h3><p><u>6</u>ครั้นแล้วพระเยซูจึงสั่งให้ฝูงชนนั่งลงบนพื้นดิน เมื่อพระองค์หยิบขนมปัง 7 ก้อนแล้วก็กล่าวขอบคุณพระเจ้า บิส่งให้เหล่าสาวกของพระองค์ให้เขาแจก พวกเขาจึงแจกให้แก่ฝูงชน <u>7</u>พวกเขายังมีปลาเล็กๆ สองสามตัว พระองค์กล่าวขอบคุณพระเจ้าและให้แจกปลานั้นด้วย <u>8</u>ผู้คนก็รับประทานกันจนอิ่มหนำ และเก็บอาหารที่เหลือได้เต็ม 7 ตะกร้าใหญ่ <u>9</u>มีคนประมาณ 4,000 คนที่นั่น แล้วพระองค์ก็ให้พวกเขากลับบ้านไป <u>10</u>จากนั้นพระองค์ก็ลงเรือกับสาวกมาจนถึงเขตเมืองดาลมานูธา<br />   <u>11</u>พวกฟาริสีมาหาพระเยซูและเริ่มโต้เถียงกับพระองค์ อยากจะให้แสดงปรากฏการณ์อัศจรรย์จากสวรรค์เพื่อทดสอบพระองค์ <u>12</u>พระองค์ถอนใจลึกและกล่าวว่า</p><h1>พระเยซู</h1><h2>ทำไมคนในช่วงกาลเวลานี้แสวงหาปรากฏการณ์อัศจรรย์ เราขอบอกความจริงกับท่านว่า คนเหล่านี้จะไม่ได้รับปรากฏการณ์อัศจรรย์</h2><p><u>13</u>พระองค์จากพวกเขาไปและลงเรือข้ามฟากไปอีก<br />   <u>14</u>เหล่าสาวกลืมเอาขนมปังไปด้วยจึงมีติดตัวในเรือเพียงก้อนเดียว <u>15</u>พระองค์ให้คำสั่งพวกเขาว่า</p><h1>พระเยซู</h1><h2>จงระวังเชื้อยีสต์ของพวกฟาริสีและของเฮโรดให้ดี*</h2><p><u>16</u>พวกเขาเริ่มพูดกันว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>เป็นเพราะเราไม่มีขนมปัง</h3><p><u>17</u>พระเยซูทราบดีจึงกล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>ทำไมพวกเจ้าจึงพูดกันในเรื่องที่ไม่มีขนมปัง เจ้ายังไม่เห็นและเข้าใจอีกหรือ ใจของเจ้าแข็งกระด้างใช่ไหม <u>18</u>เจ้ามีตา แต่มองไม่เห็นหรือ และเจ้ามีหู แต่ไม่ได้ยินหรือ พวกเจ้าจำไม่ได้หรือว่า <u>19</u>เมื่อเราบิขนมปัง 5 ก้อนให้คน 5,000 คน มีอาหารเหลือที่เจ้าเก็บได้เต็มอีกกี่ตะกร้า</h2><p>พวกเขาพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>12 ตะกร้า</h3><p><h1>พระเยซู</h1><h2><u>20</u>เมื่อเราบิ 7 ก้อนให้คน 4,000 คน เจ้าเก็บอาหารที่เหลือได้อีกเต็มกี่ตะกร้า</h2><p>พวกเขาพูดกับพระองค์ว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>7 ตะกร้า</h3><p><u>21</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>แล้วพวกเจ้ายังไม่เข้าใจอีกหรือ</h2><p>   <u>22</u>แล้วพระเยซูกับพวกสาวกก็มายังเมืองเบธไซดา มีคนพาคนตาบอดผู้หนึ่งมาหาพระองค์ และขอร้องให้สัมผัสตัวเขา <u>23</u>พระองค์จับมือคนตาบอดเดินออกมาจากหมู่บ้าน และบ้วนน้ำลายใส่ตาทั้งสองของเขา วางมือทั้งสองบนตัวเขา แล้วพระองค์ถามว่า</p><h1>พระเยซู</h1><h2>เจ้ามองเห็นอะไรไหม</h2><p><u>24</u>เขาเงยหน้าขึ้นดูแล้วพูดว่า</p><h1>คนตาบอดจากเมืองเบธไซดา</h1><h4>ข้าพเจ้าเห็นคน เป็นเหมือนต้นไม้เดินอยู่</h4><p><u>25</u>แล้วพระเยซูแตะมือทั้งสองของพระองค์ที่ตาของเขา เขาเพ่งดู แล้วตาก็หายเป็นปกติ และก็เริ่มเห็นทุกสิ่งอย่างชัดเจน <u>26</u>พระองค์ให้เขากลับบ้านไป และกล่าวว่า</p><h1>พระเยซู</h1><h2>อย่าเข้าไปในหมู่บ้านเลย</h2><p>   <u>27</u>พระเยซูกับสาวกของพระองค์เดินออกไปยังหมู่บ้านแขวงซีซารียาฟีลิปปี และระหว่างทางที่ไปพระองค์ถามสาวกว่า</p><h1>พระเยซู</h1><h2>ผู้คนพูดกันว่าเราเป็นใคร</h2><p><u>28</u>พวกเขาตอบว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>เป็นยอห์นผู้ให้บัพติศมา บ้างพูดว่าเป็นเอลียาห์ แต่บางคนก็ว่าเป็นผู้หนึ่งผู้ใดในบรรดาผู้เผยคำกล่าวของพระเจ้า</h3><p><u>29</u>พระองค์ถามเขาต่อไปว่า</p><h1>พระเยซู</h1><h2>แต่พวกเจ้าพูดว่าเราเป็นใคร</h2><p>เปโตรตอบว่า</p><h1>ซีโมนเปโตร</h1><h3>พระองค์เป็นพระคริสต์</h3><p><u>30</u>แล้วพระองค์กำชับพวกเขาไม่ให้บอกใครๆ ในเรื่องที่เกี่ยวกับพระองค์<br />   <u>31</u>พระเยซูเริ่มสั่งสอนพวกเขาว่าบุตรมนุษย์ต้องทนทุกข์ทรมานหลายประการ และพวกผู้ใหญ่ บรรดามหาปุโรหิต และอาจารย์ฝ่ายกฎบัญญัติจะไม่ยอมรับ และพระองค์จะถูกประหารชีวิต แต่หลังจากนั้น 3 วันก็จะฟื้นคืนชีวิตอีก <u>32</u>พระองค์กล่าวให้ฟังอย่างชัดเจน และเปโตรก็พูดทัดทานพระองค์เป็นการส่วนตัว <u>33</u>พระองค์มองดูเหล่าสาวกแล้วก็ห้ามเปโตรว่า</p><h1>พระเยซู</h1><h2>เจ้าซาตาน จงไปให้พ้น เพราะเจ้าไม่คิดในมุมของพระเจ้า แต่คิดจากมุมมองของมนุษย์</h2><p>   <u>34</u>พระเยซูเรียกฝูงชนมาร่วมกับเหล่าสาวกของพระองค์และกล่าวว่า</p><h1>พระเยซู</h1><h2>ถ้าใครปรารถนาที่จะตามเรามา เขาต้องไม่เห็นแก่ตนเอง และแบกไม้กางเขนของเขา และติดตามเราไป <u>35</u>เพราะใครก็ตามที่พยายามช่วยชีวิตของตนเองให้รอด จะสูญเสียชีวิตนั้น แต่ใครก็ตามที่ยอมเสียชีวิตของเขาเพื่อเราและเพื่อข่าวประเสริฐ ก็จะมีชีวิตที่รอดพ้น <u>36</u>จะมีประโยชน์อันใด หากคนหนึ่งได้ทั้งโลกมาเป็นของตน แต่ต้องเสียชีวิตของเขาไป <u>37</u>คนหนึ่งสามารถเอาอะไรมาแลกเปลี่ยนกับชีวิตของตนได้ <u>38</u>ใครก็ตามในช่วงกาลเวลาที่ผิดประเวณีและชั่วโฉดนี้ มีความอายเพราะเราและคำพูดของเรา บุตรมนุษย์ก็จะมีความอายเพราะเขาเช่นกัน ในเวลาที่ท่านมาด้วยสง่าราศีของพระบิดาของท่าน พร้อมด้วยบรรดาทูตสวรรค์ผู้บริสุทธิ์</h2><p>   <strong>9</strong><u>1</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>เราขอบอกความจริงกับเจ้าว่า บางคนที่ยืนอยู่ที่นี่จะไม่รู้รสความตายก่อนที่จะเห็นอาณาจักรของพระเจ้ามาด้วยฤทธานุภาพ</h2><p>   <u>2</u>หกวันต่อมา พระเยซูพาเปโตร ยากอบ และยอห์นขึ้นไปยังภูเขาสูงกับพระองค์แต่เพียงลำพัง และร่างกายของพระองค์ก็เปลี่ยนไปต่อหน้าพวกเขา <u>3</u>เสื้อผ้าของพระองค์ก็ทอแสงสกาว ขาวบริสุทธิ์ชนิดที่ไม่มีช่างฟอกคนใดในโลกสามารถฟอกให้ขาวได้ <u>4</u>แล้วเอลียาห์และโมเสสได้ปรากฏแก่พวกเขา ทั้ง 2 ท่านกำลังพูดอยู่กับพระเยซู <u>5</u>เปโตรพูดกับพระเยซูว่า</p><h1>ซีโมนเปโตร</h1><h3>รับบี* ดีเหลือเกินที่พวกเราได้มาอยู่กันที่นี่ ให้พวกเราสร้างกระโจม 3 หลังเถิด กระโจมหนึ่งสำหรับพระองค์ กระโจมหนึ่งสำหรับโมเสสและกระโจมหนึ่งสำหรับเอลียาห์</h3><p><u>6</u>เปโตรไม่ทราบว่าจะพูดอย่างไรเนื่องจากพวกเขาตกใจกลัวกัน <u>7</u>เมฆก้อนหนึ่งก็ปรากฏขึ้นปกคลุมผู้คน และมีเสียงจากเมฆกล่าวว่า</p><h1>พระเจ้า</h1><h2>ผู้นี้เป็นบุตรที่รักของเรา จงฟังท่านเถิด</h2><p><u>8</u>แล้วพวกสาวกแลดูรอบตัวทันที ก็ไม่เห็นใครอยู่ด้วยเลย เว้นแต่พระเยซูเท่านั้น<br />   <u>9</u>ขณะที่ลงมาจากภูเขา พระองค์สั่งพวกเขาไม่ให้เล่าสิ่งที่ได้เห็นแก่ผู้ใด จนกว่าบุตรมนุษย์จะฟื้นคืนชีวิตจากความตาย <u>10</u>พวกสาวกเก็บเรื่องนั้นเงียบไว้ ต่างก็ถกเถียงกันว่า การฟื้นคืนชีวิตจากความตายหมายความว่าอย่างไร<br />   <u>11</u>พวกเขาจึงถามพระองค์ว่า</p><h1>สาวกของพระเยซูสามคน</h1><h3>ทำไมพวกอาจารย์ฝ่ายกฎบัญญัติจึงพูดกันว่า เอลียาห์ต้องมาก่อน</h3><p><u>12</u>พระองค์กล่าวว่า</p><h1>พระเยซู</h1><h2>จริงทีเดียวที่เอลียาห์มาก่อน และจะทำให้ทุกสิ่งคืนสู่สภาพเดิม แล้วทำไมจึงมีบันทึกไว้ว่าบุตรมนุษย์ต้องทนทุกข์ทรมานมากและผู้คนไม่ยอมรับ <u>13</u>แต่เราขอบอกเจ้าว่า เอลียาห์ได้มาแล้ว พวกเขาได้กระทำต่อเขาตามใจชอบ ตามที่มีเรื่องบันทึกของเขาไว้</h2><p>   <u>14</u>เมื่อพระเยซูและสาวกทั้งสามได้กลับมาหาสาวกอื่นแล้ว ก็เห็นมหาชนอยู่ล้อมรอบเหล่าสาวก อาจารย์ฝ่ายกฎบัญญัติบางคนก็กำลังโต้เถียงอยู่กับพวกเขา <u>15</u>ทันทีที่ฝูงชนทั้งกลุ่มเห็นพระองค์ ก็ประหลาดใจยิ่งนักและวิ่งกรูกันเข้ามาทักทายพระองค์ <u>16</u>พระองค์ถามพวกเขาว่า</p><h1>พระเยซู</h1><h2>พวกเจ้าถกเถียงอะไรกันกับเขาเหล่านั้น</h2><p><u>17</u>คนหนึ่งในกลุ่มตอบพระองค์ว่า</p><h1>บิดาของเด็กเป็นโรคลมชัก</h1><h4>อาจารย์ ข้าพเจ้าพาบุตรชายของข้าพเจ้ามา เขาถูกวิญญาณร้ายสิงจึงทำให้เขาเป็นใบ้ <u>18</u>เมื่อใดก็ตามที่มันเข้าสิงเขา มันก็ทำให้เขาล้มลงฟาดพื้น มีน้ำลายฟูมปาก ฟันขบกัน และตัวแข็งเกร็ง ข้าพเจ้าให้เหล่าสาวกของพระองค์ขับไล่มันออก พวกเขาก็ทำไม่ได้</h4><p><u>19</u>พระองค์กล่าวตอบว่า</p><h1>พระเยซู</h1><h2>คนในช่วงกาลเวลานี้ช่างไร้ความเชื่อ เราจะต้องอยู่กับพวกเจ้านานสักเท่าไร เราจะต้องทนต่อพวกเจ้าไปนานสักเท่าไร พาตัวเขามาหาเราเถิด</h2><p><u>20</u>พวกเขาก็นำเด็กคนนั้นมาหาพระเยซู ทันทีที่เขาเห็นพระองค์ วิญญาณร้ายนั้นก็ทำให้เขาชัก ล้มลงบนพื้นแล้วก็กลิ้งไปมาน้ำลายฟูมปาก <u>21</u>พระองค์ถามบิดาของเด็กว่า</p><h1>พระเยซู</h1><h2>เป็นมานานเท่าไรแล้ว”เขาตอบว่า</p><h1>บิดาของเด็กเป็นโรคลมชัก</h1><h4>ตั้งแต่เป็นเด็กเล็กๆ แล้ว <u>22</u>มารทำให้เขาตกลงในกองไฟ และตกน้ำบ่อยครั้งเพื่อทำลายเขา แต่ถ้าพระองค์ช่วยได้ ก็โปรดสงสารช่วยพวกเราด้วย</h4><p><u>23</u>พระเยซูกล่าวกับเขาว่า</p><h1>พระเยซู</h1><h2>‘ถ้าพระองค์ช่วยได้’ อย่างนั้นหรือ ทุกสิ่งเป็นไปได้สำหรับคนที่เชื่อ</h2><p><u>24</u>ในทันใดนั้น บิดาของเด็กก็ร้องขึ้นว่า</p><h1>บิดาของเด็กเป็นโรคลมชัก</h1><h4>ข้าพเจ้าเชื่อ โปรดช่วยเพิ่มความเชื่อของข้าพเจ้าด้วย</h4><p><u>25</u>เมื่อพระเยซูเห็นว่าฝูงชนวิ่งกันเข้ามา พระองค์กล่าวห้ามวิญญาณร้ายว่า</p><h1>พระเยซู</h1><h2>เจ้าวิญญาณหนวกใบ้ เราสั่งให้เจ้าออกมาจากตัวเขา และอย่าเข้าสิงเขาอีก</h2><p><u>26</u>หลังจากวิญญาณร้ายร้องและทำให้เขาชักก่อนที่มันจะออกมา เด็กคนนั้นก็แน่นิ่งไปเหมือนไร้ชีวิตจนคนส่วนใหญ่พูดกันว่า</p><h1>ฝุงชน</h1><h4>เขาตายแล้ว</h4><p><u>27</u>แต่พระเยซูจับมือเขาพยุงขึ้น แล้วเขาก็ลุกขึ้น <u>28</u>เมื่อพระองค์มาถึงบ้านแล้ว เหล่าสาวกของพระองค์ก็เริ่มซักถามพระองค์เป็นการส่วนตัวว่า</p><h1>บรรดาสาวกของพระเยซู</h1><h3>ทำไมพวกเราจึงขับไล่มันออกมาไม่ได้</h3><p><u>29</u>พระองค์กล่าวกับพวกเขาว่า</p><h1>พระเยซู</h1><h2>วิญญาณร้ายประเภทนี้จะถูกขับออกมาด้วยสิ่งใดไม่ได้ จนกว่าจะมีการอธิษฐานเท่านั้น*</h2><p>   <u>30</u>หลังจากนั้นพระเยซูและเหล่าสาวกก็เดินทางกันไปยังแคว้นกาลิลี พระองค์ไม่ได้ตั้งใจให้ใครทราบ <u>31</u>พระองค์กำลังสั่งสอนเหล่าสาวกและบอกว่า</p><h1>พระเยซู</h1><h2>บุตรมนุษย์จะถูกมอบตัวให้อยู่ในมือของมนุษย์และพวกเขาจะฆ่าท่านเสีย เมื่อท่านถูกฆ่าแล้ว 3 วันต่อมาท่านจะฟื้นคืนชีวิตอีก</h2><p><u>32</u>แต่พวกเขาไม่เข้าใจในสิ่งที่พระองค์กล่าว แต่ก็ไม่มีใครกล้าถามพระองค์<br />   <u>33</u>พระเยซูกับเหล่าสาวกมายังเมืองคาเปอร์นาอุม เมื่อพระองค์อยู่ในบ้านก็ได้เริ่มซักถามพวกเขาว่า</p><h1>พระเยซู</h1><h2>ระหว่างทางมานั้นพวกเจ้าถกเถียงอะไรกัน</h2><p><u>34</u>แต่พวกเขานิ่งเงียบกัน เพราะระหว่างทางมานั้นได้ถกเถียงกันว่า คนไหนในพวกเขาเป็นผู้ยิ่งใหญ่ที่สุด <u>35</u>พระองค์นั่งลงแล้วก็เรียกสาวกทั้งสิบสองมากล่าวให้ฟังว่า</p><h1>พระเยซู</h1><h2>ถ้าใครต้องการจะเป็นคนแรกสุด เขาต้องเป็นคนท้ายสุด และเป็นผู้รับใช้ของคนทั้งปวง</h2><p>   <u>36</u>พระองค์เอาเด็กเล็กๆ คนหนึ่งมายืนอยู่ต่อหน้าพวกเขาและโอบตัวเด็กไว้ กล่าวว่า</p><h1>พระเยซู</h1><h2><u>37</u>ใครก็ตามที่รับเด็กเล็กๆ เช่นนี้คนหนึ่งในนามของเราก็ถือได้ว่า รับเราด้วย และใครก็ตามที่รับเราก็ไม่ได้รับเรา แต่รับพระองค์ผู้ส่งเรามา</h2><p>   <u>38</u>ยอห์นพูดกับพระองค์ว่า</p><h1>ยอห์นเป็นสาวก</h1><h3>อาจารย์ พวกเราเห็นชายคนหนึ่งขับไล่พวกมารในพระนามของพระองค์ และพวกเราพยายามที่จะห้ามเขา เพราะว่าเขาไม่ใช่คนของเรา</h3><p><u>39</u>แต่พระเยซูกล่าวว่า</p><h1>พระเยซู</h1><h2>อย่าห้ามเขาเลย เพราะว่าไม่มีใครที่จะแสดงสิ่งอัศจรรย์ในนามของเรา และทันทีหลังจากนั้นจะพูดว่าร้ายเราได้ <u>40</u>เพราะว่าคนที่ไม่เป็นฝ่ายค้านพวกเราก็เป็นฝ่ายเรา <u>41</u>ใครก็ตามที่ให้น้ำเจ้าดื่มถ้วยหนึ่ง เพราะเจ้าเป็นผู้ติดตามของพระคริสต์ เราขอบอกความจริงกับเจ้าว่า ผู้นั้นจะไม่สูญเสียรางวัลของเขา<br />   <u>42</u>แต่หากเขาเป็นต้นเหตุให้คนหนึ่งในบรรดาเด็กเล็กๆ เหล่านี้ที่มีความเชื่อในเราพลั้งพลาดไป ให้ถ่วงคอเขาด้วยหินโม่แป้งก้อนใหญ่ และโยนลงทะเลจะดีกว่า* <u>43</u>และถ้ามือของเจ้าเป็นเหตุให้เจ้าทำบาป ก็จงตัดมือทิ้งเสีย เจ้าจะมีชีวิตตลอดไปเยี่ยงคนพิการก็ยังดีกว่ามีมือทั้งสอง แต่ต้องลงนรกในไฟที่ไม่รู้ดับ [ <u>44</u>ในที่ซึ่ง‘ตัวหนอนของพวกเขาก็ไม่ตายและไฟก็ไม่มีวันดับ’]* <u>45</u>และถ้าเท้าของเจ้าเป็นเหตุให้เจ้ากระทำบาป ก็จงตัดทิ้งเสีย เจ้าจะมีชีวิตตลอดไปเยี่ยงคนง่อยเปลี้ยก็ยังจะดีกว่ามีเท้าทั้ง 2 ข้าง แต่ก็ถูกโยนลงนรก [ <u>46</u>ในที่ซึ่ง‘ตัวหนอนของพวกเขาก็ไม่ตาย และไฟก็ไม่มีวันดับ’]* <u>47</u>และถ้าตาของเจ้าเป็นเหตุให้เจ้าทำบาป ก็จงควักทิ้งเสีย เจ้าจะเข้าสู่อาณาจักรของพระเจ้าด้วยตาข้างเดียวก็ยังดีกว่ามีตาทั้ง 2 ข้างแต่ก็ถูกโยนลงนรก <u>48</u>ในที่ซึ่ง<br />   ‘ตัวหนอนของพวกเขาก็ไม่ตาย และไฟก็ไม่มีวันดับ’*<br />   <u>49</u>เพราะทุกคนจะถูกชำระด้วยไฟเสมือนการชำระด้วยเกลือ <u>50</u>เกลือเป็นสิ่งดี แต่ถ้าสิ้นความเค็มแล้วจะกลับเค็มอีกได้อย่างไร พวกเจ้าจงเก็บเกลือในตัวเอง และมีความสงบสุขต่อกันและกันเถิด</h2><h5>*8:15 เชื้อยีสต์ ในพระคัมภีร์มักจะหมายถึงสิ่งที่ชั่วร้า<br />*9:5 รับบี เป็นภาษาฮีบรู แปลได้ความว่า “อาจารย์”<br />*9:29 มีหนังสือฉบับแรกๆ บางฉบับที่บันทึกไว้ครั้งโบราณเพิ่มคำว่า “และอดอาหาร” ด้วย<br />*9:42 พลั้งพลาด หรือล้มเลิกความเชื่อ หรือทำบาป<br />*9:44 […] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*9:46 […] สำเนาโบราณบางฉบับมีข้อความตอนนี้รวมอยู่ด้วย<br />*9:48 ฉบับอิสยาห์ 66:24</h5>","questionsTitle":"หิวกระหายที่จะรู้จักพระเจ้ามากขึ้น","Question1":"ใคร่ครวญเกี่ยวกับการกระทำของพระเจ้าจากเรื่องนี้","Question2":"สิ่งนี้ทำให้ท่านเห็นชัดเจนเกี่ยวกับหัวใจของพระเจ้าอย่างไร","Question3":"ท่านเคยมีประสบการณ์เกี่ยวกับหัวใจของพระเจ้าในด้านนี้หรือไม่ ถ้าเคย โปรดอธิบาย ถ้าไม่เคย ถ้าสามารถทำอะไรเพื่อจะมีประสบการณ์กับหัวใจของพระองค์ในด้านนี้","Question4":"ท่านสามารถจะทำอะไรเพื่อที่จะทำให้ท่านอยากรู้จักกับพระเจ้ามากยิ่งขึ้นและมีความสนิทสนมกับพระองค์ได้ในชีวิตของท่าน","prevPath":"/317","nextPath":"/319"}},"pageContext":{}}