{"data":{"russian":{"path":"/314","title":"Последнии дни Царя ","display":"block","bookName":"От Матфея","ref":"26:1-27:26","html":"<p><strong>26</strong><u>1</u>Когда Иисус окончил все слова сии, то сказал ученикам Своим:</p><h1>JESUS</h1><h2><u>2</u>вы знаете, что через два дня будет Пасха, и Сын Человеческий предан будет на распятие.</h2><p><br /><u>3</u>Тогда собрались первосвященники и книжники и старейшины народа во двор первосвященника, по имени Каиафы,<br /><u>4</u>и положили в совете взять Иисуса хитростью и убить;<br /><u>5</u>но говорили: </p><h1>JEWISH LEADERS</h1><h4>только не в праздник, чтобы не сделалось возмущения в народе.</h4><p><br /><u>6</u>Когда же Иисус был в Вифании, в доме Симона прокаженного,<br /><u>7</u>приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову.<br /><u>8</u>Увидев это, ученики Его вознегодовали и говорили: </p><h1>THE DISCIPLES</h1><h3>к чему такая трата?<br/><u>9</u>Ибо можно было бы продать это миро за большую цену и дать нищим.</h3><p><br /><u>10</u>Но Иисус, уразумев сие, сказал им: </p><h1>JESUS</h1><h2>что смущаете женщину? она доброе дело сделала для Меня:<br/><u>11</u>ибо нищих всегда имеете с собою, а Меня не всегда имеете;<br/><u>12</u>возлив миро сие на тело Мое, она приготовила Меня к погребению;<br/><u>13</u>истинно говорю вам: где ни будет проповедано Евангелие сие в целом мире, сказано будет в память ее и о том, что она сделала.</h2><p><br /><u>14</u>Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам<br /><u>15</u>и сказал: </p><h1>Иуды ISCARIOT</h1><h3>что вы дадите мне, и я вам предам Его? </h3><p>Они предложили ему тридцать сребренников;<br /><u>16</u>и с того времени он искал удобного случая предать Его.<br /><u>17</u>В первый же день опресночный приступили ученики к Иисусу и сказали Ему: </p><h1>THE DISCIPLES</h1><h3>где велишь нам приготовить Тебе пасху?</h3><p><br /><u>18</u>Он сказал: </p><h1>JESUS</h1><h2>пойдите в город к такому-то и скажите ему: Учитель говорит: время Мое близко; у тебя совершу пасху с учениками Моими.</h2><p><br /><u>19</u>Ученики сделали, как повелел им Иисус, и приготовили пасху.<br /><u>20</u>Когда же настал вечер, Он возлег с двенадцатью учениками;<br /><u>21</u>и когда они ели, сказал: </p><h1>JESUS</h1><h2>истинно говорю вам, что один из вас предаст Меня.</h2><p><br /><u>22</u>Они весьма опечалились, и начали говорить Ему, каждый из них: </p><h1>THE DISCIPLES</h1><h3>не я ли, Господи?</h3><p><br /><u>23</u>Он же сказал в ответ: </p><h1>JESUS</h1><h2>опустивший со Мною руку в блюдо, этот предаст Меня;<br/><u>24</u>впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</h2><p><br /><u>25</u>При сем и Иуда, предающий Его, сказал: </p><h1>Иуды ISCARIOT</h1><h3>не я ли, Равви? </h3><p>[Иисус] говорит ему: </p><h1>JESUS</h1><h2>ты сказал.</h2><p><br /><u>26</u>И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: </p><h1>JESUS</h1><h2>приимите, ядите: сие есть Тело Мое.</h2><p><br /><u>27</u>И, взяв чашу и благодарив, подал им и сказал: </p><h1>JESUS</h1><h2>пейте из нее все,<br/><u>28</u>ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.<br/><u>29</u>Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое [вино] в Царстве Отца Моего.</h2><p><br /><u>30</u>И, воспев, пошли на гору Елеонскую.<br /><u>31</u>Тогда говорит им Иисус: </p><h1>JESUS</h1><h2>все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;<br/><u>32</u>по воскресении же Моем предварю вас в Галилее.</h2><p><br /><u>33</u>Петр сказал Ему в ответ: </p><h1>SIMON PETER</h1><h3>если и все соблазнятся о Тебе, я никогда не соблазнюсь.</h3><p><br /><u>34</u>Иисус сказал ему: </p><h1>JESUS</h1><h2>истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня.</h2><p><br /><u>35</u>Говорит Ему Петр: </p><h1>SIMON PETER</h1><h3>хотя бы надлежало мне и умереть с Тобою, не отрекусь от Тебя. </h3><p>Подобное говорили и все ученики.<br /><u>36</u>Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: </p><h1>JESUS</h1><h2>посидите тут, пока Я пойду, помолюсь там.</h2><p><br /><u>37</u>И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать.<br /><u>38</u>Тогда говорит им Иисус: </p><h1>JESUS</h1><h2>душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</h2><p><br /><u>39</u>И, отойдя немного, пал на лице Свое, молился и говорил: </p><h1>JESUS</h1><h2>Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.<br/><u>40</u>И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?<br/><u>41</u>бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</h2><p><br /><u>42</u>Еще, отойдя в другой раз, молился, говоря: </p><h1>JESUS</h1><h2>Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.</h2><p><br /><u>43</u>И, придя, находит их опять спящими, ибо у них глаза отяжелели.<br /><u>44</u>И, оставив их, отошел опять и помолился в третий раз, сказав то же слово.<br /><u>45</u>Тогда приходит к ученикам Своим и говорит им: </p><h1>JESUS</h1><h2>вы всё еще спите и почиваете? вот, приблизился час, и Сын Человеческий предается в руки грешников;<br/><u>46</u>встаньте, пойдем: вот, приблизился предающий Меня.</h2><p><br /><u>47</u>И, когда еще говорил Он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных.<br /><u>48</u>Предающий же Его дал им знак, сказав: </p><h1>Иуды ISCARIOT</h1><h3>Кого я поцелую, Тот и есть, возьмите Его.</h3><p><br /><u>49</u>И, тотчас подойдя к Иисусу, сказал: </p><h1>Иуды ISCARIOT</h1><h3>радуйся, Равви! </h3><p>И поцеловал Его.<br /><u>50</u>Иисус же сказал ему: </p><h1>JESUS</h1><h2>друг, для чего ты пришел? </h2><p>Тогда подошли и возложили руки на Иисуса, и взяли Его.<br /><u>51</u>И вот, один из бывших с Иисусом, простерши руку, извлек меч свой и, ударив раба первосвященникова, отсек ему ухо.<br /><u>52</u>Тогда говорит ему Иисус: </p><h1>JESUS</h1><h2>возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;<br/><u>53</u>или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?<br/><u>54</u>как же сбудутся Писания, что так должно быть?</h2><p><br /><u>55</u>В тот час сказал Иисус народу: </p><h1>JESUS</h1><h2>как будто на разбойника вышли вы с мечами и кольями взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня.<br/><u>56</u>Сие же всё было, да сбудутся писания пророков. </h2><p>Тогда все ученики, оставив Его, бежали.<br /><u>57</u>А взявшие Иисуса отвели Его к Каиафе первосвященнику, куда собрались книжники и старейшины.<br /><u>58</u>Петр же следовал за Ним издали, до двора первосвященникова; и, войдя внутрь, сел со служителями, чтобы видеть конец.<br /><u>59</u>Первосвященники и старейшины и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,<br /><u>60</u>и не находили; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля<br /><u>61</u>и сказали: </p><h1>SOME FALSE WITNESSES</h1><h4>Он говорил: могу разрушить храм Божий и в три дня создать его.</h4><p><br /><u>62</u>И, встав, первосвященник сказал Ему: </p><h1>CAIAPHAS THE HIGH PRIEST</h1><h4>[что же] ничего не отвечаешь? что они против Тебя свидетельствуют?</h4><p><br /><u>63</u>Иисус молчал. И первосвященник сказал Ему: </p><h1>CAIAPHAS THE HIGH PRIEST</h1><h4>заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?</h4><p><br /><u>64</u>Иисус говорит ему: </p><h1>JESUS</h1><h2>ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</h2><p><br /><u>65</u>Тогда первосвященник разодрал одежды свои и сказал: </p><h1>CAIPHAS THE HIGH PRIEST</h1><h4>Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!<br/>66 как вам кажется? </h4><p>Они же сказали в ответ: </p><h1>JEWISH LEADERS</h1><h4>повинен смерти.</h4><p><br /><u>67</u>Тогда плевали Ему в лице и заушали Его; другие же ударяли Его по ланитам<br /><u>68</u>и говорили: </p><h1>JEWISH LEADERS</h1><h4>прореки нам, Христос, кто ударил Тебя?</h4><p><br /><u>69</u>Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: </p><h1>A SERVANT GIRL</h1><h4>и ты был с Иисусом Галилеянином.</h4><p><br /><u>70</u>Но он отрекся перед всеми, сказав: </p><h1>SIMON PETER</h1><h3>не знаю, что ты говоришь.</h3><p><br /><u>71</u>Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: </p><h1>ANOTHER SERVANT GIRL</h1><h4>и этот был с Иисусом Назореем.</h4><p><br /><u>72</u>И он опять отрекся с клятвою, что не знает Сего Человека.<br /><u>73</u>Немного спустя подошли стоявшие там и сказали Петру: </p><h1>BYSTANDERS AT THE TRIAL</h1><h4>точно и ты из них, ибо и речь твоя обличает тебя.</h4><p><br /><u>74</u>Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух.<br /><u>75</u>И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько.<br /><strong>27</strong><u>1</u>Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;<br /><u>2</u>и, связав Его, отвели и предали Его Понтию Пилату, правителю.<br /><u>3</u>Тогда Иуда, предавший Его, увидев, что Он осужден, и, раскаявшись, возвратил тридцать сребренников первосвященникам и старейшинам,<br /><u>4</u>говоря: </p><h1>Иуды ISCARIOT</h1><h3>согрешил я, предав кровь невинную. </h3><p>Они же сказали ему: </p><h1>JEWISH LEADERS</h1><h4>что нам до того? смотри сам.</h4><p><br /><u>5</u>И, бросив сребренники в храме, он вышел, пошел и удавился.<br /><u>6</u>Первосвященники, взяв сребренники, сказали: </p><h1>JEWISH LEADERS</h1><h4>непозволительно положить их в сокровищницу церковную, потому что это цена крови.</h4><p><br /><u>7</u>Сделав же совещание, купили на них землю горшечника, для погребения странников;<br /><u>8</u>посему и называется земля та &#x27;землею крови&#x27; до сего дня.<br /><u>9</u>Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,<br /><u>10</u>и дали их за землю горшечника, как сказал мне Господь.<br /><u>11</u>Иисус же стал пред правителем. И спросил Его правитель: </p><h1>PONTIUS PILATE</h1><h4>Ты Царь Иудейский? </h4><p>Иисус сказал ему: </p><h1>JESUS</h1><h2>ты говоришь.</h2><p><br /><u>12</u>И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал.<br /><u>13</u>Тогда говорит Ему Пилат: </p><h1>PONTIUS PILATE</h1><h4>не слышишь, сколько свидетельствуют против Тебя?</h4><p><br /><u>14</u>И не отвечал ему ни на одно слово, так что правитель весьма дивился.<br /><u>15</u>На праздник же [Пасхи] правитель имел обычай отпускать народу одного узника, которого хотели.<br /><u>16</u>Был тогда у них известный узник, называемый Варавва;<br /><u>17</u>итак, когда собрались они, сказал им Пилат: </p><h1>PONTIUS PILATE</h1><h4>кого хотите, чтобы я отпустил вам: Варавву, или Иисуса, называемого Христом?</h4><p><br /><u>18</u>ибо знал, что предали Его из зависти.<br /><u>19</u>Между тем, как сидел он на судейском месте, жена его послала ему сказать: </p><h1>PONTIUS PILATE&#x27;S WIFE</h1><h4>не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.</h4><p><br /><u>20</u>Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить.<br /><u>21</u>Тогда правитель спросил их: </p><h1>PONTIUS PILATE</h1><h4>кого из двух хотите, чтобы я отпустил вам? </h4><p>Они сказали: </p><h1>THE CROWD</h1><h4>Варавву.</h4><p><br /><u>22</u>Пилат говорит им: </p><h1>PONTIUS PILATE</h1><h4>что же я сделаю Иисусу, называемому Христом? </h4><p>Говорят ему все: </p><h1>THE CROWD</h1><h4>да будет распят.</h4><p><br /><u>23</u>Правитель сказал: </p><h1>PONTIUS PILATE</h1><h4>какое же зло сделал Он? </h4><p>Но они еще сильнее кричали: </p><h1>THE CROWD</h1><h4>да будет распят.</h4><p><br /><u>24</u>Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: </p><h1>PONTIUS PILATE</h1><h4>невиновен я в крови Праведника Сего; смотрите вы.</h4><p><br /><u>25</u>И, отвечая, весь народ сказал: </p><h1>THE CROWD</h1><h4>кровь Его на нас и на детях наших.</h4><p><br /><u>26</u>Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие.</p>","questionsTitle":" ","Question1":" ","Question2":" ","Question3":" ","Question4":" ","prevPath":"/313","nextPath":"/315"}},"pageContext":{}}