{"data":{"portuguese":{"path":"/347","title":"A última ceia: serviço e identidade","display":"block","bookName":"João","ref":"13:1-14:31","html":"<p>   <strong>13</strong><u>1</u><p><u>1</u>Faltava somente um dia para a Festa da Páscoa. Jesus sabia que tinha chegado a hora de deixar este mundo e ir para o Pai. Ele sempre havia amado os seus que estavam neste mundo e os amou até o fim.<br />   <u>2</u>Jesus e os seus discípulos estavam jantando. O Diabo já havia posto na cabeça de Judas, filho de Simão Iscariotes, a idéia de trair Jesus. <u>3</u>Jesus sabia que o Pai lhe tinha dado todo o poder. E sabia também que tinha vindo de Deus e ia para Deus. <u>4</u>Então se levantou, tirou a sua capa, pegou uma toalha e amarrou na cintura. <u>5</u>Em seguida pôs água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha. <u>6</u>Quando chegou perto de Simão Pedro, este lhe perguntou:</p><h1>Simão Pedro</h1><h3>\"— Vai lavar os meus pés, Senhor?\"</h3><p><u>7</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Agora você não entende o que estou fazendo, porém mais tarde vai entender!\"</h2><h1>Simão Pedro</h1><h3><u>8</u> \"— O senhor nunca lavará os meus pés!\"</h3><p>— disse Pedro.</p><h1>Jesus</h1><h2>\"— Se eu não lavar, você não será mais meu discípulo!\"</h2><p>— respondeu Jesus.</p><h1>Simão Pedro</h1><h3><u>9</u> \"— Então, Senhor, não lave somente os meus pés; lave também as minhas mãos e a minha cabeça!\"</h3><p>— pediu Simão Pedro.<br />   <u>10</u>Aí Jesus disse:</p><h1>Jesus</h1><h2>\"— Quem já tomou banho está completamente limpo e precisa lavar somente os pés. Vocês todos estão limpos, isto é, todos menos um.\"</h2><p><u>11</u>Jesus sabia quem era o traidor. Foi por isso que disse: \"Todos menos um.\"<br />   <u>12</u>Depois de lavar os pés dos seus discípulos, Jesus vestiu de novo a capa, sentou-se outra vez à mesa e perguntou:</p><h1>Jesus</h1><h2>\"— Vocês entenderam o que eu fiz? <u>13</u> Vocês me chamam de 'Mestre' e de 'Senhor' e têm razão, pois eu sou mesmo. <u>14</u> Se eu, o Senhor e o Mestre, lavei os pés de vocês, então vocês devem lavar os pés uns dos outros. <u>15</u> Pois eu dei o exemplo para que vocês façam o que eu fiz. <u>16</u> Eu afirmo a vocês que isto é verdade: o empregado não é mais importante do que o patrão, e o mensageiro não é mais importante do que aquele que o enviou. <u>17</u> Já que vocês conhecem esta verdade, serão felizes se a praticarem.<br />   <u>18</u> — Não estou falando de vocês todos; eu conheço aqueles que escolhi. Pois tem de se cumprir o que as Escrituras Sagradas dizem: 'Aquele que toma refeições comigo se virou contra mim'. <u>19</u>Digo isso a vocês agora, antes que aconteça, para que, quando acontecer, vocês creiam que 'EU SOU QUEM SOU'. <u>20</u>Eu afirmo a vocês que isto é verdade: quem receber aquele que eu enviar estará também me recebendo; e quem me recebe recebe aquele que me enviou.\"</h2><p><u>21</u>Depois de dizer isso, Jesus ficou muito aflito e declarou abertamente aos discípulos:</p><h1>Jesus</h1><h2>\"— Eu afirmo a vocês que isto é verdade: um de vocês vai me trair.\"</h2><p><u>22</u>Então eles olharam uns para os outros, sem saber de quem ele estava falando. <u>23</u>Ao lado de Jesus estava sentado um deles, a quem Jesus amava. <u>24</u>Simão Pedro fez um sinal para ele e disse:</p><h1>Simão Pedro</h1><h3>\"— Pergunte de quem o Mestre está falando.\"</h3><p><u>25</u>Então aquele discípulo chegou mais perto de Jesus e perguntou:</p><h1>João, o Discípulo</h1><h3>\"— Senhor, quem é ele?\"</h3><h1>Jesus</h1><h2><u>26</u> \"— É aquele a quem vou dar um pedaço de pão passado no molho!\"</h2><p>— respondeu Jesus.<br />   Em seguida pegou um pedaço de pão, passou no molho e deu a Judas, filho de Simão Iscariotes. <u>27</u>E assim que Judas recebeu o pão, Satanás entrou nele. Então Jesus disse a Judas:</p><h1>Jesus</h1><h2>\"— O que você vai fazer faça logo!\"</h2><p><u>28</u>Nenhum dos que estavam à mesa entendeu por que Jesus disse isso. <u>29</u>Como era Judas que tomava conta da bolsa do dinheiro, alguns pensaram que Jesus tinha mandado que ele comprasse alguma coisa para a festa ou desse alguma ajuda aos pobres.<br />   <u>30</u>Judas recebeu o pão e saiu logo. E era noite.<br />   <u>31</u>Quando Judas saiu, Jesus disse:</p><h1>Jesus</h1><h2>\"— Agora a natureza divina do Filho do Homem é revelada, e por meio dele é revelada também a natureza gloriosa de Deus. <u>32</u> E, se por meio dele a natureza gloriosa de Deus for revelada, então Deus revelará em si mesmo a natureza divina do Filho do Homem. E Deus fará isso agora mesmo.<u> 33</u> Meus filhos, não vou ficar com vocês por muito tempo. Vocês vão me procurar, mas eu digo agora o que já disse aos líderes judeus: vocês não podem ir para onde eu vou.<u> 34</u> Eu lhes dou este novo mandamento: amem uns aos outros. Assim como eu os amei, amem também uns aos outros. <u>35</u> Se tiverem amor uns pelos outros, todos saberão que vocês são meus discípulos.\"</h2><p><u>36</u>Simão Pedro perguntou a Jesus:</p><h1>Simão Pedro</h1><h3>\"— Senhor, para onde é que o senhor vai?\"</h3><p>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Você não pode ir agora para onde eu vou. Um dia você poderá me seguir!\"</h2><p><u>37</u>Pedro tornou a perguntar:</p><h1>Simão Pedro</h1><h3>\"— Senhor, por que eu não posso segui-lo agora? Eu estou pronto para morrer pelo senhor!\"</h3><h1>Jesus</h1><h2><u>38</u> \"— Está mesmo?\"</h2><p>— perguntou Jesus.</p><h1>Jesus</h1><h2>\"— Pois eu afirmo a você que isto é verdade: antes que o galo cante, você dirá três vezes que não me conhece.\"</h2><p>   <strong>14</strong><u>1</u><p><u>1</u>Jesus disse:</p><h1>Jesus</h1><h2>\"— Não fiquem aflitos. Creiam em Deus e creiam também em mim. <u>2</u>Na casa do meu Pai há muitos quartos, e eu vou preparar um lugar para vocês. Se não fosse assim, eu já lhes teria dito. <u>3</u> E, depois que eu for e preparar um lugar para vocês, voltarei e os levarei comigo para que onde eu estiver vocês estejam também.<u> 4</u> E vocês conhecem o caminho para o lugar aonde eu vou.\"</h2><p><u>5</u>Então Tomé perguntou:</p><h1>Tomé</h1><h3>\"— Senhor, nós não sabemos aonde é que o senhor vai. Como podemos saber o caminho?\"</h3><p><u>6</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Eu sou o caminho, a verdade e a vida; ninguém pode chegar até o Pai a não ser por mim.<u> 7</u>Agora que vocês me conhecem, conhecerão também o meu Pai. E desde agora vocês o conhecem e o têm visto.\"</h2><p><u>8</u>Filipe disse a Jesus:</p><h1>Filipe, o Discípulo</h1><h3>\"— Senhor, mostre-nos o Pai, e assim não precisaremos de mais nada.\"</h3><p><u>9</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— Faz tanto tempo que estou com vocês, Filipe, e você ainda não me conhece? Quem me vê vê também o Pai. Por que é que você diz: 'Mostre-nos o Pai'?<u> 10</u>Será que você não crê que eu estou no Pai e que o Pai está em mim?\"</h2><p>Então Jesus disse aos discípulos:</p><h1>Jesus</h1><h2>\"— O que eu digo a vocês não digo em meu próprio nome; o Pai, que está em mim, é quem faz o seu trabalho. <u>11</u> Creiam no que lhes digo: eu estou no Pai e o Pai está em mim. Se vocês não crêem por causa das minhas palavras, creiam pelo menos por causa das coisas que eu faço. <u>12</u>Eu afirmo a vocês que isto é verdade: quem crê em mim fará as coisas que eu faço e até maiores do que estas, pois eu vou para o meu Pai. <u>13</u> E tudo o que vocês pedirem em meu nome eu farei, a fim de que o Filho revele a natureza gloriosa do Pai. <u>14</u> Eu farei qualquer coisa que vocês me pedirem em meu nome.\"</h2><p><u>15</u>Jesus continuou:</p><h1>Jesus</h1><h2>\"— Se vocês me amam, obedeçam aos meus mandamentos. <u>16</u>Eu pedirei ao Pai, e ele lhes dará outro Auxiliador, o Espírito da verdade, para ficar com vocês para sempre. <u>17</u> O mundo não pode receber esse Espírito porque não o pode ver, nem conhecer. Mas vocês o conhecem porque ele está com vocês e viverá em vocês.<br />   <u>18</u> — Não vou deixá-los abandonados, mas voltarei para ficar com vocês. <u>19</u>Daqui a pouco o mundo não me verá mais, mas vocês me verão. E, porque eu vivo, vocês também viverão. <u>20</u>Quando chegar aquele dia, vocês ficarão sabendo que eu estou no meu Pai e que vocês estão em mim, assim como eu estou em vocês.<br />   <u>21</u>— A pessoa que aceita e obedece aos meus mandamentos prova que me ama. E a pessoa que me ama será amada pelo meu Pai, e eu também a amarei e lhe mostrarei quem sou.\"</h2><p><u>22</u>Então Judas, não o Judas Iscariotes, perguntou:</p><h1>Judas / Tadeu</h1><h3>\"— Senhor, como será possível que o senhor mostre somente a nós e não ao mundo quem o senhor é?\"</h3><p><u>23</u>Jesus respondeu:</p><h1>Jesus</h1><h2>\"— A pessoa que me ama obedecerá à minha mensagem, e o meu Pai a amará. E o meu Pai e eu viremos viver com ela. <u>24</u> A pessoa que não me ama não obedece à minha mensagem. E a mensagem que vocês estão escutando não é minha, mas do Pai, que me enviou.<br />   <u>25</u>— Tenho dito isso enquanto estou com vocês. <u>26</u>Mas o Auxiliador, o Espírito Santo, que o Pai vai enviar em meu nome, ensinará a vocês todas as coisas e fará com que lembrem de tudo o que eu disse a vocês.<br />   <u>27</u> — Deixo com vocês a paz. É a minha paz que eu lhes dou; não lhes dou a paz como o mundo a dá. Não fiquem aflitos, nem tenham medo. <u>28</u>Vocês ouviram o que eu disse: 'Eu vou, mas voltarei para ficar com vocês.' Se vocês me amassem, ficariam alegres, sabendo que vou para o Pai, pois o Pai é mais poderoso do que eu. <u>29</u> Digo isso agora, antes que essas coisas aconteçam, para que, quando acontecerem, vocês creiam.<u> 30</u>Não posso continuar a falar com vocês por muito tempo, pois está chegando aquele que manda neste mundo. Ele não tem poder sobre mim; <u>31</u> mas o mundo precisa saber que eu amo o Pai e que, por isso, faço tudo o que ele manda.<br />   — Levantem-se, vamos sair daqui!\"</h2>\n","questionsTitle":"SEGUINDO EXEMPLOS PIEDOSOS","Question1":"Nessa história há um exemplo que você deveria imitar? Qual?","Question2":"Que passos você pode tomar hoje para fazer isso?","Question3":"Nessa história, há um exemplo que você deve evitar? Qual?","Question4":"Que passos você pode tomar hoje para fazer isso?","prevPath":"/346","nextPath":"/348"}},"pageContext":{}}