{"data":{"thai":{"path":"/370","title":"ผู้ทำพันธกิจแห่งข่าวประเสริฐ","display":"block","bookName":"2 โครินธ์","ref":"1:1-3:18","html":"<p>   <strong>1</strong><u>1</u>ข้าพเจ้าเปาโลอัครทูตของพระเยซูคริสต์ตามความประสงค์ของพระเจ้า กับทิโมธีน้องชายของเรา<br />   เรียน คริสตจักรของพระเจ้าที่เมืองโครินธ์และผู้บริสุทธิ์ของพระเจ้าทุกคนที่อยู่ทั่วแคว้นอาคายา<br />   <u>2</u>ขอพระคุณและสันติสุขจากพระเจ้าผู้เป็นพระบิดาของเรา และจากพระเยซูคริสตเจ้าจงมีแด่ท่านทั้งหลายเถิด<br />   <u>3</u>สรรเสริญพระเจ้าผู้เป็นพระบิดาของพระเยซูคริสตเจ้าของเรา พระบิดาแห่งความเมตตาและพระเจ้าแห่งการปลอบโยนในทุกด้าน <u>4</u>พระองค์ปลอบโยนพวกเราเมื่อเรามีความทุกข์ยากลำบากสารพัน เพื่อว่าเราจะสามารถปลอบโยนบรรดาผู้ที่ตกอยู่ในความลำบากได้ เพราะเราเองก็ได้รับการปลอบโยนจากพระเจ้าแล้ว <u>5</u>เพราะเมื่อเรามีส่วนทนทุกข์กับพระคริสต์มากฉันใด เราก็มีส่วนรับการปลอบโยนผ่านพระคริสต์มากฉันนั้น <u>6</u>ถ้าเราต้องทนทุกข์ก็เป็นเพื่อว่า ท่านจะได้รับการปลอบโยนและความรอดพ้น ถ้าเราได้รับการปลอบโยน ก็เป็นเพื่อว่าท่านก็จะรับการปลอบโยน ในยามที่ท่านทนทรมานกับความทุกข์ยากแบบเดียวกับที่เราเผชิญ <u>7</u>เรามั่นใจในตัวท่านมาก เพราะเราทราบว่าขณะที่ท่านมีส่วนทนต่อความทุกข์ยากของเรา ท่านก็มีส่วนรับการปลอบโยนของเราด้วย<br />   <u>8</u>เราอยากให้ท่านพี่น้องตระหนักถึงการทนทุกข์ทรมานซึ่งเกิดขึ้นกับเราในแคว้นเอเชีย เราตกอยู่ภายใต้ความกดดันเกินขีดจำกัดของเรา ถึงขนาดว่าเราหมดหวังที่จะมีชีวิตอยู่ต่อไป <u>9</u>เรารู้สึกเหมือนว่าเราต้องโทษประหารชีวิต แต่นั่นก็เป็นไปเพื่อช่วยให้เราไม่วางใจในตัวเอง แต่วางใจในพระเจ้าผู้ทำให้คนตายฟื้นคืนชีวิต <u>10</u>พระองค์ได้ช่วยเราให้พ้นจากภัยอันตรายถึงชีวิต และจะช่วยให้เราพ้น เรามีความหวังในพระองค์ว่าจะช่วยเราให้พ้นภัยต่อไปอีก <u>11</u>ในเมื่อพวกท่านช่วยเราในการอธิษฐานด้วย คนจำนวนมากก็จะกล่าวขอบคุณพระเจ้า สำหรับพระพรที่เราได้รับเนื่องจากคำอธิษฐานของคนจำนวนมาก<br />   <u>12</u>สิ่งที่เราโอ้อวดได้คือ มโนธรรมของเราเป็นพยานให้เห็นแล้วว่า เราได้ประพฤติตนอย่างสมควรในโลกแล้ว โดยเฉพาะอย่างยิ่งการประพฤติต่อท่าน ทั้งในด้านความบริสุทธิ์และความจริงใจที่มาจากพระเจ้า เราไม่ได้ประพฤติโดยปัญญาของโลก แต่โดยพระคุณของพระเจ้า <u>13</u>เราเขียนถึงเฉพาะสิ่งที่ท่านอ่านได้และเข้าใจ และข้าพเจ้าหวังว่าท่านจะเข้าใจโดยตลอด <u>14</u>ดังที่ท่านเข้าใจเรามาบ้างแล้ว ว่าในวันที่พระเยซูเจ้ากลับมา ท่านจะโอ้อวดเกี่ยวกับเราได้ เช่นเดียวกับที่เราจะโอ้อวดเกี่ยวกับท่าน<br />   <u>15</u>เราแน่ใจในเรื่องนี้มากจึงได้ตั้งใจมาหาท่านก่อน ท่านจะได้รับพระพรสองต่อ <u>16</u>คือตั้งใจแวะหาท่านระหว่างเดินทางไปยังแคว้นมาซิโดเนีย และขากลับจากมาซิโดเนีย ก็จะมาแวะหาท่านอีก และได้รับความช่วยเหลือจากท่านเวลาเดินทางไปยังแคว้นยูเดีย <u>17</u>เมื่อข้าพเจ้าเตรียมการที่จะกระทำนั้นข้าพเจ้าลังเลใจหรือ หรือว่าข้าพเจ้าเตรียมการที่จะกระทำตามใจชอบ นาทีหนึ่งจะบอกว่าจะมา และอีกนาทีหนึ่งก็ว่าจะไม่มาเสียอย่างนั้นหรือ <u>18</u>ตราบเท่าที่พระเจ้ารักษาคำมั่นสัญญาฉันใด คำประกาศที่เราให้ไว้กับท่านก็มั่นคงฉันนั้น <u>19</u>ด้วยว่าทั้งข้าพเจ้าเอง สิลวานัส และทิโมธีได้ประกาศเรื่องพระเยซูคริสต์พระบุตรของพระเจ้าว่า เป็นองค์ผู้ไม่กลับกลอก แต่ตรงกันข้ามคือพระองค์เป็นจริงเสมอ <u>20</u>ฉะนั้นไม่ว่าพระเจ้าให้สัญญาไว้มากเพียงไร ในพระคริสต์แล้วเป็นจริงทั้งนั้น ฉะนั้นเราจึงพูดคำว่า “อาเมน” ในพระนามของพระเยซูคริสต์ เมื่อเราสรรเสริญพระเจ้า <u>21</u>พระเจ้าเป็นผู้ให้ทั้งเราและท่านทั้งหลายยืนหยัดในพระคริสต์ พระองค์ได้เจิมเรา* <u>22</u>และได้ประทับตราแสดงความเป็นเจ้าของในตัวเรา ให้พระวิญญาณของพระองค์ประทับในจิตใจของเรา เป็นหลักประกันสำหรับสิ่งที่จะมาภายหลัง<br />   <u>23</u>ข้าพเจ้าขอให้พระเจ้าผู้รู้อย่างลึกซึ้งถึงจิตใจเป็นพยานว่า ที่ข้าพเจ้าไม่ได้กลับมายังเมืองโครินธ์ก็เพื่อท่านจะได้ไม่ต้องลำบาก <u>24</u>เราไม่ได้บังคับว่าท่านควรจะเชื่ออะไร แต่เราทำงานร่วมกับท่านเพื่อความสุขของท่าน เพราะท่านยืนหยัดในความเชื่อ<br />   <strong>2</strong><u>1</u>ฉะนั้น ข้าพเจ้าได้ตัดสินใจเองว่า จะไม่มาเยี่ยมพวกท่านชนิดที่มีความทุกข์ใจอีก <u>2</u>ถ้าข้าพเจ้าทำให้ท่านทุกข์ใจ แล้วใครเล่าที่จะทำให้ข้าพเจ้ายินดี นอกจากคนที่ข้าพเจ้าทำให้ทุกข์ใจ <u>3</u>ตามที่ข้าพเจ้าได้เขียนมาแล้วก็เพื่อว่าเวลาที่ข้าพเจ้ามา พวกที่ควรจะทำให้ข้าพเจ้าชื่นชมยินดีจะได้ไม่ทำให้ข้าพเจ้าทุกข์ใจ ข้าพเจ้ามั่นใจในพวกท่านทุกคนว่าจะมีส่วนร่วมในความยินดีของข้าพเจ้า <u>4</u>เนื่องจากข้าพเจ้ามีความยากลำบากและปวดร้าวยิ่งนัก จึงได้เขียนถึงท่านด้วยน้ำตา มิใช่จะทำให้ท่านเป็นทุกข์ แต่เพื่อท่านจะได้ทราบถึงความรักที่ข้าพเจ้ามีต่อท่าน<br />   <u>5</u>หากว่าใครก็ตามที่ก่อความทุกข์ใจให้ เขาไม่ได้ทำให้ข้าพเจ้าทุกข์ใจมากได้เท่ากับที่ทำให้พวกท่านทุกคนทุกข์ใจกันไปแล้ว ข้าพเจ้าไม่อยากพูดเกินความจริง <u>6</u>โทษทัณฑ์ที่บุคคลนั้นได้รับจากคนส่วนใหญ่ก็พอสมควรแล้ว <u>7</u>และตรงกันข้ามคือท่านควรจะให้อภัยและปลอบโยนเขา มิฉะนั้นคนๆ นั้นจะจมอยู่ในความโศกเศร้าจนเกินไป <u>8</u>ฉะนั้น ข้าพเจ้าขอสนับสนุนให้ท่านแสดงความรักของท่านแก่เขาอีก <u>9</u>เหตุที่ข้าพเจ้าได้เขียนถึงท่านแล้วก็เพื่อทดสอบดูว่าพวกท่านเชื่อฟังทุกสิ่งหรือไม่ <u>10</u>ถ้าท่านให้อภัยผู้ใด ข้าพเจ้าก็ให้อภัยผู้นั้นเช่นกัน ถ้ามีสิ่งใดที่จะต้องให้อภัย สิ่งที่ข้าพเจ้าให้อภัยนั้นก็ให้อภัยต่อหน้าพระคริสต์ เพราะเห็นแก่พวกท่านเอง <u>11</u>เพื่อไม่ให้เราเสียรู้ซาตาน<br />* เพราะเรารู้ทันกลอุบายของมัน<br />   <u>12</u>เมื่อข้าพเจ้าไปยังเมืองโตรอัสเพื่อประกาศข่าวประเสริฐของพระคริสต์ และพระผู้เป็นเจ้าได้เปิดโอกาสให้ข้าพเจ้า <u>13</u>ข้าพเจ้ายังคงวิตกกังวลที่หาทิตัสน้องชายของเราไม่พบ จึงร่ำลาพวกเขาและเดินทางต่อไปยังแคว้นมาซิโดเนีย<br />   <u>14</u>แต่ขอบคุณพระเจ้าผู้นำเราสู่ชัยชนะเสมอในพระคริสต์ และพระองค์ให้เราเป็นผู้ประกาศเรื่องพระคริสต์ทั่วทุกแห่ง เสมือนกลิ่นหอมฟุ้งกระจายไปทั่ว <u>15</u>เพราะเราเป็นกลิ่นอันหอมหวานของพระคริสต์เพื่อพระเจ้า ท่ามกลางพวกที่รอดพ้นและพวกที่กำลังพินาศ <u>16</u>เราเป็นกลิ่นแห่งความตายสำหรับคนพวกหนึ่ง และเป็นกลิ่นแห่งชีวิตสำหรับคนอีกพวก ใครเล่าจะเหมาะสมกับงานเหล่านี้ <u>17</u>เพราะว่าเราไม่เหมือนคนจำนวนมากที่ใช้คำกล่าวของพระเจ้าเป็นเครื่องมือหากิน แต่ในพระคริสต์เราจึงพูดต่อหน้าพระเจ้าด้วยความจริงใจอย่างคนที่มาจากพระเจ้า<br />   <strong>3</strong><u>1</u>เราเริ่มโอ้อวดตัวเองอีกแล้วหรือ หรือว่าเราจำเป็นต้องถือจดหมายแนะนำตัวมาให้ท่าน หรือไม่ก็เป็นจดหมายที่มาจากท่าน เหมือนกับที่บางคนทำ <u>2</u>พวกท่านเองเป็นเสมือนจดหมายของเรา ซึ่งเขียนไว้ในจิตใจของพวกเรา ที่คนทั่วไปได้ทราบและได้อ่าน <u>3</u>เป็นที่ประจักษ์ว่าท่านเป็นเสมือนจดหมายจากพระคริสต์ ซึ่งเป็นผลจากงานรับใช้ของพวกเรา จดหมายนี้ไม่ได้เขียนไว้ด้วยน้ำหมึก แต่ด้วยพระวิญญาณของพระเจ้าผู้ดำรงอยู่ มิใช่บนแผ่นศิลา แต่บนหัวใจของมนุษย์<br />   <u>4</u>เรามีความมั่นใจในพระเจ้าโดยพระคริสต์ เราจึงพูดถึงสิ่งเหล่านี้ได้ <u>5</u>เราไม่มีอะไรที่จะอ้างได้ว่าสิ่งหนึ่งสิ่งใดเกิดจากความสามารถของเราเอง แต่ความสามารถของเรานั้นมาจากพระเจ้า <u>6</u>พระองค์ให้เรามีความสามารถของผู้รับใช้แห่งพันธสัญญาใหม่ มิใช่ด้วยกฎบัญญัติที่เขียนไว้แล้ว แต่ด้วยพระวิญญาณ เพราะกฎบัญญัตินั้นนำความตายมา ส่วนพระวิญญาณให้ชีวิต<br />   <u>7</u>แต่ถ้ากฎบัญญัติแห่งพันธสัญญาเดิม*ซึ่งสลักเป็นตัวอักษรไว้บนหินซึ่งนำไปสู่ความตาย ยังนำพระสง่าราศีมาจนทำให้บรรดาบุตรของอิสราเอลไม่อาจเพ่งดูใบหน้าของโมเสสได้ ทั้งๆ ที่ความเจิดจ้าจากพระสง่าราศีที่ใบหน้าของท่านได้จางลงไปแล้ว <u>8</u>แล้วพันธสัญญาใหม่แห่งพระวิญญาณจะไม่เปล่งพระสง่าราศียิ่งกว่านั้นอีกหรือ <u>9</u>เพราะถ้ากฎบัญญัติแห่งพันธสัญญาเดิม อันนำมาซึ่งการกล่าวโทษยังมีพระสง่าราศี พันธสัญญาใหม่แห่งความชอบธรรมก็ยิ่งจะมีพระสง่าราศีเกินกว่านั้นอีก <u>10</u>สิ่งที่เคยมีพระสง่าราศีกลับไม่มีสง่าราศีหลงเหลือเลย เพราะถูกพระสง่าราศีที่ยิ่งใหญ่กว่าข่มเสีย <u>11</u>ถ้าสิ่งที่จางลงเคยมีพระสง่าราศีแล้ว สิ่งที่ดำรงอยู่ย่อมมีพระสง่าราศีมากยิ่งกว่านั้นสักเท่าใด<br />   <u>12</u>ในเมื่อเรามีความหวังเช่นนั้น เราจึงพูดด้วยความกล้ายิ่งนัก <u>13</u>เราไม่เป็นเช่นโมเสสที่ใช้ผ้าคลุมหน้าของท่าน เพื่อว่าชาวอิสราเอลจะได้ไม่เพ่งดูความเจิดจ้าที่จางหายตอนปลาย <u>14</u>แต่ในเวลานั้น จิตใจของพวกเขาแข็งกระด้าง ด้วยว่าจนถึงทุกวันนี้ เมื่อได้ยินคนอ่านพันธสัญญาเดิม ผ้าคลุมหน้าผืนเดียวกันก็ยังคลุมอยู่ และจะเปิดออกได้ก็ด้วยพระคริสต์เท่านั้น <u>15</u>แม้กระทั่งทุกวันนี้ เมื่อมีคนอ่านหมวดกฎบัญญัติของโมเสส ผ้าคลุมหน้าก็ยังปิดบังใจของพวกเขาอยู่ <u>16</u>แต่เมื่อใดก็ตามที่คนหันเข้าหาพระผู้เป็นเจ้า ผ้าคลุมนั้นก็ถูกเปิดออก <u>17</u>พระผู้เป็นเจ้าเป็นพระวิญญาณ และพระวิญญาณของพระผู้เป็นเจ้าอยู่ที่ไหน ความเป็นอิสระก็อยู่ที่นั่น <u>18</u>ส่วนเราทุกคนผู้ไม่มีผ้าคลุมหน้า ก็จะสะท้อนพระสง่าราศีของพระผู้เป็นเจ้า ผู้เปลี่ยนแปลงเราให้มีคุณลักษณะเหมือนพระองค์ด้วยพระสง่าราศีเป็นลำดับยิ่งๆ ขึ้นไป สิ่งนี้เป็นมาจากพระผู้เป็นเจ้า ผู้เป็นพระวิญญาณ</p><h5>*1:21 เจิม หมายถึงการเลือกไว้เพื่อให้ปฏิบัติงานอันพิเศษ<br />*2:11 ซาตาน เป็นคำจากภาษาฮีบรู หมายถึงพญามาร ความหมายคือ “ผู้ต่อต้าน”<br />*3:7 พันธสัญญาเดิมและพันธสัญญาใหม่ ในข้อ 7,8,9 ในภาษากรีกใช้คำว่า “งานรับใช้”</h5>","questionsTitle":"ทำตามตัวอย่างของพระเจ้า","Question1":"จากเรื่องนี้ มีลักษณะบางอย่างที่ท่านอยากจะเสริมสร้างขี้นในชีวิตของท่านหรือไม่ ถ้ามี อะไร","Question2":"ท่านต้องเริ่มลงมือทำอะไรในชีวิตเพื่อที่จะเริ่มเสริมสร้างลักษณะนี้ในชีวิตท่านได้","Question3":"จากเรื่องนี้ มีลักษณะบางอย่างที่ท่านอยากจะขจัดออกจากชีวิตของท่านหรือไม่ ถ้ามี อะไร","Question4":"ท่านต้องลงมือทำอะไรชีวิตเพื่อที่จะทำสิ่งนี้ได้","prevPath":"/369","nextPath":"/371"}},"pageContext":{}}