{"data":{"english":{"path":"/341","title":"The First Sign","display":"block","bookName":"John","ref":"2:1-4:42","html":"<p>   <strong>2</strong><u>1</u>The third day, there was a marriage in Cana of Galilee. Jesus’ mother was there. <u>2</u>Jesus also was invited, with his disciples, to the marriage. <u>3</u>When the wine ran out, Jesus’ mother said to him,</p><h1>MARY MOTHER OF JESUS</h1><h4>They have no wine.</h4><p>   <u>4</u>Jesus said to her,</p><h1>JESUS</h1><h2>Woman, what does that have to do with you and me? My hour has not yet come.</h2><p>   <u>5</u>His mother said to the servants,</p><h1>MARY MOTHER OF JESUS</h1><h4>Whatever he says to you, do it.</h4><p><u>6</u>Now there were six water pots of stone set there after the Jews’ way of purifying, containing two or three metretes* apiece. <u>7</u>Jesus said to them,</p><h1>JESUS</h1><h2>Fill the water pots with water.</h2><p>They filled them up to the brim. <u>8</u>He said to them,</p><h1>JESUS</h1><h2>Now draw some out, and take it to the ruler of the feast.</h2><p>So they took it. <u>9</u>When the ruler of the feast tasted the water now become wine, and didn’t know where it came from (but the servants who had drawn the water knew), the ruler of the feast called the bridegroom, <u>10</u>and said to him,</p><h1>THE MASTER OF CEREMONIES</h1><h4>Everyone serves the good wine first, and when the guests have drunk freely, then that which is worse. You have kept the good wine until now!</h4><p><u>11</u>This beginning of his signs Jesus did in Cana of Galilee, and revealed his glory; and his disciples believed in him. <br />   <u>12</u>After this, he went down to Capernaum, he, and his mother, his brothers, and his disciples; and they stayed there a few days. <u>13</u>The Passover of the Jews was at hand, and Jesus went up to Jerusalem. <u>14</u>He found in the temple those who sold oxen, sheep, and doves, and the changers of money sitting. <u>15</u>He made a whip of cords, and threw all out of the temple, both the sheep and the oxen; and he poured out the changers’ money, and overthrew their tables. <u>16</u>To those who sold the doves, he said,</p><h1>JESUS</h1><h2>Take these things out of here! Don’t make my Father’s house a marketplace!</h2><p><u>17</u>His disciples remembered that it was written, “Zeal for your house will eat me up.”* <br />   <u>18</u>The Jews therefore answered him,</p><h1>JEWISH LEADERS</h1><h4>What sign do you show us, seeing that you do these things?</h4><p>   <u>19</u>Jesus answered them,</p><h1>JESUS</h1><h2>Destroy this temple, and in three days I will raise it up.</h2><p>   <u>20</u>The Jews therefore said,</p><h1>JEWISH LEADERS</h1><h4>It took forty-six years to build this temple! Will you raise it up in three days?</h4><p><u>21</u>But he spoke of the temple of his body. <u>22</u>When therefore he was raised from the dead, his disciples remembered that he said this, and they believed the Scripture, and the word which Jesus had said. <br />   <u>23</u>Now when he was in Jerusalem at the Passover, during the feast, many believed in his name, observing his signs which he did. <u>24</u>But Jesus didn’t trust himself to them, because he knew everyone, <u>25</u>and because he didn’t need for anyone to testify concerning man; for he himself knew what was in man. <br />   <strong>3</strong><u>1</u>Now there was a man of the Pharisees named Nicodemus, a ruler of the Jews. <u>2</u>The same came to him by night, and said to him,</p><h1>NICODEMUS</h1><h4>Rabbi, we know that you are a teacher come from God, for no one can do these signs that you do, unless God is with him.</h4><p>   <u>3</u>Jesus answered him,</p><h1>JESUS</h1><h2>Most certainly, I tell you, unless one is born anew,* he can’t see God’s Kingdom.</h2><p>   <u>4</u>Nicodemus said to him,</p><h1>NICODEMUS</h1><h4>How can a man be born when he is old? Can he enter a second time into his mother’s womb, and be born?</h4><p>   <u>5</u>Jesus answered,</p><h1>JESUS</h1><h2>Most certainly I tell you, unless one is born of water and spirit, he can’t enter into God’s Kingdom! <u>6</u>That which is born of the flesh is flesh. That which is born of the Spirit is spirit. <u>7</u>Don’t marvel that I said to you, ‘You must be born anew.’ <u>8</u>The wind* blows where it wants to, and you hear its sound, but don’t know where it comes from and where it is going. So is everyone who is born of the Spirit.</h2><p>   <u>9</u>Nicodemus answered him,</p><h1>NICODEMUS</h1><h4>How can these things be?</h4><p>   <u>10</u>Jesus answered him,</p><h1>JESUS</h1><h2>Are you the teacher of Israel, and don’t understand these things? <u>11</u>Most certainly I tell you, we speak that which we know, and testify of that which we have seen, and you don’t receive our witness. <u>12</u>If I told you earthly things and you don’t believe, how will you believe if I tell you heavenly things? <u>13</u>No one has ascended into heaven, but he who descended out of heaven, the Son of Man, who is in heaven. <u>14</u>As Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, <u>15</u>that whoever believes in him should not perish, but have eternal life. <u>16</u>For God so loved the world, that he gave his one and only Son, that whoever believes in him should not perish, but have eternal life. <u>17</u>For God didn’t send his Son into the world to judge the world, but that the world should be saved through him. <u>18</u>He who believes in him is not judged. He who doesn’t believe has been judged already, because he has not believed in the name of the one and only Son of God. <u>19</u>This is the judgment, that the light has come into the world, and men loved the darkness rather than the light; for their works were evil. <u>20</u>For everyone who does evil hates the light, and doesn’t come to the light, lest his works would be exposed. <u>21</u>But he who does the truth comes to the light, that his works may be revealed, that they have been done in God.</h2><p>   <u>22</u>After these things, Jesus came with his disciples into the land of Judea. He stayed there with them, and baptized. <u>23</u>John also was baptizing in Enon near Salim, because there was much water there. They came, and were baptized. <u>24</u>For John was not yet thrown into prison. <u>25</u>There arose therefore a questioning on the part of John’s disciples with some Jews about purification. <u>26</u>They came to John, and said to him,</p><h1>JOHN’S DISCIPLES</h1><h4>Rabbi, he who was with you beyond the Jordan, to whom you have testified, behold, the same baptizes, and everyone is coming to him.</h4><p>   <u>27</u>John answered,</p><h1>JOHN THE BAPTIST</h1><h4>A man can receive nothing, unless it has been given him from heaven. <u>28</u>You yourselves testify that I said, ‘I am not the Christ,’ but, ‘I have been sent before him.’ <u>29</u>He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegroom’s voice. This, my joy, therefore is made full. <u>30</u>He must increase, but I must decrease. <u>31</u>He who comes from above is above all. He who is from the earth belongs to the earth, and speaks of the earth. He who comes from heaven is above all. <u>32</u>What he has seen and heard, of that he testifies; and no one receives his witness. <u>33</u>He who has received his witness has set his seal to this, that God is true. <u>34</u>For he whom God has sent speaks the words of God; for God gives the Spirit without measure. <u>35</u>The Father loves the Son, and has given all things into his hand. <u>36</u>One who believes in the Son has eternal life, but one who disobeys* the Son won’t see life, but the wrath of God remains on him.</h4><p>   <strong>4</strong><u>1</u>Therefore when the Lord knew that the Pharisees had heard that Jesus was making and baptizing more disciples than John <u>2</u>(although Jesus himself didn’t baptize, but his disciples), <u>3</u>he left Judea, and departed into Galilee. <u>4</u>He needed to pass through Samaria. <u>5</u>So he came to a city of Samaria, called Sychar, near the parcel of ground that Jacob gave to his son, Joseph. <u>6</u>Jacob’s well was there. Jesus therefore, being tired from his journey, sat down by the well. It was about the sixth hour.* <u>7</u>A woman of Samaria came to draw water. Jesus said to her,</p><h1>JESUS</h1><h2>Give me a drink.</h2><p><u>8</u>For his disciples had gone away into the city to buy food. <br />   <u>9</u>The Samaritan woman therefore said to him,</p><h1>A SAMARITAN WOMAN</h1><h4>How is it that you, being a Jew, ask for a drink from me, a Samaritan woman?</h4><p>(For Jews have no dealings with Samaritans.) <br />   <u>10</u>Jesus answered her,</p><h1>JESUS</h1><h2>If you knew the gift of God, and who it is who says to you, ‘Give me a drink,’ you would have asked him, and he would have given you living water.</h2><p>   <u>11</u>The woman said to him,</p><h1>A SAMARITAN WOMAN</h1><h4>Sir, you have nothing to draw with, and the well is deep. So where do you get that living water? <u>12</u>Are you greater than our father, Jacob, who gave us the well, and drank of it himself, as did his children, and his livestock?</h4><p>   <u>13</u>Jesus answered her,</p><h1>JESUS</h1><h2>Everyone who drinks of this water will thirst again, <u>14</u>but whoever drinks of the water that I will give him will never thirst again; but the water that I will give him will become in him a well of water springing up to eternal life.</h2><p>   <u>15</u>The woman said to him,</p><h1>A SAMARITAN WOMAN</h1><h4>Sir, give me this water, so that I don’t get thirsty, neither come all the way here to draw.</h4><p>   <u>16</u>Jesus said to her,</p><h1>JESUS</h1><h2>Go, call your husband, and come here.</h2><p>   <u>17</u>The woman answered,</p><h1>A SAMARITAN WOMAN</h1><h4>I have no husband.</h4><p>   Jesus said to her,</p><h1>JESUS</h1><h2>You said well, ‘I have no husband,’ <u>18</u>for you have had five husbands; and he whom you now have is not your husband. This you have said truly.</h2><p>   <u>19</u>The woman said to him,</p><h1>A SAMARITAN WOMAN</h1><h4>Sir, I perceive that you are a prophet. <u>20</u>Our fathers worshiped in this mountain, and you Jews say that in Jerusalem is the place where people ought to worship.</h4><p>   <u>21</u>Jesus said to her,</p><h1>JESUS</h1><h2>Woman, believe me, the hour comes, when neither in this mountain, nor in Jerusalem, will you worship the Father. <u>22</u>You worship that which you don’t know. We worship that which we know; for salvation is from the Jews. <u>23</u>But the hour comes, and now is, when the true worshipers will worship the Father in spirit and truth, for the Father seeks such to be his worshipers. <u>24</u>God is spirit, and those who worship him must worship in spirit and truth.</h2><p>   <u>25</u>The woman said to him,</p><h1>A SAMARITAN WOMAN</h1><h4>I know that Messiah comes, he who is called Christ. When he has come, he will declare to us all things.</h4><p>   <u>26</u>Jesus said to her,</p><h1>JESUS</h1><h2>I am he, the one who speaks to you.</h2><p><u>27</u>At this, his disciples came. They marveled that he was speaking with a woman; yet no one said, “What are you looking for?” or, “Why do you speak with her?” <u>28</u>So the woman left her water pot, and went away into the city, and said to the people,</p><h1>A SAMARITAN WOMAN</h1><h4><u>29</u>Come, see a man who told me everything that I did. Can this be the Christ?</h4><p>   <u>30</u>They went out of the city, and were coming to him. <u>31</u>In the meanwhile, the disciples urged him, saying,</p><h1>THE DISCIPLES</h1><h3>Rabbi, eat.</h3><p>   <u>32</u>But he said to them,</p><h1>JESUS</h1><h2>I have food to eat that you don’t know about.</h2><p>   <u>33</u>The disciples therefore said to one another,</p><h1>THE DISCIPLES</h1><h3>Has anyone brought him something to eat?</h3><p>   <u>34</u>Jesus said to them,</p><h1>JESUS</h1><h2>My food is to do the will of him who sent me, and to accomplish his work. <u>35</u>Don’t you say, ‘There are yet four months until the harvest?’ Behold, I tell you, lift up your eyes, and look at the fields, that they are white for harvest already. <u>36</u>He who reaps receives wages, and gathers fruit to eternal life; that both he who sows and he who reaps may rejoice together. <u>37</u>For in this the saying is true, ‘One sows, and another reaps.’ <u>38</u>I sent you to reap that for which you haven’t labored. Others have labored, and you have entered into their labor.</h2><p>   <u>39</u>From that city many of the Samaritans believed in him because of the word of the woman, who testified,</p><h1>A SAMARITAN WOMAN</h1><h4>He told me everything that I did.</h4><p><u>40</u>So when the Samaritans came to him, they begged him to stay with them. He stayed there two days. <u>41</u>Many more believed because of his word. <u>42</u>They said to the woman,</p><h1>THE SAMARITANS</h1><h4>Now we believe, not because of your speaking; for we have heard for ourselves, and know that this is indeed the Christ, the Savior of the world.</h4><h5>*John 2:6 2 to 3 metretes is about 20 to 30 U. S. Gallons, or 75 to 115 liters. <br />*John 2:17 Psalm 69:9 <br />*John 3:3 The word translated “anew” here and in John 3:7 (anothen) also means “again” and “from above”. <br />*John 3:8 The same Greek word (pneuma) means wind, breath, and spirit. <br />*John 3:36 The same word can be translated “disobeys” or “disbelieves” in this context. <br />*John 4:6 noon</h5>","questionsTitle":"COMPARISON, CONTRAST & REPETITION","Question1":"To compare is to associate two or more similar persons, ideas, or situations. Can you see any comparisons made by the author of this passage? Why do you think that the author would have made this comparison?","Question2":"To contrast is to put side by side two or more distinct persons, ideas, or situations. Can you see, describe any contrasts made by the author of this passage? Why do you think that the author would have made this contrast?","Question3":"Take time to note any repeated words or concepts you have noted in this passage.","Question4":"Please take time to tell a friend what God is teaching you through this reflection on the Bible.","prevPath":"/340","nextPath":"/342"}},"pageContext":{}}