{"data":{"french":{"path":"/314","title":"Les derniers jours du Roi","display":"block","bookName":"Matthieu","ref":"26:1-27:26","html":"<p class=\"chapter-2\">   <strong>26</strong><u>1</u>Quand Jésus eut fini de donner toutes ces instructions, il dit à ses disciples:</p><h1>Jésus  </h1><h2><u>2</u>Vous savez que la fête de la Pâque aura lieu dans deux jours. C’est alors que le Fils de l’homme sera livré pour être crucifié.</h2><p><u>    3</u>Alors, les chefs des prêtres et les responsables du peuple se rassemblèrent dans la cour du grand-prêtre Caïphe; <u>4</u>ils décidèrent d’un commun accord de s’emparer de Jésus par ruse pour le faire mourir.<br/>   <u>5</u>Cependant ils se disaient: </p><h1>les chefs religieux juifs</h1><h4>Il ne faut pas agir pendant la fête, pour ne pas provoquer d’émeute parmi le peuple.</h4><p><u>    6</u>Jésus se trouvait à Béthanie, dans la maison de Simon, le lépreux. <u>7</u>Une femme s’approcha de lui, tenant un flacon d’albâtre rempli d’un parfum de myrrhe de grande valeur.* Pendant que Jésus était à table, elle répandit ce parfum sur sa tête.<br/>   <u>8</u>En voyant cela, les disciples s’indignèrent et dirent: </p><h1>Les disciples</h1><h3>Pourquoi un tel gaspillage? <u>9</u>On aurait pu vendre ce parfum pour un bon prix et donner l’argent aux pauvres!</h3><p><u>    10</u>Mais, se rendant compte de cela, Jésus leur dit: </p><h1>Jésus</h1><h2>Pourquoi faites-vous de la peine à cette femme? Ce qu’elle vient d’accomplir pour moi est vraiment une belle action. <u>11</u>Des pauvres, vous en aurez toujours autour de vous; mais moi, vous ne m’aurez pas toujours avec vous. <u>12</u>Si elle a répandu cette myrrhe sur moi, c’est pour préparer mon enterrement. <u>13</u>Vraiment, je vous l’assure, dans le monde entier, partout où cette Bonne Nouvelle qu’est l’Évangile sera annoncée, on racontera aussi, en souvenir d’elle, ce qu’elle vient de faire.</h2><p><u>    14</u>Alors, l’un des Douze, celui qui s’appelait Judas Iscariot, se rendit auprès des chefs des prêtres <u>15</u>pour leur demander: </p><h1>Judas Iscariot</h1><h3>Si je me charge de vous livrer Jésus, quelle somme me donnerez-vous?</h3><p>   Ils lui versèrent trente pièces d’argent. <u>16</u>A partir de ce moment-là, il chercha une occasion favorable pour leur livrer Jésus.<br/>   <u>17</u>Le premier jour de la fête des Pains sans levain, les disciples vinrent trouver Jésus pour lui demander: </p><h1>Les disciples</h1><h3>Où veux-tu que nous fassions les préparatifs pour le repas de la Pâque?</h3><p><u>    18</u>Il leur répondit: </p><h1>Jésus</h1><h2>Allez à la ville, chez un tel, et parlez-lui ainsi: «Le Maître te fait dire: Mon heure est arrivée. C’est chez toi que je  prendrai le repas de la Pâque avec mes disciples.»</h2><p><u>    19</u>Les disciples se conformèrent aux ordres de Jésus et préparèrent le repas de la Pâque.<br/>   <u>20</u>Le soir, Jésus se mit à table avec les Douze et, <u>21</u>pendant qu’ils mangeaient, il dit: </p><h1>Jésus</h1><h2>Vraiment, je vous l’assure: l’un de vous me trahira.</h2><p><u>    22</u>Les disciples en furent consternés. Ils se mirent, l’un après l’autre, à lui demander: </p><h1>les disciples</h1><h3>Seigneur, ce n’est pas moi, n’est-ce pas?</h3><p><u>    23</u>En réponse, il leur dit: </p><h1>Jésus</h1><h2>C’est un qui a trempé son pain dans le plat avec moi, lui, il me trahira. <u>24</u>Certes, le Fils de l’homme s’en va conformément à ce que les Écritures annoncent à son sujet. Mais malheur à celui qui le trahit! Il aurait mieux valu pour lui n’être jamais né!</h2><p><u>    25</u>A son tour, Judas, qui le trahissait, lui demanda: </p><h1>Judas Iscariot</h1><h3>Maître, ce n’est pas moi, n’est-ce pas?</h3><h1>Jésus</h1><h2>Tu le dis toi-même, </h2><p>lui répondit Jésus.<br/>   <u>26</u>Au cours du repas, Jésus prit du pain puis, après avoir prononcé la prière de reconnaissance, il le partagea en morceaux, puis il les donna à ses disciples, en disant: </p><h1>Jésus</h1><h2>Prenez, mangez, ceci est mon corps.</h2><p><u>    27</u>Ensuite il prit une coupe et, après avoir remercié Dieu, il la leur donna en disant: </p><h1>Jésus</h1><h2>Buvez-en tous; <u>28</u>ceci est mon sang, par lequel est scellée l’alliance. Il va être versé pour beaucoup d’hommes, afin que leurs péchés soient pardonnés. <u>29</u>Je vous le déclare: désormais, je ne boirai plus du fruit de la vigne jusqu’au jour où je boirai le vin nouveau avec vous dans le royaume de mon Père.</h2><p><u>    30</u>Après cela, ils chantèrent les psaumes de la Pâque.* Ensuite, ils sortirent pour se rendre au mont des Oliviers.<br/>   <u>31</u>Jésus leur dit alors: </p><h1>Jésus</h1><h2>Cette nuit, ce qui m’arrivera vous ébranlera tous dans votre foi. En effet, il est écrit:<br/>   &quot;Je frapperai le berger,<br/>   et les brebis du troupeau seront dispersées.&quot;*<br/>   <u>32</u>Néanmoins, quand je serai ressuscité, je vous précéderai en Galilée.</h2><p><u>    33</u>Pierre prit la parole et lui dit: </p><h1>Simon Pierre</h1><h3>Même si tous les autres sont ébranlés à cause de ce qui t’arrivera, moi je ne le serai pas!</h3><p><u>    34</u>Jésus reprit: </p><h1>Jésus</h1><h2>Vraiment, je te l’assure: cette nuit même, avant que le coq ait chanté, tu m’auras renié trois fois.</h2><p><u>    35</u>Pierre réaffirma: </p><h1>Simon Pierre</h1><h3>Même s’il me fallait mourir avec toi, je ne te renierai pas.</h3><p>Et tous les disciples dirent la même chose.<br/>   <u>36</u>Là-dessus, Jésus arriva avec eux en un lieu appelé Gethsémané. Il dit à ses disciples: </p><h1>Jésus</h1><h2>Asseyez-vous ici pendant que je vais prier là-bas.</h2><p><u>    37</u>Il prit avec lui Pierre et les deux fils de Zébédée. Il commença à être envahi d’une profonde tristesse, et l’angoisse le saisit. <u>38</u>Alors il leur dit: </p><h1>Jésus</h1><h2>Je suis accablé de tristesse, à en mourir. Restez ici et veillez avec moi!</h2><p><u>    39</u>Puis il fit quelques pas, se laissa tomber la face contre terre, et pria ainsi: </p><h1>Jésus</h1><h2>O Père, si tu le veux, écarte de moi cette coupe!* Toutefois, que les choses se passent, non pas comme moi je le veux, mais comme toi tu le veux.</h2><p><u>    40</u>Ensuite, il revint auprès des disciples et les trouva endormis. Il dit à Pierre:</p><h1>Jésus</h1><h2>Ainsi, vous n’avez pas été capables de veiller une seule heure avec moi! <u>41</u>Veillez et priez, pour ne pas céder à la tentation.* L’esprit de l’homme est plein de bonne volonté, mais la nature humaine est bien faible.</h2><p><u>    42</u>Puis il s’éloigna une deuxième fois, et se remit à prier en disant: </p><h1>Jésus</h1><h2>O mon Père, s’il n’est pas possible que cette coupe me soit épargnée, s’il faut que je la boive, alors, que ta volonté soit faite.</h2><p><u>    43</u>Il revint encore vers ses disciples et les trouva de nouveau endormis, car ils avaient tellement sommeil qu’ils n’arrivaient pas à garder les yeux ouverts.<br/>   <u>44</u>Il les laissa donc, et s’éloigna de nouveau. Pour la troisième fois, il pria en répétant les mêmes paroles. <u>45</u>Lorsqu’il revint auprès de ses disciples, il leur dit: </p><h1>Jésus</h1><h2>Vous dormez encore et vous vous reposez!* L’heure est venue où le Fils de l’homme est livré entre les mains des pécheurs. <u>46</u>Levez-vous et allons-y. Car celui qui me trahit est là.</h2><p><u>    47</u>Il n’avait pas fini de parler que Judas, l’un des Douze, survint, accompagné d’une troupe nombreuse armée d’épées et de gourdins. Cette troupe était envoyée par les chefs des prêtres et les responsables du peuple.<br/>   <u>48</u>Le traître avait convenu avec eux d’un signe en disant: </p><h1>Judas Iscariot</h1><h3>Celui que j’embrasserai, c’est lui, saisissez-vous de lui.</h3><p><u>    49</u>Aussitôt, il se dirigea vers Jésus et lui dit: </p><h1>Judas Iscariot</h1><h3>Bonsoir, Maître!</h3><p>Et il l’embrassa.</p><h1>Jésus</h1><h2><u>50</u>Mon ami, </h2><p>lui dit Jésus, </p><h1>Jésus</h1><h2>ce que tu es venu faire ici, fais-le!</h2><p>Alors les autres s’avancèrent et, mettant la main sur Jésus, ils se saisirent de lui.<br/>   <u>51</u>A ce moment, l’un des compagnons de Jésus porta la main à son épée, la dégaina, en frappa le serviteur du grand-prêtre et lui emporta l’oreille.<br/>   <u>52</u>Jésus lui dit: </p><h1>Jésus</h1><h2>Remets ton épée à sa place, car tous ceux qui se serviront de l’épée mourront par l’épée. <u>53</u>Penses-tu donc que je ne pourrais pas faire appel à mon Père? A l’instant même, il enverrait des dizaines de milliers d’anges à mon secours. <u>54</u>Mais alors, comment les Écritures, qui annoncent que tout doit se passer ainsi, s’accompliraient-elles?</h2><p><u>    55</u>Là-dessus, Jésus dit à la troupe: </p><h1>Jésus</h1><h2>Me prenez-vous pour un bandit, pour que vous soyez venus en force avec épées et gourdins afin de vous emparer de moi? J’étais assis chaque jour dans la cour du Temple pour donner mon enseignement et vous ne m’avez pas arrêté! <u>56</u>Mais tout ceci est arrivé pour que les écrits des prophètes s’accomplissent.</h2><p>   Alors tous les disciples l’abandonnèrent et prirent la fuite.<br/>   <u>57</u>Ceux qui avaient arrêté Jésus le conduisirent devant Caïphe, le grand-prêtre, chez qui les spécialistes de la Loi et les responsables du peuple s’étaient déjà rassemblés. <u>58</u>Pierre le suivit à distance jusqu’au palais du grand-prêtre et il entra dans la cour où il s’assit au milieu des gardes pour voir comment tout cela finirait.<br/>   <u>59</u>Les chefs des prêtres et le Grand-Conseil au complet cherchaient un faux témoignage contre Jésus pour pouvoir le condamner à mort. <u>60</u>Mais, bien qu’un bon nombre de faux témoins se soient présentés, ils ne parvenaient pas à trouver de motif valable.<br/>   Finalement, il en vint tout de même deux <u>61</u>qui déclarèrent: Cet homme a dit: </p><h1>Des faux témoins</h1><h4>Je peux démolir le temple de Dieu et le rebâtir en trois jours.</h4><p><u>    62</u>Alors le grand-prêtre se leva et demanda à Jésus: </p><h1>Le grand-prêtre Caïphe</h1><h4>Tu n’as rien à répondre aux témoignages qu’on vient de porter contre toi?</h4><p><u>    63</u>Jésus garda le silence.<br/>   Alors le grand-prêtre reprit en disant: </p><h1>Le grand-prêtre Caïphe</h1><h4>Je t’adjure, par le Dieu vivant, de nous déclarer si tu es le Messie, le Fils de Dieu.</h4><p><u>    64</u>Jésus lui répondit: </p><h1>Jésus</h1><h2>Tu l’as dit toi-même. De plus, je vous le déclare: A partir de maintenant, vous verrez le Fils de l’homme siéger à la droite du Tout-Puissant* et venir en gloire sur les nuées du ciel.*</h2><p><u>    65</u>A ces mots, le grand-prêtre déchira ses vêtements en signe de consternation et s’écria: </p><h1>Le grand-prêtre Caïphe</h1><h4>Il vient de prononcer des paroles blasphématoires! Qu’avons-nous encore besoin de témoins? Vous venez vous-mêmes d’entendre le blasphème. <u>66</u>Quel est votre verdict?</h4><p>   Ils répondirent: </p><h1>Les chefs religieux juifs</h1><h4>Il est passible de mort.</h4><p><u>    67</u>Alors, ils lui crachèrent au visage et le frappèrent. D’autres le giflèrent <u>68</u>en disant: </p><h1>Les chefs religieux juifs</h1><h4>Hé, Messie, fais le prophète! Dis-nous qui vient de te frapper!</h4><p><u>    69 </u>Pendant ce temps, Pierre était resté assis dehors, dans la cour intérieure.<br/>   Une servante s’approcha de lui et dit: </p><h1>Une servante</h1><h4>Toi aussi, tu étais avec Jésus le Galiléen.</h4><p><u>    70</u>Mais Pierre le nia en disant devant tout le monde: </p><h1>Simon Pierre</h1><h3>Je ne vois pas ce que tu veux dire.</h3><p><u>    71</u>Comme il se dirigeait vers le porche pour sortir, une autre servante l’aperçut et dit à ceux qui étaient là: </p><h1>Une autre servante</h1><h4>En voilà un qui était avec ce Jésus de Nazareth.</h4><p><u>    72</u>Il le nia de nouveau et il jura: </p><h1>Simon Pierre</h1><h3>Je ne connais pas cet homme!</h3><p><u>    73</u>Après un petit moment, ceux qui se tenaient dans la cour s’approchèrent de Pierre et lui dirent: </p><h1>Les hommes dans la cour</h1><h4>C’est sûr, toi aussi, tu fais partie de ces gens! C’est évident: il suffit d’entendre ton accent!</h4><p><u>    74</u>Alors Pierre se mit à dire: </p><h1>Simon Pierre</h1><h3>Je le jure! Et que je sois maudit si ce n’est pas vrai: je ne connais pas cet homme.</h3><p>   Et aussitôt, un coq chanta.<br/>   <u>75</u>Alors Pierre se souvint de ce que Jésus lui avait dit: «Avant que le coq chante, tu m’auras renié trois fois.» Il se glissa dehors et se mit à pleurer amèrement.<br/>   <strong>27</strong><u>1</u>L’aube s’était levée. L’ensemble des chefs des prêtres et des responsables du peuple tinrent conseil contre Jésus pour le faire condamner à mort. <u>2</u>Ils le firent lier et le conduisirent chez Pilate, le gouverneur, pour le remettre entre ses mains.<br/>   <u>3</u>En voyant que Jésus était condamné, Judas, qui l’avait trahi, fut pris de remords: il alla rapporter aux chefs des prêtres et aux responsables du peuple les trente pièces d’argent <u>4</u>et leur dit: </p><h1>Judas Iscariot</h1><h3>J’ai péché en livrant un innocent à la mort!</h3><p>   Mais ils lui répliquèrent: </p><h1>les responsables religieux juifs</h1><h4>Que nous importe? Cela te regarde!</h4><p><u>    5</u>Judas jeta les pièces d’argent dans le Temple, partit, et alla se pendre.<br/>   <u>6</u>Les chefs des prêtres ramassèrent l’argent et déclarèrent: </p><h1>Les chefs religieux juifs</h1><h4>On n’a pas le droit de verser cette somme dans le trésor du Temple, car c’est le prix du sang.*</h4><p><u>    7</u>Ils tinrent donc conseil et décidèrent d’acquérir, avec cet argent, le «Champ-du-Potier» et d’en faire un cimetière pour les étrangers. <u>8</u>Voilà pourquoi ce terrain s’appelle encore de nos jours «le champ du sang».<br/>   <u>9</u>Ainsi s’accomplit la parole du prophète Jérémie:<br/>   &quot;Ils ont pris les trente pièces d’argent, le prix auquel les descendants d’Israël l’ont estimé, <u>10</u>et ils les ont données pour acheter le champ du potier, comme le Seigneur me l’avait ordonné.&quot;*<br/>   <u>11</u>Jésus comparut devant le gouverneur qui l’interrogea.</p><h1>Ponce Pilate</h1><h4>Es-tu le roi des Juifs? </h4><p>lui demanda-t-il.</p><h1>Jésus</h1><h2>Tu le dis toi-même, </h2><p>répondit Jésus.<br/>   <u>12</u>Mais ensuite, quand les chefs des prêtres et les responsables du peuple vinrent l’accuser, il ne répondit rien.<br/>   <u>13</u>Alors Pilate lui dit: </p><h1>Ponce Pilate</h1><h4>Tu n’entends pas tout ce qu’ils disent contre toi?</h4><p><u>    14</u>Mais, au grand étonnement du gouverneur, Jésus ne répondit pas même sur un seul point.<br/>   <u>15</u>A chaque fête de la Pâque, le gouverneur avait l’habitude de relâcher un prisonnier, celui que la foule désignait. <u>16</u>Or, à ce moment-là, il y avait sous les verrous, un prisonnier célèbre nommé Barabbas.*<br/>   <u>17</u>En voyant la foule rassemblée, Pilate lui demanda donc: </p><h1>Ponce Pilate</h1><h4>Lequel de ces deux hommes voulez-vous que je vous relâche, Barabbas ou Jésus, qu’on appelle le Messie?</h4><p><u>    18</u>En effet, il s’était bien rendu compte que c’était par jalousie qu’on lui avait livré Jésus.<br/>   <u>19</u>Pendant qu’il siégeait au tribunal, sa femme lui fit parvenir un message disant: </p><h1>La femme de Ponce Pilate</h1><h4>Ne te mêle pas de l’affaire de ce juste, car cette nuit, j’ai été fort tourmentée par des rêves à cause de lui.</h4><p><u>    20</u>Cependant, les chefs des prêtres et les responsables du peuple persuadèrent la foule de réclamer la libération de Barabbas et l’exécution de Jésus.<br/>   <u>21</u>Le gouverneur prit la parole et redemanda à la foule: </p><h1>Ponce Pilate</h1><h4>Lequel des deux voulez-vous que je vous relâche?</h4><h1>La foule</h1><h4>Barabbas! </h4><p>crièrent-ils.</p><h1> Ponce Pilate</h1><h4><u>22</u>Mais alors, </h4><p>insista Pilate, </p><h1>Ponce Pilate</h1><h4>que dois-je faire de Jésus, qu’on appelle le Messie?*</h4><p>   Et tous répondirent: </p><h1>La foule</h1><h4>Crucifie-le!</h4><h1> Ponce Pilate</h1><h4><u>23</u>Mais enfin, </h4><p>reprit Pilate, </p><h1>Ponce Pilate</h1><h4>qu’a-t-il fait de mal?</h4><p>   Eux, cependant, criaient de plus en plus fort: </p><h1>La foule</h1><h4>Crucifie-le!</h4><p><u>    24</u>Quand Pilate vit qu’il n’aboutissait à rien, mais qu’au contraire, l’agitation de la foule augmentait, il prit de l’eau et, devant la foule, se lava les mains en disant: </p><h1>Ponce Pilate</h1><h4>Je ne suis pas responsable de la mort de cet homme. Cela vous regarde.</h4><p><u>    25</u>Et tout le peuple répondit: </p><h1>la foule</h1><h4>Que la responsabilité de sa mort retombe sur nous et sur nos enfants!</h4><p><u>    26</u>Alors Pilate leur relâcha Barabbas. Quant à Jésus, après l’avoir fait battre à coups de fouet, il le livra pour qu’on le crucifie.</p><h5>*26.7 Les parfums de grand prix étaient conservés dans des vases taillés dans une pierre blanche, l’albâtre.<br/>*26.30 Pendant le repas de la Pâque, on chantait les Ps 113 à 118.<br/>*26.31 Za 13.7 .<br/>*26.39 Autre traduction: <i>cette coupe du jugement.</i> Allusion à la coupe du vin de la colère de Dieu, jugement contre le péché (Es 51.17, 22; Jr 25.15; Ap 15.7).<br/>*26.41 Autre traduction: <i>pour ne pas entrer en tentation.</i><br/>*26.45 Autre traduction: <i>dormez maintenant et reposez-vous!</i><br/>*26.64 Ps 110.1.<br/>*26.64 Dn 7.13.<br/>*27.6 Le <i>prix du sang,</i> c’est-à-dire le prix d’une vie humaine.<br/>*27.10 Za 11.12-13. Voir Jr 18.2-3; 19.1-2; 32.6-15.<br/>*27.16 <i>Barabbas</i> <i>:</i> certains manuscrits ont <i>Jésus Barabbas.</i> De même qu’au v. 17.<br/>*27.22 Autre traduction: <i>Christ.</i></h5>","questionsTitle":"SUIVRE DE BONS EXEMPLES","Question1":"Y a-t-il dans cette histoire un exemple que vous devriez imiter?","Question2":"Quels pas pouvez-vous faire aujourd'hui pour mettre cela en pratique?","Question3":"Dans cette histoire, y a-t-il un exemple que vous devriez éviter? Lequel?","Question4":"Quels pas concrets allez-vous faire aujourd'hui pour mettre cela en pratique?","prevPath":"/313","nextPath":"/315"}},"pageContext":{}}